<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 327537 - SP (2000&frasl;0085791-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADEVALDO CANDIDO BARBOSA E COMPANHIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EVANDRO ALVES DA SILVA GRILI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO ROBERTO BOROWSKI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial fulcrado no artigo 105, inciso III, al&iacute;nea c, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a controv&eacute;rsia do presente agravo sobre se h&aacute; incid&ecirc;ncia </FONT><FONT SIZE=2>ou n&atilde;o-incid&ecirc;ncia da taxa judici&aacute;ria institu&iacute;da no Estado de S&atilde;o Paulo pela Lei </FONT><FONT SIZE=2>n. 4.952&frasl;85, em recurso de apela&ccedil;&atilde;o interposto contra senten&ccedil;a proferida em </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o fiscal.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que, a teor do disposto no artigo 6&ordm;, inciso VI, da Lei n. </FONT><FONT SIZE=2>4.952&frasl;85, a hip&oacute;tese &eacute; de n&atilde;o-incid&ecirc;ncia da taxa judici&aacute;ria.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo legal suso citado &eacute; esclarecedor, verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 6&ordm; - N&atilde;o incidir&aacute; a taxa judici&aacute;ria nas seguintes causas:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>...</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>VI &ndash; os embargos &agrave; execu&ccedil;&atilde;o&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a n&atilde;o-incid&ecirc;ncia, leciona Rubens Gomes de Souza:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; importante fixar bem as diferen&ccedil;as entre n&atilde;o-incid&ecirc;ncia e </FONT><FONT SIZE=2>isen&ccedil;&atilde;o: tratando-se de n&atilde;o-incid&ecirc;ncia, n&atilde;o &eacute; devido o tributo porque </FONT><FONT SIZE=2>n&atilde;o chega a surgir a pr&oacute;pria obriga&ccedil;&atilde;o tribut&aacute;ria; ao contr&aacute;rio, na </FONT><FONT SIZE=2>isen&ccedil;&atilde;o, o tributo &eacute; devido, porque existe a obriga&ccedil;&atilde;o, mas a lei </FONT><FONT SIZE=2>dispensa o seu pagamento; por conseguinte, a isen&ccedil;&atilde;o pressup&otilde;e a </FONT><FONT SIZE=2>incid&ecirc;ncia, porque &eacute; claro que s&oacute; se pode dispensar o pagamento de </FONT><FONT SIZE=2>um tributo que seja efetivamente devido&quot;&nbsp; (in &quot;Fato Gerador da </FONT><FONT SIZE=2>Obriga&ccedil;&atilde;o Tribut&aacute;ria&quot;, Am&iacute;lcar de Ara&uacute;jo Falc&atilde;o, Editora Revista dos </FONT><FONT SIZE=2>Tribunais, 4&ordf; ed., 1977, p. 120).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o mesmo tema, &eacute; este o esc&oacute;lio do festejado mestre Hely </FONT><FONT SIZE=2>Lopes Meirelles:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o incid&ecirc;ncia &eacute; a falta de ocorr&ecirc;ncia do fato gerador do </FONT><FONT SIZE=2>tributo, por estar o sujeito passivo fora do alcance da lei tribut&aacute;ria. N&atilde;o </FONT><FONT SIZE=2>se pode confundir n&atilde;o incid&ecirc;ncia com isen&ccedil;&atilde;o, porque nesta o tributo </FONT><FONT SIZE=2>incide, mas o contribuinte &eacute; dispensado do seu pagamento, ao passo </FONT><FONT SIZE=2>que naquela (n&atilde;o incid&ecirc;ncia) n&atilde;o chega a recair sobre o contribuinte. </FONT><FONT SIZE=2>Na isen&ccedil;&atilde;o reconhece-se que o tributo &eacute; devido, mas n&atilde;o precisa ser </FONT><FONT SIZE=2>pago; na n&atilde;o incid&ecirc;ncia considera-se o sujeito fora do campo da </FONT><FONT SIZE=2>tributa&ccedil;&atilde;o, por n&atilde;o abrangido pela legisla&ccedil;&atilde;o fiscal de determinado </FONT><FONT SIZE=2>tributo. Da&iacute; porque o isento deve ser inscrito e lan&ccedil;ado como </FONT><FONT SIZE=2>contribuinte para, ap&oacute;s, ser dispensado do pagamento, ao passo que </FONT><FONT SIZE=2>n&atilde;o alcan&ccedil;ado pela incid&ecirc;ncia fica livre de qualquer exig&ecirc;ncia fiscal, </FONT><FONT SIZE=2>por n&atilde;o estar sujeito a qualquer obriga&ccedil;&atilde;o tribut&aacute;ria&quot; (&quot;Direito Municipal </FONT><FONT SIZE=2>Brasileiro&quot;, 9&ordf; edi&ccedil;&atilde;o, Malheiros Editores, 1997, p. 164).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda sobre a n&atilde;o-incid&ecirc;ncia, assevera Am&iacute;lcar de Ara&uacute;jo Falc&atilde;o:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A distin&ccedil;&atilde;o, al&eacute;m da import&acirc;ncia que possui sob o </FONT><FONT SIZE=2>ponto-de-vista doutrin&aacute;rio ou te&oacute;rico, tem conseq&uuml;&ecirc;ncias pr&aacute;ticas </FONT><FONT SIZE=2>importantes, no que se refere &agrave; interpreta&ccedil;&atilde;o. &Eacute; que, sendo a isen&ccedil;&atilde;o </FONT><FONT SIZE=2>uma exce&ccedil;&atilde;o &agrave; regra de que, havendo incid&ecirc;ncia deve ser exigido o </FONT><FONT SIZE=2>pagamento do tributo, a interpreta&ccedil;&atilde;o dos preceitos que estabele&ccedil;am </FONT><FONT SIZE=2>isen&ccedil;&atilde;o deve ser estrita, restritiva. Inversamente, a interpreta&ccedil;&atilde;o, quer </FONT><FONT SIZE=2>nos casos de incid&ecirc;ncia, quer nos de n&atilde;o-incid&ecirc;ncia, quer, portanto, </FONT><FONT SIZE=2>nos de imunidade, &eacute; ampla, no sentido de que todos os m&eacute;todos, </FONT><FONT SIZE=2>inclusive o sistem&aacute;tico, o teleol&oacute;gico etc., s&atilde;o admitidos&quot;&nbsp; (&quot;Fato </FONT><FONT SIZE=2>Gerador da Obriga&ccedil;&atilde;o Tribut&aacute;ria&quot;, Editora Revista dos Tribunais, 4&ordf; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o, 1977, p. 121).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o legislador esclareceu a forma pela qual o </FONT><FONT SIZE=2>recolhimento da taxa judici&aacute;ria ocorreria, definindo-a no artigo 4&ordm;, como regra, </FONT><FONT SIZE=2>ou seja, em tr&ecirc;s momentos distintos, verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 4&ordm; O recolhimento da taxa judici&aacute;ria ser&aacute; feito da seguinte </FONT><FONT SIZE=2>forma:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; 1% (um por cento) sobre o valor da causa no momento de </FONT><FONT SIZE=2>distribui&ccedil;&atilde;o ou, na falta desta, antes do despacho inicial;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; 1% (um por cento) sobre o valor da causa, se houver </FONT><FONT SIZE=2>recurso, como preparo da apela&ccedil;&atilde;o ou, nos processos de compet&ecirc;ncia </FONT><FONT SIZE=2>origin&aacute;ria do Tribunal, como preparo dos embargos infringentes;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; 1% (um por cento) ao ser satisfeita a execu&ccedil;&atilde;o.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse mesmo artigo, a lei, em seu par&aacute;grafo 1&ordm;, j&aacute; excepcionou a </FONT><FONT SIZE=2>regra, afirmando que&nbsp; &quot;na execu&ccedil;&atilde;o de t&iacute;tulo judicial n&atilde;o &eacute; devida a parcela </FONT><FONT SIZE=2>referida no inciso I&quot;, ou seja, deixou muito bem claro que, nesse tipo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, a taxa judici&aacute;ria n&atilde;o &eacute; devida apenas no momento da distribui&ccedil;&atilde;o.&nbsp; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Note-se, outrossim, que, quando o legislador disse que apenas em </FONT><FONT SIZE=2>determinado momento a taxa judici&aacute;ria n&atilde;o incidia, ele assim o deixou </FONT><FONT SIZE=2>consignado expressamente. Assim tamb&eacute;m o fez quando deixou </FONT><FONT SIZE=2>expressamente afirmado que nas causas apontadas no artigo 6&ordm; n&atilde;o incidiria a </FONT><FONT SIZE=2>taxa judici&aacute;ria; n&atilde;o indicou em qual momento processual a taxa judici&aacute;ria n&atilde;o </FONT><FONT SIZE=2>seria devida, mas, sim, que na causa n&atilde;o seria devida; f&ecirc;-lo clara e </FONT><FONT SIZE=2>taxativamente: &quot;n&atilde;o incidir&aacute; a taxa judici&aacute;ria nas seguintes causas&quot;, ou seja, </FONT><FONT SIZE=2>em nenhum momento processual, inclusive quando da interposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, caracterizando a hip&oacute;tese de n&atilde;o-incid&ecirc;ncia.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim como estabeleceu os casos de n&atilde;o-incid&ecirc;ncia da taxa </FONT><FONT SIZE=2>judici&aacute;ria nas causas (artigo 6&ordm;), o legislador tamb&eacute;m o fez em rela&ccedil;&atilde;o &agrave;queles </FONT><FONT SIZE=2>de isen&ccedil;&atilde;o (artigo 5&ordm;). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; esquecer, outrossim, que a n&atilde;o-incid&ecirc;ncia da taxa </FONT><FONT SIZE=2>judici&aacute;ria de preparo do recurso de apela&ccedil;&atilde;o em embargos &agrave; execu&ccedil;&atilde;o&nbsp; est&aacute; </FONT><FONT SIZE=2>em conformidade com o C&oacute;digo de Processo Civil, que diz, em seu artigo 511, </FONT><FONT SIZE=2>que ser&aacute; ele recolhido &quot;quando exigido pela legisla&ccedil;&atilde;o pertinente&quot;. Na </FONT><FONT SIZE=2>hip&oacute;tese, &eacute; a Lei n. 4.952&frasl;85, editada pelo Estado de S&atilde;o Paulo, que, no </FONT><FONT SIZE=2>exerc&iacute;cio de sua compet&ecirc;ncia concorrente com a Uni&atilde;o, conferida pela Carta </FONT><FONT SIZE=2>Magna, excluiu os embargos &agrave; execu&ccedil;&atilde;o da obriga&ccedil;&atilde;o do preparo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentir &eacute; o entendimento desta egr&eacute;gia Corte Superior de </FONT><FONT SIZE=2>Justi&ccedil;a, consoante se depreende de julgado da lavra do eminente Ministro </FONT><FONT SIZE=2>Milton Luiz Pereira, cuja ementa &eacute; a que segue:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO. PREPARO. DESER&Ccedil;&Atilde;O </FONT><FONT SIZE=2>AFASTADA. LEI N. 4.952&frasl;85.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>1. Dispondo a legisla&ccedil;&atilde;o local a exclus&atilde;o do pagamento de </FONT><FONT SIZE=2>custas nos embargos &agrave; execu&ccedil;&atilde;o, n&atilde;o se aplica a deser&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>2. Multif&aacute;rios precedentes.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso n&atilde;o provido&quot; (REsp. n. 139.083-SP, DJ. de </FONT><FONT SIZE=2>03.11.99, p. 82, v.u.).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m nessa linha de racioc&iacute;nio, est&atilde;o os seguintes julgados: </FONT><FONT SIZE=2>REsp. n. 121.166-SP, Rel. Min. JOS&Eacute; DELGADO, DJ. de 17.11.97, p. 59437, </FONT><FONT SIZE=2>v.u.; REsp. n. 120.175-SP, Rel. Min. JOS&Eacute; DELGADO, DJ. de 15.12.97, P. </FONT><FONT SIZE=2>66231, v.u.; REsp. n. 114.684-SP, Rel. Min. GARCIA VIEIRA, DJ. de 02.02.98, </FONT><FONT SIZE=2>p. 70, v.u.; REsp. n. 183.784-SP, Rel. Min. GARCIA VIEIRA, DJ. 14.12.98, v.u.; </FONT><FONT SIZE=2>REsp. n. 158.926-SP, Rel. Min. HUMBERTO GOMES DE BARROS, DJ. de </FONT><FONT SIZE=2>14.12.98, p. 107, v.u.; AG 255.789-SP, Rel. Min. MILTON LUIZ PEREIRA, DJ. </FONT><FONT SIZE=2>de 15.12.99, p. 150; AG n. 258.971-SP, Rel. Min. PAULO GALLOTTI, DJ. de </FONT><FONT SIZE=2>10.03.2000; AG. n. 272.184-SP, Rel. Min. MILTON LUIZ PEREIRA, DJ. de </FONT><FONT SIZE=2>16.03.2000; AG n. 283.674-SP, Rel. Min. JOS&Eacute; DELGADO, DJ. de </FONT><FONT SIZE=2>06.04.2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo no artigo 544, &sect; 3&ordm;, c.c. o artigo 557, &sect; 1&ordm;-A, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, conhe&ccedil;o do agravo e dou provimento ao recurso </FONT><FONT SIZE=2>especial, para afastar a deser&ccedil;&atilde;o imposta ao apelo da agravante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de mar&ccedil;o de 200</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27745</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>