<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376.686 - SP (2001&frasl;0035048-8)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CERAMICA E VELAS DE IGNICAO N G K DO BRASIL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS HENRIQUE DA COSTA PIRES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE MIGUEL FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam os autos de agravo de instrumento objetivando a subida de </FONT><FONT SIZE=2>recurso especial interposto por CER&Acirc;MICA E VELAS DE IGNI&Ccedil;&Atilde;O NGK DO </FONT><FONT SIZE=2>BRASIL LTDA, com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra o v. ac&oacute;rd&atilde;o assim ementado, in verbis: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O FISCAL &ndash; Cr&eacute;dito de ICMS &ndash; </FONT><FONT SIZE=2>Cerceamento de defesa &ndash; Inocorr&ecirc;ncia &ndash; A apelante n&atilde;o nega o cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio constitutivo da CDA, discute, isto sim, os crit&eacute;rios adotados para </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o dos valores autolan&ccedil;ados, m&eacute;rito do que julgado nos autos do&nbsp; </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, impetrado n&atilde;o s&oacute; por si, como tamb&eacute;m por outras </FONT><FONT SIZE=2>empresas, sem, contudo, especificar os d&eacute;bitos de cada qual &ndash; Ainda, a </FONT><FONT SIZE=2>ordem fora denegada, sem ter havido convers&atilde;o do dep&oacute;sito em renda, </FONT><FONT SIZE=2>fato que, &agrave; evid&ecirc;ncia, propicia o levantamento do valor depositado pelas </FONT><FONT SIZE=2>impetrantes &ndash; Cobran&ccedil;a cumulativa de multa, juros morat&oacute;rios e corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria &ndash; Admissibilidade e legalidade &ndash; Recurso parcialmente provido </FONT><FONT SIZE=2>apenas para reduzir a multa de 30 para 20%, nos termos da Lei n&ordm; </FONT><FONT SIZE=2>9.399&frasl;96.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos Declarat&oacute;rios apresentados e rejeitados &agrave;s fls. 96.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante, em s&iacute;ntese, que o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>malferiu o art. 330, I, 535, I e II, 586 e 618 do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>151, II e 156, I, do C&oacute;digo Tribut&aacute;rio Nacional, bem como, dissenso </FONT><FONT SIZE=2>interpretativo. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados. Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o merece tr&acirc;nsito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, depreende-se que as mat&eacute;rias insertas </FONT><FONT SIZE=2>nos dispositivos acima referenciados foram largamente debatidas pelas </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias, entretanto, o entendimento deste eg. Tribunal </FONT><FONT SIZE=2>encontra-se pacificado no mesmo sentido do ac&oacute;rd&atilde;o ora vergastado, </FONT><FONT SIZE=2>inviabilizando a irresigna&ccedil;&atilde;o. Trago &agrave; cola&ccedil;&atilde;o o seguinte precedente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. D&Eacute;BITO DECLARADO EM GIA E N&Atilde;O </FONT><FONT SIZE=2>PAGO. DESNECESSIDADE DE PROCEDIMENTO ADMINISTRATIVO. </FONT><FONT SIZE=2>LAN&Ccedil;AMENTO POR HOMOLOGA&Ccedil;&Atilde;O. CERTID&Atilde;O DA D&Iacute;VIDA ATIVA. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE NULIDADE. N&Atilde;O CONFIGURA&Ccedil;&Atilde;O DA DEN&Uacute;NCIA </FONT><FONT SIZE=2>ESPONT&Acirc;NEA. IMPOSI&Ccedil;&Atilde;O DE MULTA DEVIDA. CABIMENTO DE </FONT><FONT SIZE=2>VERBA HONOR&Aacute;RIA NOS EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>HARM&Ocirc;NICO COM A JURISPRUD&Ecirc;NCIA DESTE SODAL&Iacute;CIO. </FONT><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA 83. RECURSO ESPECIAL A QUE SE NEGA </FONT><FONT SIZE=2>SEGUIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. No caso do ICMS, &quot;tributo sujeito a lan&ccedil;amento por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, ou autolan&ccedil;amento, que ocorre na forma do artigo 150, do </FONT><FONT SIZE=2>citado Diploma legal, a inscri&ccedil;&atilde;o do cr&eacute;dito em d&iacute;vida ativa, em face da </FONT><FONT SIZE=2>inadimpl&ecirc;ncia da obriga&ccedil;&atilde;o no tempo devido, n&atilde;o compromete a liquidez e </FONT><FONT SIZE=2>exigibilidade do t&iacute;tulo executivo, pois dispens&aacute;vel a homologa&ccedil;&atilde;o formal, </FONT><FONT SIZE=2>sendo o tributo exig&iacute;vel independentemente de procedimento </FONT><FONT SIZE=2>administrativo fiscal.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Apenas se configura a den&uacute;ncia espont&acirc;nea quando, </FONT><FONT SIZE=2>confessado o d&eacute;bito, o contribuinte efetiva, incontinente, o seu pagamento </FONT><FONT SIZE=2>ou deposita o valor referente ou arbitrado pelo juiz. No caso dos autos, a </FONT><FONT SIZE=2>recorrente n&atilde;o demonstrou ter efetivado pagamento restringindo-se, </FONT><FONT SIZE=2>apenas, a declara&ccedil;&atilde;o, atrav&eacute;s de GIA, do d&eacute;bito existente. Assim, </FONT><FONT SIZE=2>imp&otilde;e-se a aplica&ccedil;&atilde;o da multa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. S&atilde;o devidos honor&aacute;rios advocat&iacute;cios nos embargos &agrave; execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>que &eacute; a&ccedil;&atilde;o distinta da Executiva Fiscal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Ac&oacute;rd&atilde;o que n&atilde;o merece reforma pois em sintonia com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia consolidada neste Sodal&iacute;cio. Aplica&ccedil;&atilde;o da S&uacute;mula&nbsp; 83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso Especial a que se nega seguimento. &quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 254296&frasl;RS, Rel. Min. Jos&eacute; Delgado, in D.J.U. de </FONT><FONT SIZE=2>25.09.2000, pg.00076) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dentre outros, no mesmo sentido, os seguintes julgados: REsp26087&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro H&eacute;lio Mosimann, D.J.U. 20.02.95, p&aacute;g. 3170; REsp 76687&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Ari Pargendler, D.J.U. 29.09.97, p&aacute;g. 48167; REsp 53979&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Pe&ccedil;anha Martins, D.J.U. 24.02.97, p&aacute;g. 3313.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente ao art. 535, I e II, do C&oacute;digo de Processo Civil, aduziu a </FONT><FONT SIZE=2>agravante nos embargos declarat&oacute;rios que o ac&oacute;rd&atilde;o recorrido omitiu &quot;a mat&eacute;ria </FONT><FONT SIZE=2>relativa ao fato de que,o valor nominal do imposto apurado foi pago, ao passo que </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o monet&aacute;ria respectiva, foi&nbsp; depositada, de sorte que a subsist&ecirc;ncia da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o implica em exigir duplamente valores j&aacute; entregues ao fisco.&quot; Entretanto, </FONT><FONT SIZE=2>consignou o ac&oacute;rd&atilde;o recorrido, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; Como bem&nbsp; posto pelo MM. Juiz da causa, &quot; n&atilde;o h&aacute; prova segura </FONT><FONT SIZE=2>de que o dep&oacute;sito efetivado nos autos do mandado de seguran&ccedil;a, por </FONT><FONT SIZE=2>mera liberalidade da depositante, mencionado na inicial, tamb&eacute;m se refira </FONT><FONT SIZE=2>&agrave; presente execu&ccedil;&atilde;o. A realiza&ccedil;&atilde;o de per&iacute;cia cont&aacute;bil, pretendida pela </FONT><FONT SIZE=2>embargante, seria &quot;in casu&quot; despicienda, uma vez que ela pr&oacute;pria alegou </FONT><FONT SIZE=2>que n&atilde;o efetivou o dep&oacute;sito integral do d&eacute;bito, entendendo incab&iacute;vel a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria nos termos preconizados pelas legisla&ccedil;&otilde;es que regem </FONT><FONT SIZE=2>o ICMS. Por outro lado, o dep&oacute;sito eventualmente efetuado nos autos do </FONT><FONT SIZE=2>aludido &quot;writ&quot; encontra-se &agrave; disposi&ccedil;&atilde;o do E. Ju&iacute;zo por onde o mesmo se </FONT><FONT SIZE=2>processa, n&atilde;o se podendo falar em garantia deste ju&iacute;zo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistindo, assim, prova inequ&iacute;voca de que houve efetivo dep&oacute;sito </FONT><FONT SIZE=2>nos autos do mandado de seguran&ccedil;a , relativo a mesma obriga&ccedil;&atilde;o, bem </FONT><FONT SIZE=2>como n&atilde;o sendo poss&iacute;vel a verifica&ccedil;&atilde;o de seu exato montante, incab&iacute;vel </FONT><FONT SIZE=2>tamb&eacute;m o pretendido sobrestamento desta execu&ccedil;&atilde;o, pois que o cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio &eacute; exig&iacute;vel, independentemente do que vier a ser decidido no </FONT><FONT SIZE=2>&quot;mandamus&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o tenho como configurada a omiss&atilde;o pretendida. Na </FONT><FONT SIZE=2>verdade, depreende-se que o ac&oacute;rd&atilde;o respondeu &agrave;s alega&ccedil;&otilde;es recursais, </FONT><FONT SIZE=2>justificando-se nas provas carreadas aos autos e rever seu posicionamento </FONT><FONT SIZE=2>demandaria reexaminar aspectos f&aacute;tico-probat&oacute;rios, &oacute;bice contido na S&uacute;mula 7 </FONT><FONT SIZE=2>desta Corte. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, com arrimo no art. 557, caput, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao presente agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 21 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47307</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>