<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.360 - SP (2001&frasl;0061369-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE PIRACICABA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; MANOEL DE ARRUDA ALVIM NETTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANNITA COBRA COURY E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAUL COURY </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO </FONT></b><b><FONT SIZE=2>CONSTITUCIONAL EXAMINADA NO TRIBUNAL &quot;A QUO&quot;. </FONT></b><b><FONT SIZE=2>REPRODU&Ccedil;&Atilde;O DE DIC&Ccedil;&Atilde;O EXPRESSA NA CARTA MAGNA.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o </FONT><FONT SIZE=2>que inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que, </FONT><FONT SIZE=2>apreciando agravo regimental manejado contra delibera&ccedil;&atilde;o de </FONT><FONT SIZE=2>deferimento de pedido de seq&uuml;estro formulado contra o recorrente, </FONT><FONT SIZE=2>manteve a decis&atilde;o prolatada.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, </FONT><FONT SIZE=2>provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o </FONT><FONT SIZE=2>eles mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria, se n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser </FONT><FONT SIZE=2>suprida. Desnecessidade, no bojo da cautelar julgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos legais e </FONT><FONT SIZE=2>constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial quando a decis&atilde;o atacada </FONT><FONT SIZE=2>via recurso especial basilou-se, como fundamento central, em </FONT><FONT SIZE=2>mat&eacute;ria de cunho eminentemente constitucional, cuja compet&ecirc;ncia &eacute; </FONT><FONT SIZE=2>da Augusta Corte Suprema.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7. </FONT></b><FONT SIZE=2>O dispositivo legal tido por ofendido (731, do CPC) reproduz, a </FONT><FONT SIZE=2>grosso modo, a dic&ccedil;&atilde;o expressa do art. 100, da Carta Pol&iacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Nesse sentido, j&aacute; se decidiu que </FONT><i><FONT SIZE=2>&quot;se o dispositivo tido por violado </FONT></i><i><FONT SIZE=2>n&atilde;o passa de mera reprodu&ccedil;&atilde;o de norma constitucional, que o </FONT></i><i><FONT SIZE=2>absorve totalmente, &eacute; do STF a compet&ecirc;ncia exclusiva para dispor </FONT></i><i><FONT SIZE=2>sobre a tem&aacute;tica controvertida&quot;</FONT></i><FONT SIZE=2> (STJ &ndash; RT 698&frasl;198). Da mesma </FONT><FONT SIZE=2>forma quando a reprodu&ccedil;&atilde;o &eacute; parcial ou mitigada (RSTJ 55&frasl;132).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo Munic&iacute;pio de </FONT><FONT SIZE=2>Piracicaba no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que, apreciando agravo regimental </FONT><FONT SIZE=2>manejado contra delibera&ccedil;&atilde;o de deferimento de pedido de seq&uuml;estro </FONT><FONT SIZE=2>formulado contra o recorrente, manteve a decis&atilde;o prolatada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma-se, em s&iacute;ntese, que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) os recorridos ingressaram perante o TJSP com pedido de seq&uuml;estro </FONT><FONT SIZE=2>contra o recorrente, sob o fundamento de que teriam sido preteridos na ordem </FONT><FONT SIZE=2>cronol&oacute;gica estabelecida por aquele egr&eacute;gio Aer&oacute;pago para pagamento de </FONT><FONT SIZE=2>precat&oacute;rio relativo a cr&eacute;dito constitu&iacute;do em favor dos mesmos, oriundo de </FONT><FONT SIZE=2>decis&atilde;o judicial transitada em julgado e que, al&eacute;m disso, o pagamento do </FONT><FONT SIZE=2>referido cr&eacute;dito teria sido apenas parcialmente efetivado, eis que inexistente </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o ap&oacute;s 1&ordm; de julho do ano requisitorial;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a municipalidade apresentou resposta no sentido de que o </FONT><FONT SIZE=2>precat&oacute;rio teve sua ordem cronol&oacute;gica respeitada com a observ&acirc;ncia da </FONT><FONT SIZE=2>quantia estabelecida na decis&atilde;o que lhe deu lastro e no of&iacute;cio requisit&oacute;rio </FONT><FONT SIZE=2>expedido pelo TJSP, atualizado at&eacute; 1&ordm; de julho do ano requisitorial. Assim, os </FONT><FONT SIZE=2>requeridos tiveram o cr&eacute;dito estampado no of&iacute;cio requisit&oacute;rio regularmente </FONT><FONT SIZE=2>pago em 30 de janeiro de 1995, anteriormente aos demais cr&eacute;ditos simples </FONT><FONT SIZE=2>relacionados na inicial, pelo que n&atilde;o h&aacute; que se falar em seq&uuml;estro de renda </FONT><FONT SIZE=2>municipal pois n&atilde;o configurada a hip&oacute;tese do artigo 731, do CPC;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) a medida pleiteada foi denegada sendo dela interposto Agravo </FONT><FONT SIZE=2>Regimental em sede do qual, o Presidente do TJSP exercendo o ju&iacute;zo de </FONT><FONT SIZE=2>retrata&ccedil;&atilde;o, houve por bem prov&ecirc;-lo para determinar o seq&uuml;estro do valor ao </FONT><FONT SIZE=2>fundamento de que n&atilde;o teria sido observada a ordem cronol&oacute;gica do </FONT><FONT SIZE=2>precat&oacute;rio;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) dessa decis&atilde;o, a municipalidade, por sua vez, desafiou Agravo </FONT><FONT SIZE=2>Regimental no bojo do qual demonstrou n&atilde;o ter ocorrido preteri&ccedil;&atilde;o do cr&eacute;dito </FONT><FONT SIZE=2>dos requeridos em favor&nbsp; de Ant&ocirc;nio Turcheto e sua mulher;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>e) o agravo regimental foi desprovido ao fundamento de que &quot;</FONT><i><FONT SIZE=2>havendo </FONT></i><i><FONT SIZE=2>expressivo saldo a pagar aos requerentes, quita&ccedil;&atilde;o de cr&eacute;dito posterior, ainda </FONT></i><i><FONT SIZE=2>que por acordo, mas n&atilde;o oferecido nas mesmas bases a credores anteriores, </FONT></i><i><FONT SIZE=2>configura situa&ccedil;&atilde;o de maltrato &agrave; ordem constitucional de apresenta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>precat&oacute;rios&quot;</FONT></i><FONT SIZE=2>. Destarte, segundo afirma o requerente, </FONT><i><FONT SIZE=2>&quot;reconheceu o Eg. </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo a exist&ecirc;ncia do pagamento </FONT></i><i><FONT SIZE=2>realizado pela Municipalidade em favor dos Requerentes, </FONT></i><u><i><FONT SIZE=2>tal como </FONT></i></u><u><i><FONT SIZE=2>determinado no of&iacute;cio requisitorial</FONT></i></u><i><FONT SIZE=2> (fato este, ademais, incontroverso nos </FONT></i><i><FONT SIZE=2>autos), mas, por n&atilde;o ter esse pagamento adimplido o cr&eacute;dito em sua </FONT></i><i><FONT SIZE=2>integralidade (pois corrigido apenas at&eacute; 1&ordm; de julho do ano requisitorial, tal </FONT></i><i><FONT SIZE=2>como havia sido determinado no of&iacute;cio requisit&oacute;rio e decorre da regra do art. </FONT></i><i><FONT SIZE=2>100, &sect; 1&ordm;, CF), aliado a exist&ecirc;ncia de malsinados acordos realizados com </FONT></i><i><FONT SIZE=2>outros credores, decidiu aquela Corte estar configurada a preteri&ccedil;&atilde;o da ordem </FONT></i><i><FONT SIZE=2>cronol&oacute;gica a justificar o deferimento do pedido de seq&uuml;estro, com </FONT></i><i><FONT SIZE=2>fundamento, entre outros , do art. 731, do C&oacute;digo de Processo Civil</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>f) em face desse decis&oacute;rio, foi interposto pelo Munic&iacute;pio recorrente </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio e Recurso Especial, este &uacute;ltimo, por ferimento ao artigo </FONT><FONT SIZE=2>731, do CPC, alegando-se, subsidiariamente, viola&ccedil;&atilde;o ao artigo 535, II, do </FONT><FONT SIZE=2>mesmo Diploma legal por conta da rejei&ccedil;&atilde;o dos Embargos de Declara&ccedil;&atilde;o </FONT><FONT SIZE=2>manejados, al&eacute;m de apontar diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Concomitantemente, ingressou-se com Medida Cautelar nesta Corte, </FONT><FONT SIZE=2>tendo em vista o grande valor objeto do seq&uuml;estro (hoje superior a R$ </FONT><FONT SIZE=2>2.000.000,00), pelo fato de que o Recurso Especial n&atilde;o confere, de </FONT><i><FONT SIZE=2>per si,</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>efeito suspensivo ao </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2> impugnado, e o entendimento que vem sendo </FONT><FONT SIZE=2>sufragado no Superior Tribunal de Justi&ccedil;a &eacute; no sentido da possibilidade de </FONT><FONT SIZE=2>serem admiss&iacute;veis medidas cautelares para se manter suspensos os efeitos </FONT><FONT SIZE=2>da decis&atilde;o colegiada proferida por Tribunais locais, objeto de recurso especial, </FONT><FONT SIZE=2>quando presente a possibilidade de ocorr&ecirc;ncia de danos irrepar&aacute;veis </FONT><FONT SIZE=2>(&quot;periculum in mora&quot;), aliada &agrave; plausibilidade do direito afirmado (&quot;fumus boni </FONT><FONT SIZE=2>iuris&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O provimento liminar foi concedido, estando a Cautelar em fase de </FONT><FONT SIZE=2>processamento para julgamento do seu m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, </FONT><FONT SIZE=2>n&atilde;o merece provimento, haja vista ser manifesta a impossibilidade de se </FONT><FONT SIZE=2>apreciar a mat&eacute;ria nele contida, por ter o ac&oacute;rd&atilde;o impugnado tratado de </FONT><FONT SIZE=2>mat&eacute;ria de cunho predominantemente constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto que </FONT><FONT SIZE=2>a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria </FONT><FONT SIZE=2>cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise </FONT><FONT SIZE=2>e &agrave; decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para </FONT><FONT SIZE=2>fundar a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas </FONT><FONT SIZE=2>desenvolvidas pelas partes, nem obrigado a ater-se aos fundamentos </FONT><FONT SIZE=2>apontados por elas ou a responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples </FONT><FONT SIZE=2>leitura do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente </FONT><FONT SIZE=2>fundamentada e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o </FONT><FONT SIZE=2>objurgada, de se abordar, como suporte da decis&atilde;o, os dispositivos </FONT><FONT SIZE=2>pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que </FONT></i><i><FONT SIZE=2>ocorre com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. </FONT><FONT SIZE=2>n&ordm; 22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o questionada </FONT><FONT SIZE=2>discutiu, como mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a aplicabilidade dos arts. </FONT><FONT SIZE=2>100, &sect; 2&ordm;, da CF&frasl;1988.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. tido por ofendido (731, do CPC) reproduz, a grosso modo, a </FONT><FONT SIZE=2>dic&ccedil;&atilde;o expressa do art. 100, da Carta Pol&iacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, j&aacute; se decidiu que </FONT><i><FONT SIZE=2>&quot;se o dispositivo tido por violado n&atilde;o </FONT></i><i><FONT SIZE=2>passa de mera reprodu&ccedil;&atilde;o de norma constitucional, que o absorve totalmente, </FONT></i><i><FONT SIZE=2>&eacute; do STF a compet&ecirc;ncia exclusiva para dispor sobre a tem&aacute;tica controvertida&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(STJ &ndash; RT 698&frasl;198). Da mesma forma quando a reprodu&ccedil;&atilde;o &eacute; parcial ou </FONT><FONT SIZE=2>mitigada (RSTJ 55&frasl;132).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, &agrave; Augusta </FONT><FONT SIZE=2>Corte Suprema o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT></i><i><FONT SIZE=2>conhecer de recurso especial versando temas de direito </FONT></i><i><FONT SIZE=2>constitucional (EDREsp 109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>117022&frasl;RS, Rel. Min. Humberto Gomes de Barros, DJU de </FONT><FONT SIZE=2>09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da </FONT><FONT SIZE=2>parte recorrente de que se realize o exame do processado. Este, em </FONT><FONT SIZE=2>decorr&ecirc;ncia do acima exposto, n&atilde;o merece ser provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho por cassada a liminar concedida na Medida Cautelar n&ordm; </FONT><FONT SIZE=2>3111&frasl;SP.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>C&oacute;pia da presente decis&atilde;o na mencionada Cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 104248</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>