<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 325221 - MG (2000&frasl;0080920-9)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELSO DE OLIVEIRA FERREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPRESSO RAPIDO BRASIL LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial fulcrado no artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal, em autos de execu&ccedil;&atilde;o fiscal, contra o indeferimento do </FONT><FONT SIZE=2>pedido de requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es requisitadas &agrave; Receita Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. Tribunal a quo proferiu ac&oacute;rd&atilde;o cuja ementa guarda o seguinte teor:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o Fiscal &ndash; Requisi&ccedil;&atilde;o de quebra de sigilo banc&aacute;rio &ndash; </FONT></i><i><FONT SIZE=2>Possibilidade condicionada ao esgotamento de dilig&ecirc;ncias pelo </FONT></i><i><FONT SIZE=2>exeq&uuml;ente &ndash; Condi&ccedil;&atilde;o n&atilde;o comprovada &ndash; Pedido improcedente. Em </FONT></i><i><FONT SIZE=2>tese, &eacute; poss&iacute;vel a quebra de sigilo banc&aacute;rio de executado, desde que </FONT></i><i><FONT SIZE=2>comprovadas todas as dilig&ecirc;ncias empenhadas pelo exeq&uuml;ente, </FONT></i><i><FONT SIZE=2>demonstrando aus&ecirc;ncia de outros bens pass&iacute;veis de penhora &ndash; A </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia de tal condi&ccedil;&atilde;o impede o deferimento do pedido &ndash; </FONT></i><i><FONT SIZE=2>Despacho mantido.&quot; (</FONT></i><FONT SIZE=2>fl. 23).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Em recurso e</FONT><FONT SIZE=2>special, a ora agravante alegou viola&ccedil;&atilde;o aos artigos 399 e </FONT><FONT SIZE=2>600, do C&oacute;digo de Processo Civil; e 198, do C&oacute;digo Tribut&aacute;rio Nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A requisi&ccedil;&atilde;o judicial, em mat&eacute;ria deste jaez, apenas se justifica desde que </FONT><FONT SIZE=2>haja intranspon&iacute;vel barreira para a obten&ccedil;&atilde;o dos dados solicitados por meio da via </FONT><FONT SIZE=2>extrajudicial, o que se&nbsp; n&atilde;o deu na esp&eacute;cie, ou, pelo menos, n&atilde;o foi demonstrado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m do mais, o sigilo banc&aacute;rio est&aacute; expressamente resguardado por lei </FONT><FONT SIZE=2>(cf. art. 38 da Lei n&ordm; 4.595, de 31.12.64). A quebra do sigilo &eacute; medida excepcional, </FONT><FONT SIZE=2>que depende da presen&ccedil;a de relevantes motivos, n&atilde;o devidamente especificados, </FONT><FONT SIZE=2>a que se adita dispor a Fazenda de seu pr&oacute;prio cadastro de contribuintes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a inviolabilidade dos dados individuais est&aacute; acobertada </FONT><FONT SIZE=2>pelo inciso XII do artigo 5&ordm;, da CF em vigor. Encontra-se a mat&eacute;ria bem </FONT><FONT SIZE=2>desenvolvida por Luciana Fregadolli, como se extrai da transcri&ccedil;&atilde;o abaixo:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nos dias atuais, diversos s&atilde;o os sistemas que </FONT></i><i><FONT SIZE=2>armazenam dados pessoais utilizando-se de </FONT></i><i><FONT SIZE=2>computadores, tais como servi&ccedil;os de prote&ccedil;&atilde;o ao cr&eacute;dito, </FONT></i><i><FONT SIZE=2>bancos, Receita Federal etc.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Al&eacute;m disso, com a propaga&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>microcomputadores, diversas empresas acabam por </FONT></i><i><FONT SIZE=2>cadastrar dados pessoais de seus clientes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por isso, Hermano Duval adverte que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...em todas essas situa&ccedil;&otilde;es entre as empresas </FONT></i><i><FONT SIZE=2>acumuladoras de dados (inform&aacute;tica) e o usu&aacute;rio a elas </FONT></i><i><FONT SIZE=2>fichado, a manipula&ccedil;&atilde;o inescrupulosa do grande </FONT></i><i><FONT SIZE=2>computador pode ensejar, sem d&uacute;vida, a consuma&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o da vida privada do indiv&iacute;duo, ou de seu direito &agrave; </FONT></i><i><FONT SIZE=2>intimidade, j&aacute; na imin&ecirc;ncia de ser reduzido a um n&uacute;mero </FONT></i><i><FONT SIZE=2>(o do CPF, o da conta-corrente banc&aacute;ria etc.)'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo interc&acirc;mbio humano em sociedade, temos </FONT></i><i><FONT SIZE=2>um conjunto de situa&ccedil;&otilde;es que, usualmente, s&atilde;o </FONT></i><i><FONT SIZE=2>informadas sem constrangimento. Tais como o nome, </FONT></i><i><FONT SIZE=2>endere&ccedil;o, profiss&atilde;o, idade, estado civil, filia&ccedil;&atilde;o etc. A </FONT></i><i><FONT SIZE=2>prote&ccedil;&atilde;o desses dados em si, pelo sigilo, n&atilde;o faz sentido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como leciona T&eacute;rcio Sampaio Ferraz Jr.,</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...os elementos de identifica&ccedil;&atilde;o s&oacute; s&atilde;o protegidos quando </FONT></i><i><FONT SIZE=2>comp&otilde;em rela&ccedil;&otilde;es de conviv&ecirc;ncia privativas: a prote&ccedil;&atilde;o &eacute; para elas, </FONT></i><i><FONT SIZE=2>n&atilde;o para eles.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...cadastros que envolvam rela&ccedil;&otilde;es de conviv&ecirc;ncia privadas </FONT></i><i><FONT SIZE=2>(por exemplo, nas rela&ccedil;&otilde;es de clientela, desde quando &eacute; cliente, se a </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o foi interrompida, as raz&otilde;es pelas quais isto ocorreu, quais os </FONT></i><i><FONT SIZE=2>interesses peculiares do cliente, sua capacidade de satisfazer </FONT></i><i><FONT SIZE=2>aqueles interesses etc.) est&atilde;o sob prote&ccedil;&atilde;o. Afinal, o risco &agrave; </FONT></i><i><FONT SIZE=2>integridade moral do sujeito, objeto do direito &agrave; privacidade, n&atilde;o est&aacute; </FONT></i><i><FONT SIZE=2>no nome, mas na explora&ccedil;&atilde;o do nome, n&atilde;o est&aacute; nos elementos de </FONT></i><i><FONT SIZE=2>identifica&ccedil;&atilde;o que condicionam as rela&ccedil;&otilde;es privadas, mas na </FONT></i><i><FONT SIZE=2>apropria&ccedil;&atilde;o dessas rela&ccedil;&otilde;es por terceiros a quem elas n&atilde;o dizem </FONT></i><i><FONT SIZE=2>respeito'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O art. 12 da Lei Complementar 70&frasl;91 determina que as </FONT></i><i><FONT SIZE=2>institui&ccedil;&otilde;es financeiras e outras empresas forne&ccedil;am &agrave; Receita </FONT></i><i><FONT SIZE=2>Federal, independentemente de processo instaurado, informa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>cadastrais sobre o contribuinte-usu&aacute;rio dos respectivos servi&ccedil;os </FONT></i><i><FONT SIZE=2>relativos ao nome, &agrave; filia&ccedil;&atilde;o, ao endere&ccedil;o e ao n&uacute;mero de inscri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do cliente no Cadastro de Pessoas F&iacute;sicas (CPF) ou Cadastro Geral </FONT></i><i><FONT SIZE=2>de Contribuintes (CGC). A doutrina e a jurisprud&ecirc;ncia t&ecirc;m </FONT></i><i><FONT SIZE=2>reconhecido que informa&ccedil;&otilde;es cadastrais, meros dados pessoais e </FONT></i><i><FONT SIZE=2>comerciais, n&atilde;o s&atilde;o considerados objeto de sigilo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ivette Senise Ferreira observa que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...a refer&ecirc;ncia inovadora que o preceito constitucional faz &agrave; </FONT></i><i><FONT SIZE=2>inviolabilidade dos dados vem atender aos reclamos da prote&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>intimidade contra a sua viola&ccedil;&atilde;o tamb&eacute;m pelos processos t&eacute;cnicos </FONT></i><i><FONT SIZE=2>da inform&aacute;tica, que pode propiciar a devassa da vida privada atrav&eacute;s </FONT></i><i><FONT SIZE=2>da manipula&ccedil;&atilde;o indiscriminada de informa&ccedil;&otilde;es pessoais, </FONT></i><i><FONT SIZE=2>especialmente aquelas consideradas confidenciais, armazenadas </FONT></i><i><FONT SIZE=2>nos arquivos p&uacute;blicos e privados, tais como os pertencentes a </FONT></i><i><FONT SIZE=2>Bancos, Centrais de Prote&ccedil;&atilde;o ao Cr&eacute;dito, Receita Federal e outros </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;os de informa&ccedil;&atilde;o'.</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para Ant&ocirc;nio Vital Ramos de Vasconcelos, o inc. XII, do art. </FONT></i><i><FONT SIZE=2>5</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, torna inviol&aacute;veis as informa&ccedil;&otilde;es contidas nos bancos de dados, </FONT></i><i><FONT SIZE=2>que somente podem ser obtidas por for&ccedil;a de ordem judicial, para os </FONT></i><i><FONT SIZE=2>fins indicados na Constitui&ccedil;&atilde;o e na forma da lei que ainda n&atilde;o foi </FONT></i><i><FONT SIZE=2>editada. Por conseguinte, toda a legisla&ccedil;&atilde;o passada que tratava de </FONT></i><i><FONT SIZE=2>tal requisi&ccedil;&atilde;o para o processo civil n&atilde;o foi recepcionada pela atual </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o&quot; </FONT></i><FONT SIZE=2>(cf. &quot;O Direito &agrave; Intimidade&quot;, </FONT><i><FONT SIZE=2>in </FONT></i><FONT SIZE=2>&quot;Cadernos de Direito </FONT><FONT SIZE=2>Constitucional e Ci&ecirc;ncia Pol&iacute;tica&quot;, Ed. RT, ano 5, n. 19, ps. 238&frasl;239).</FONT><b><FONT SIZE=2> </FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Por a</FONT><FONT SIZE=2>&iacute; se v&ecirc;, que a Fazenda do Estado tinha meios de obter os dados de </FONT><FONT SIZE=2>que necessita, extrajudicialmente. N&atilde;o possuindo o Banco Central o cadastro de </FONT><FONT SIZE=2>todos os bancos do pa&iacute;s, n&atilde;o faz sentido a ele transferir provid&ecirc;ncias de interesse </FONT><FONT SIZE=2>da exeq&uuml;ente, o que, al&eacute;m do mais, acarretaria infind&aacute;veis tr&acirc;mites burocr&aacute;ticos, </FONT><FONT SIZE=2>porquanto o Banco Central teria que oficiar a todos os estabelecimentos </FONT><FONT SIZE=2>banc&aacute;rios, aguardar as respostas e retransmiti-las ao Ju&iacute;zo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vem &agrave; balha o pronunciamento do Ilustre Ministro Dem&oacute;crito Reinaldo, no </FONT><FONT SIZE=2>julgamento do RESP n&ordm; 37.566-7-RS, </FONT><i><FONT SIZE=2>in </FONT></i><FONT SIZE=2>DJ de 28.03.94, ao firmar que </FONT><i><FONT SIZE=2>&quot;a exegese </FONT></i><i><FONT SIZE=2>integrada do artigo 197, II e &sect; 1&ordm; do CTN, concede &agrave; autoridade fiscal o poder de </FONT></i><i><FONT SIZE=2>solicitar as informa&ccedil;&otilde;es que repute necess&aacute;ria &agrave; instru&ccedil;&atilde;o ou apura&ccedil;&atilde;o de d&eacute;bito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio, desde que as mesmas n&atilde;o se abriguem sob o manto inviol&aacute;vel do sigilo </FONT></i><i><FONT SIZE=2>banc&aacute;rio&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Noutras palavras: devem as institui&ccedil;&otilde;es financeiras atender &agrave; solicita&ccedil;&atilde;o </FONT><FONT SIZE=2>de informa&ccedil;&otilde;es encaminhada pelo Fisco, cumprindo-lhe, por&eacute;m, negar-se a </FONT><FONT SIZE=2>fornecer qualquer esp&eacute;cie de not&iacute;cia ou documenta&ccedil;&atilde;o pertinente &agrave; movimenta&ccedil;&atilde;o </FONT><FONT SIZE=2>ativa e passiva do correntista&frasl;contribuinte, bem como dos servi&ccedil;os a ele prestados </FONT><FONT SIZE=2>(artigo 38, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, da Lei n&ordm; 4.595&frasl;64).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por conseguinte, que n&atilde;o &eacute; atribui&ccedil;&atilde;o do Poder Judici&aacute;rio </FONT><FONT SIZE=2>promover dilig&ecirc;ncias que, precipuamente, cabem &agrave;s partes litigantes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que nada estava a justificar a interven&ccedil;&atilde;o judicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos arts. 544, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, e </FONT><FONT SIZE=2>34, VII, do RISTJ, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28057</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>