<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 335.439 - DF (2000&frasl;0101937-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCIULLI NETTO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:JOS&Eacute; LUIZ GOMES ROLO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:LAURO CAETANO DE SOUZA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:IVO EVANGELISTA DE &Aacute;VILA E OUTROS</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>EMENTA REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. IMPOSTO DE RENDA. </FONT><FONT SIZE=2>F&Eacute;RIAS N&Atilde;O GOZADAS, LICEN&Ccedil;A-PR&Ecirc;MIO E ABONO-ASSIDUIDADE. </FONT><FONT SIZE=2>N&Atilde;O-INCID&Ecirc;NCIA. S&Uacute;MULAS 125 E 136&frasl;STJ. S&Uacute;MULA 7&frasl;STJ. AGRAVO A </FONT><FONT SIZE=2>QUE SE NEGA PROVIMENTO.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tirado pela FAZENDA NACIONAL </FONT><FONT SIZE=2>de r. decis&atilde;o que inadmitiu o recurso especial que interp&ocirc;s contra o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pela Quarta Turma do egr&eacute;gio Tribunal Regional Federal da 1&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, que negou provimento &agrave; sua apela&ccedil;&atilde;o e &agrave; remessa oficial.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O v. aresto objurgado manteve &iacute;ntegra a r. senten&ccedil;a do Ju&iacute;zo </FONT><FONT SIZE=2>monocr&aacute;tico de primeiro grau que julgou procedente o pedido formulado por </FONT><FONT SIZE=2>LAURO CAETANO DE SOUZA em a&ccedil;&atilde;o ordin&aacute;ria de repeti&ccedil;&atilde;o de ind&eacute;bito, </FONT><FONT SIZE=2>para declarar a inexist&ecirc;ncia de rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria relativamente &agrave;s </FONT><FONT SIZE=2>parcelas indenizadas a t&iacute;tulo de f&eacute;rias n&atilde;o gozadas, licen&ccedil;a-pr&ecirc;mio e </FONT><FONT SIZE=2>abono-assiduidade, bem como para determinar a restitui&ccedil;&atilde;o dos valores do </FONT><FONT SIZE=2>imposto de renda incidente sobre as parcelas referidas.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido restou assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. IMPOSTO DE RENDA. ISEN&Ccedil;&Atilde;O. INDENIZA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>F&Eacute;RIAS N&Atilde;O GOZADAS. LICEN&Ccedil;A-PR&Ecirc;MIO. ABONO-ASSIDUIDADE.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>1 - A natureza de indeniza&ccedil;&atilde;o recebida quando de f&eacute;rias n&atilde;o gozadas, </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio e abono-assiduidade, segundo a jurisprud&ecirc;ncia do STJ, justifica </FONT><FONT SIZE=2>a isen&ccedil;&atilde;o do pagamento de imposto de renda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Apelo da Fazenda Nacional e remessa improvidos.&quot; (fl. 14).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; essa decis&atilde;o, a agravante op&ocirc;s embargos de declara&ccedil;&atilde;o, que foram </FONT><FONT SIZE=2>rejeitados, em julgamento cuja ementa assim disp&otilde;e:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. IMPOSTO </FONT><FONT SIZE=2>DE RENDA. ISEN&Ccedil;&Atilde;O. INDENIZA&Ccedil;&Atilde;O. F&Eacute;RIAS N&Atilde;O GOZADAS. </FONT><FONT SIZE=2>LICEN&Ccedil;A-PR&Ecirc;MIO. ABONO-ASSIDUIDADE. CONTRADI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>INEXIST&Ecirc;NCIA.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o havendo a contradi&ccedil;&atilde;o alegada, devem os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o ser rejeitados.&quot; (fl. 24).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada com esses desfechos, a agravante interp&ocirc;s recurso </FONT><FONT SIZE=2>especial fulcrado no artigo 105, inciso III, al&iacute;neas &quot;a&quot;&nbsp; e &quot;c&quot; da vigente Carta </FONT><FONT SIZE=2>Pol&iacute;tica, sustentando, em s&iacute;ntese, que o v. aresto objurgado contrariou o artigo </FONT><FONT SIZE=2>168, inciso I, combinado com o artigo 165, incisos I e II, do C&oacute;digo Tribut&aacute;rio </FONT><FONT SIZE=2>Nacional e o artigo 1&ordm; do Decreto n. 22.910&frasl;32, bem como negou vig&ecirc;ncia ao </FONT><FONT SIZE=2>artigo 535 do C&oacute;digo de Processo Civil e divergiu do entendimento deste </FONT><FONT SIZE=2>egr&eacute;gio Sodal&iacute;cio.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A egr&eacute;gia Presid&ecirc;ncia do Tribunal de origem realizou o ju&iacute;zo de </FONT><FONT SIZE=2>admissibilidade, n&atilde;o admitindo o recurso especial (fl. 37), sobrevindo o </FONT><FONT SIZE=2>presente agravo de instrumento.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal n&atilde;o merece guarida.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O direito &agrave;s f&eacute;rias anuais remuneradas &eacute; assegurado pela Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, em seu artigo 7&ordm;, inciso XVII, a todos os trabalhadores, a&iacute; inclu&iacute;dos os </FONT><FONT SIZE=2>servidores p&uacute;blicos, mesmo aqueles que est&atilde;o sob o amparo do regime </FONT><FONT SIZE=2>estatut&aacute;rio.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a pr&oacute;pria Consolida&ccedil;&atilde;o das Leis do Trabalho trata as </FONT><FONT SIZE=2>f&eacute;rias de forma privilegiada, tanto assim que seu gozo se constitui em direito </FONT><FONT SIZE=2>imposterg&aacute;vel do trabalhador e dever compuls&oacute;rio do empregador.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Salvo pequena parcela em dinheiro, devem ser gozadas tamb&eacute;m in </FONT><FONT SIZE=2>natura; convers&atilde;o apenas de 1&frasl;3 (um ter&ccedil;o) em abono pecuni&aacute;rio (artigo 143 </FONT><FONT SIZE=2>da C.L.T.). Ainda assim, h&aacute; renomados autores, como Amauri Mascaro do </FONT><FONT SIZE=2>Nascimento, que afirmam que esse dispositivo atrita com a atual Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal (artigo 7&ordm;, inciso XVII), in verbis: &quot;h&aacute; raz&otilde;es de sobra para a </FONT><FONT SIZE=2>declara&ccedil;&atilde;o da inconstitucionalidade do abono de f&eacute;rias previsto na CLT&quot;&nbsp; (Cf. </FONT><FONT SIZE=2>&quot;Curso de Direito do Trabalho&quot;, Ed. Saraiva, 1989, n. 247, p. 507).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>E o artigo 78, &sect; 1&ordm;, da Lei n. 8.112&frasl;90, assim disciplina o pagamento da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das f&eacute;rias e do abono pecuni&aacute;rio que se discute nestes autos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 78. O pagamento da remunera&ccedil;&atilde;o das f&eacute;rias ser&aacute; efetuado at&eacute; 2 </FONT><FONT SIZE=2>(dois) dias antes do in&iacute;cio do respectivo per&iacute;odo, observando-se o disposto no </FONT><FONT SIZE=2>&sect; 1&ordm; deste artigo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 1&ordm; &Eacute; facultado ao servidor converter 1&frasl;3 (um ter&ccedil;o) das f&eacute;rias em </FONT><FONT SIZE=2>abono pecuni&aacute;rio, desde que o requeira com pelo menos 60 (sessenta) dias de </FONT><FONT SIZE=2>anteced&ecirc;ncia.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>V&ecirc;-se, ent&atilde;o, que as f&eacute;rias caracterizam direito infung&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos servidores p&uacute;blicos, em particular, asseverar que as f&eacute;rias </FONT><FONT SIZE=2>e a licen&ccedil;a-pr&ecirc;mio podem sempre ser gozadas in natura &eacute; uma fic&ccedil;&atilde;o, um </FONT><FONT SIZE=2>argumento falacioso, seja por for&ccedil;a de centenas de cargos vagos ainda </FONT><FONT SIZE=2>existentes na carreira e do constante aumento de servi&ccedil;o, seja por obst&aacute;culo </FONT><FONT SIZE=2>legal. A curto e m&eacute;dio prazo, essa probabilidade &eacute; nenhuma; vale dizer, n&atilde;o </FONT><FONT SIZE=2>existe.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A inten&ccedil;&atilde;o do legislador constituinte foi a de proporcionar ao </FONT><FONT SIZE=2>trabalhador, al&eacute;m do gozo de f&eacute;rias anuais remuneradas, um plus, ou seja, </FONT><FONT SIZE=2>&quot;1&frasl;3 (um ter&ccedil;o) a mais do que o sal&aacute;rio normal&quot;, a fim de que o empregado </FONT><FONT SIZE=2>pudesse, al&eacute;m de arcar com seus compromissos mensais normais, usufruir </FONT><FONT SIZE=2>tamb&eacute;m de condi&ccedil;&otilde;es materiais mais vantajosas, para as f&eacute;rias realmente </FONT><FONT SIZE=2>gozar.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O ponto nevr&aacute;lgico do desate da quest&atilde;o &eacute; compreender-se a natureza </FONT><FONT SIZE=2>jur&iacute;dica das verbas percebidas em raz&atilde;o do indeferimento do gozo das f&eacute;rias </FONT><FONT SIZE=2>por absoluta necessidade de servi&ccedil;o, para determinar se incide o Imposto de </FONT><FONT SIZE=2>Renda sobre elas.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, leciona Roque Antonio Carrazza:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Mas afinal, que significa a express&atilde;o 'renda e proventos de qualquer </FONT><FONT SIZE=2>natureza ? Ou, por outro giro verbal: ser&aacute; que qualquer import&acirc;ncia recebida, </FONT><FONT SIZE=2>seja a que t&iacute;tulo for, pode ser alcan&ccedil;ada pelo IR ? Entendemos que n&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Evidentemente o art. 153, III, da Lei Maior n&atilde;o deu ao legislador </FONT><FONT SIZE=2>ordin&aacute;rio da Uni&atilde;o liberdade para tributar o que lhe aprouver. Pelo contr&aacute;rio, </FONT><FONT SIZE=2>conferiu-lhe, apenas, o direito de tributar a renda e os proventos de qualquer </FONT><FONT SIZE=2>natureza, observados os princ&iacute;pios constitucionais que militam em favor dos </FONT><FONT SIZE=2>contribuintes.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Melhor esclarecendo, o IR s&oacute; pode alcan&ccedil;ar a aquisi&ccedil;&atilde;o de </FONT><FONT SIZE=2>disponibilidade de riqueza nova, vale dizer, o acr&eacute;scimo patrimonial </FONT><FONT SIZE=2>experimentado durante certo per&iacute;odo&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Logo, n&atilde;o &eacute; qualquer entrada de dinheiro nos cofres de uma pessoa </FONT><FONT SIZE=2>(f&iacute;sica ou jur&iacute;dica) que pode ser alcan&ccedil;ada pelo IR, mas, t&atilde;o-somente, os </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais, isto &eacute;, &quot;a aquisi&ccedil;&atilde;o de disponibilidade de riqueza </FONT><FONT SIZE=2>nova&quot;, como averbava, com precis&atilde;o, Rubens Gomes de Souza. Tudo que n&atilde;o </FONT><FONT SIZE=2>tipificar ganhos durante um per&iacute;odo, mas simples transforma&ccedil;&atilde;o de riqueza, </FONT><FONT SIZE=2>n&atilde;o se enquadra na &aacute;rea tra&ccedil;ada pelo art. 153, III, da CF.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o caso das indeniza&ccedil;&otilde;es. Nelas, n&atilde;o h&aacute; gera&ccedil;&atilde;o de rendas ou </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais (proventos) de qualquer esp&eacute;cie. N&atilde;o h&aacute; riquezas </FONT><FONT SIZE=2>novas dispon&iacute;veis, mas repara&ccedil;&otilde;es, em pec&uacute;nia, por perdas de direitos&quot; (&quot;IR &ndash; </FONT><FONT SIZE=2>Indeniza&ccedil;&otilde;es (A Nova Constitui&ccedil;&atilde;o Federal e a intributabilidade, por via de </FONT><FONT SIZE=2>imposto sobre a renda, das f&eacute;rias e licen&ccedil;as-pr&ecirc;mio recebidas em pec&uacute;nia&quot;, in </FONT><FONT SIZE=2>Justi&ccedil;a, a. 52, vol. 149, jan.&frasl;mar. 1990, p.&nbsp; 58).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em outro relan&ccedil;o, conclui:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Em suma, por n&atilde;o revelar uma 'riqueza nova' ou 'acr&eacute;scimo de </FONT><FONT SIZE=2>patrim&ocirc;nio', o recebimento, em pec&uacute;nia, pelo servidor p&uacute;blico, das f&eacute;rias e </FONT><FONT SIZE=2>licen&ccedil;as-pr&ecirc;mio vencidas e n&atilde;o gozadas, por absoluta necessidade de servi&ccedil;o, </FONT><FONT SIZE=2>n&atilde;o tem o cond&atilde;o de assujeit&aacute;-lo ao tributo em quest&atilde;o. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>II. c - Eventual lei federal que mande tributar tais pagamentos </FONT><FONT SIZE=2>(decorrentes de indeniza&ccedil;&otilde;es) ser&aacute; inconstitucional. Nem se alegue que, </FONT><FONT SIZE=2>atrav&eacute;s do mecanismo das fic&ccedil;&otilde;es, presun&ccedil;&otilde;es e equipara&ccedil;&otilde;es, o legislador </FONT><FONT SIZE=2>federal pode transformar indeniza&ccedil;&otilde;es em rendimentos tribut&aacute;veis.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>......</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, lei federal alguma pode validamente 'equiparar' o </FONT><FONT SIZE=2>recebimento de uma indeniza&ccedil;&atilde;o (como, por exemplo, da indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>f&eacute;rias n&atilde;o gozadas e licen&ccedil;as-pr&ecirc;mio vencidas e n&atilde;o gozadas por </FONT><FONT SIZE=2>necessidade do servi&ccedil;o) &agrave; obten&ccedil;&atilde;o de renda ou de provento&quot; (&quot;Novas </FONT><FONT SIZE=2>Considera&ccedil;&otilde;es Sobre a Intributabilidade, Por Via de Imposto Sobre a Renda, </FONT><FONT SIZE=2>das F&eacute;rias e Licen&ccedil;as-Pr&ecirc;mio Recebidas em Pec&uacute;nia&quot;, in Revista de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio, ano 15, janeiro-mar&ccedil;o de 1991, n. 55, ps. 160&frasl;161).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No particular, a tributa&ccedil;&atilde;o do Imposto de Renda incide, porque se </FONT><FONT SIZE=2>trata, evidentemente, de um benef&iacute;cio nitidamente salarial.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A bandeira &quot;sal&aacute;rio n&atilde;o &eacute; renda&quot;&nbsp; de h&aacute; muito foi sepultada pelo nosso </FONT><FONT SIZE=2>direito fiscal positivo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Isso, contudo, n&atilde;o permite confundir sal&aacute;rios ou vencimentos com </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o. Nem essa possibilidade est&aacute; agasalhada pelo sistema jur&iacute;dico </FONT><FONT SIZE=2>vigente.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o, em casos que tais, ali&aacute;s, s&oacute; surge depois de </FONT><FONT SIZE=2>caracterizada em car&aacute;ter irrrevers&iacute;vel aquela situa&ccedil;&atilde;o &ndash; denominada com </FONT><FONT SIZE=2>precis&atilde;o pelos juristas da P&aacute;tria-m&atilde;e &ndash; de &quot;inexecu&ccedil;&atilde;o definitiva imput&aacute;vel ao </FONT><FONT SIZE=2>devedor&quot; (cf. Galv&atilde;o Telles, &quot;Direito das Obriga&ccedil;&otilde;es&quot;, 3&ordf; ed., p. 272, apud Melo </FONT><FONT SIZE=2>Franco e Antunes Martins, in &quot;Conceitos e Princ&iacute;pios Jur&iacute;dicos&quot; (na doutrina e </FONT><FONT SIZE=2>na jurisprud&ecirc;ncia), Almedina, Coimbra, 1983, p. 390).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos termos do artigo 153, inciso III, ainda da Carta Pol&iacute;tica de 1988, </FONT><FONT SIZE=2>compete &agrave; Uni&atilde;o instituir impostos sobre &quot;renda e proventos de qualquer </FONT><FONT SIZE=2>natureza&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A incid&ecirc;ncia da tributa&ccedil;&atilde;o deve obedi&ecirc;ncia estrita ao princ&iacute;pio </FONT><FONT SIZE=2>constitucional da legalidade (artigo 150, inciso I). O C&oacute;digo Tribut&aacute;rio Nacional, </FONT><FONT SIZE=2>com a autoridade de lei complementar que o caracteriza, recepcionado pela </FONT><FONT SIZE=2>atual Carta Magna (artigo 34, par&aacute;grafo 5&ordm;, do Ato das Disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>Constitucionais Transit&oacute;rias) define o conceito de renda e o de proventos de </FONT><FONT SIZE=2>qualquer natureza (artigo 43, inciso I e II).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o n&atilde;o &eacute; produto do capital, do trabalho ou da combina&ccedil;&atilde;o </FONT><FONT SIZE=2>de ambos. Sobre n&atilde;o ser fruto do capital, ociosas quaisquer considera&ccedil;&otilde;es, </FONT><FONT SIZE=2>por falta de rela&ccedil;&atilde;o entre causa e efeito: do capital derivam valores com </FONT><FONT SIZE=2>conte&uacute;do econ&ocirc;mico, tais como juros, a&ccedil;&otilde;es, remunera&ccedil;&otilde;es, dividendo, </FONT><FONT SIZE=2>utilidades, enfim, riqueza nova, na acep&ccedil;&atilde;o t&eacute;cnico-financeira do termo; mas, </FONT><FONT SIZE=2>do capital, per se, n&atilde;o se extraem indeniza&ccedil;&otilde;es.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, na esp&eacute;cie, n&atilde;o se trata de produto do trabalho. Este </FONT><FONT SIZE=2>origina sal&aacute;rios, vencimentos, gratifica&ccedil;&otilde;es, em resumo, direitos e ganhos. Do </FONT><FONT SIZE=2>trabalho n&atilde;o nascem indeniza&ccedil;&otilde;es; estas poder&atilde;o surgir de outra rela&ccedil;&atilde;o entre </FONT><FONT SIZE=2>causa e efeito, ou seja, do inadimplemento de direitos decorrentes do trabalho.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, n&atilde;o h&aacute; como equiparar indeniza&ccedil;&otilde;es como proventos, assim </FONT><FONT SIZE=2>entendidos os acr&eacute;scimos patrimoniais n&atilde;o compreendidos nas hip&oacute;teses </FONT><FONT SIZE=2>anteriores, uma vez que a indeniza&ccedil;&atilde;o torna o patrim&ocirc;nio lesado indene, mas </FONT><FONT SIZE=2>n&atilde;o maior do que era antes da ofensa ao direito.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Se a indeniza&ccedil;&atilde;o for maior do que deveria ser, - n&atilde;o &eacute; a hip&oacute;tese </FONT><FONT SIZE=2>presente -, a&iacute; sim penetrar-se-ia no acr&eacute;scimo patrimonial e o que do devido </FONT><FONT SIZE=2>sobejasse, a par de ser tribut&aacute;vel pelo Imposto de Renda, estaria at&eacute; a permitir </FONT><FONT SIZE=2>a repeti&ccedil;&atilde;o, por enriquecimento il&iacute;cito.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O conceito de acr&eacute;scimos patrimoniais abarca sal&aacute;rios e abonos e </FONT><FONT SIZE=2>vantagens pecuni&aacute;rias, mas n&atilde;o indeniza&ccedil;&otilde;es.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A lei fiscal ordin&aacute;ria (Lei n. 7.713, de 22.12.88) deixa &agrave; margem da </FONT><FONT SIZE=2>tributa&ccedil;&atilde;o do Imposto de Renda as indeniza&ccedil;&otilde;es acident&aacute;rias do trabalho e as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es trabalhistas, porque tais hip&oacute;teses eram perfeitamente previs&iacute;veis </FONT><FONT SIZE=2>(art. 6&ordm;, incisos IV e V).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Jamais poderia o legislador imaginar que, em determinados setores da </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o, seria negado aos funcion&aacute;rios o gozo de f&eacute;rias e </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio, por absoluta necessidade do servi&ccedil;o p&uacute;blico, como vem </FONT><FONT SIZE=2>ocorrendo, por for&ccedil;a de ato de imp&eacute;rio (factum principis).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na esteira dessa premissa, l&iacute;cito &eacute; supor que o legislador teria tamb&eacute;m </FONT><FONT SIZE=2>contemplado tal hip&oacute;tese, se isso fosse de seu conhecimento.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A bem da verdade, a hip&oacute;tese n&atilde;o &eacute; de isen&ccedil;&atilde;o, - a n&atilde;o permitir </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o anal&oacute;gica -, mas de n&atilde;o-incid&ecirc;ncia do tributo por falta de </FONT><FONT SIZE=2>tipifica&ccedil;&atilde;o do fato gerador.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez negado o direito que, por ess&ecirc;ncia deveria ser desfrutado tal </FONT><FONT SIZE=2>qual institu&iacute;do (gozo), surgiu o substitutivo da indeniza&ccedil;&atilde;o em pec&uacute;nia.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Essa indeniza&ccedil;&atilde;o, contudo, n&atilde;o tem car&aacute;ter salarial e n&atilde;o pode ser </FONT><FONT SIZE=2>subsumida nos conceitos &quot;de renda e proventos de qualquer natureza&quot;, pela </FONT><FONT SIZE=2>simples raz&atilde;o de que se n&atilde;o cuida de aumento patrimonial, mas de mera </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, em pec&uacute;nia, na aus&ecirc;ncia de outra forma humanamente poss&iacute;vel </FONT><FONT SIZE=2>de repara&ccedil;&atilde;o do mal que, com o indeferimento de tais direitos, isto &eacute;, com </FONT><FONT SIZE=2>inexecu&ccedil;&atilde;o definitiva, a Administra&ccedil;&atilde;o ao funcion&aacute;rio acarreta.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De passagem, cumpre lembrar a tradi&ccedil;&atilde;o de nossa jurisprud&ecirc;ncia </FONT><FONT SIZE=2>acerca da n&atilde;o-incid&ecirc;ncia do Imposto de Renda sobre indeniza&ccedil;&atilde;o de </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o amig&aacute;vel ou judicial, por n&atilde;o se tratar de renda e tampouco de </FONT><FONT SIZE=2>acr&eacute;scimo patrimonial, mas de mera reposi&ccedil;&atilde;o patrimonial.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Se em quest&atilde;o puramente patrimonial assim tem sido entendido, outro </FONT><FONT SIZE=2>modo de pensar n&atilde;o comporta mat&eacute;ria que penetra na &oacute;rbita de les&atilde;o de </FONT><FONT SIZE=2>direito cujo escopo era o de proporcionar descanso necess&aacute;rio ao reequil&iacute;brio </FONT><FONT SIZE=2>ps&iacute;quico e org&acirc;nico de uma pessoa humana.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o recomposto esse reequil&iacute;brio, por meio da higiene mental, como &eacute; </FONT><FONT SIZE=2>do desejo do legislador, n&atilde;o sobrou outra repara&ccedil;&atilde;o poss&iacute;vel sen&atilde;o a da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o (do latim indemnitas, atis; in + damnum = sem dano). &quot;Da&ntilde;o es </FONT><FONT SIZE=2>toda desventaja que experimentamos em nuestros bienes jur&iacute;dicos </FONT><FONT SIZE=2>(patrimonio, cuerpo, vida, salud, honor, cr&eacute;dito, bienestar, capacidad de </FONT><FONT SIZE=2>adquisici&oacute;n, etc.)&quot;, segundo o conhecid&iacute;ssimo conceito de Ennecerus (in </FONT><FONT SIZE=2>&quot;Derecho de Obligaciones&quot;, Bosch &ndash; Casa Editorial, Barcelona, 1947, t. II-I, p. </FONT><FONT SIZE=2>61).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o ocorre, portanto, na indeniza&ccedil;&atilde;o em pec&uacute;nia resultante de </FONT><FONT SIZE=2>indeferimento de gozo de f&eacute;rias licen&ccedil;a-pr&ecirc;mio, a aquisi&ccedil;&atilde;o da disponibilidade </FONT><FONT SIZE=2>econ&ocirc;mica ou jur&iacute;dica, fato gerador da imposi&ccedil;&atilde;o do imposto sobre a renda </FONT><FONT SIZE=2>previsto no artigo 43 do C&oacute;digo Tribut&aacute;rio Nacional, porquanto essa </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o &eacute; repara&ccedil;&atilde;o em pec&uacute;nia por perda de direito de frui&ccedil;&atilde;o in natura </FONT><FONT SIZE=2>por ato de imp&eacute;rio.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o bastasse isso, o entendimento favor&aacute;vel &agrave; tese do agravado </FONT><FONT SIZE=2>cristalizou-se neste Egr&eacute;gio Sodal&iacute;cio, mediante as S&uacute;mulas n. 125 e 136, que, </FONT><FONT SIZE=2>respectivamente, estabelecem, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pagamento de f&eacute;rias n&atilde;o gozadas por necessidade do servi&ccedil;o n&atilde;o </FONT><FONT SIZE=2>est&aacute; sujeito &agrave; incid&ecirc;ncia do Imposto de Renda&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por necessidade do </FONT><FONT SIZE=2>servi&ccedil;o n&atilde;o est&aacute; sujeito ao imposto de renda&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar que a motiva&ccedil;&atilde;o do recebimento em dinheiro da </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio n&atilde;o altera a natureza jur&iacute;dica indenizat&oacute;ria da verba paga a </FONT><FONT SIZE=2>este t&iacute;tulo, quer pela necessidade de servi&ccedil;o, quer pela conveni&ecirc;ncia das </FONT><FONT SIZE=2>partes. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No sentido do entendimento acima esposado, podem ser lembrados, </FONT><FONT SIZE=2>entre outros, os seguintes julgados: Resp 148.484&frasl;SP, D.J. 22&frasl;05&frasl;2000, Rel. </FONT><FONT SIZE=2>Min. Francisco Pe&ccedil;anha Martins; Resp 150.064&frasl;MG, D.J. 28&frasl;02&frasl;2000, Rel. Min. </FONT><FONT SIZE=2>Milton Luiz Pereira; Resp 245.658&frasl;MG, D.J. 31&frasl;03&frasl;2000, Rel. Min. Humberto </FONT><FONT SIZE=2>Gomes de Barros; AG 242.353&frasl;SP, D.J. 22&frasl;03&frasl;2000, Rel. Min. Nancy Andrighi; </FONT><FONT SIZE=2>Resp 334.254&frasl;MG, D.J. 16&frasl;11&frasl;2000, Rel. Min. Francisco Falc&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, e 34, VII, do RISTJ, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 101160</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>