<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 4 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 289.373 - MINAS GERAIS&nbsp; </FONT></b><b><FONT SIZE=2>(2000&frasl;0014394-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR: MINISTRO PAULO GALLOTTI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTES: ESTADO DE MINAS GERAIS E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO: ALOISIO VILACA CONSTANTINO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDOS: ODILA MARIA PEREIRA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS: SERGIO CARVALHO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de Minas Gerais, com o presente agravo de instrumento, </FONT><FONT SIZE=2>desafia a decis&atilde;o que negou seguimento a recurso especial interposto contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que, em grau de embargos infringentes, por maioria, garantiu &agrave;s ora </FONT><FONT SIZE=2>agravadas o direito &agrave; percep&ccedil;&atilde;o de gratifica&ccedil;&atilde;o especial institu&iacute;da pela Lei </FONT><FONT SIZE=2>Estadual n&ordm; 9.529&frasl;87.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Houve embargos de declara&ccedil;&atilde;o, rejeitados (fls. 467&frasl;472). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz o agravante, no apelo extremo, que o ac&oacute;rd&atilde;o recorrido negou </FONT><FONT SIZE=2>vig&ecirc;ncia aos artigos 128, 515, caput e &sect; 2&ordm; e 535, II, do CPC, bem como violou </FONT><FONT SIZE=2>os artigos 3&ordm;, 263 e 267, VI, do aludido diploma, e o artigo 2&ordm;, &sect; 1&ordm;, da Lei de </FONT><FONT SIZE=2>Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, tendo em vista a revoga&ccedil;&atilde;o da Lei Estadual n&ordm; </FONT><FONT SIZE=2>9.529&frasl;87 pela Lei Estadual n&ordm; 11.728&frasl;94.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O inconformismo do agravante n&atilde;o merece acolhida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Extrai-se da leitura do processado que o ac&oacute;rd&atilde;o regional examinou e </FONT><FONT SIZE=2>dirimiu, fundamentadamente, todas as quest&otilde;es postas a seu alcance, n&atilde;o </FONT><FONT SIZE=2>cabendo falar em afronta aos artigos 128, 515 e 535 da lei processual civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de ofensa ao art. 37, XIV, da Constitui&ccedil;&atilde;o Federal foi </FONT><FONT SIZE=2>devidamente enfrentada e decidida pelo Tribunal a quo, como se v&ecirc;:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Com efeito, afirma o embargante que o v. ac&oacute;rd&atilde;o de fls. 432&frasl;446-TJ </FONT><FONT SIZE=2>n&atilde;o se pronunciou acerca da apontada viola&ccedil;&atilde;o ao art. 37, inciso XIV, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, o qual veda o c&ocirc;mputo ou ac&uacute;mulo de acr&eacute;scimos </FONT><FONT SIZE=2>pecuni&aacute;rios percebidos por servidores p&uacute;blicos para fins de concess&atilde;o de </FONT><FONT SIZE=2>acr&eacute;scimos ulteriores sob o mesmo t&iacute;tulo ou id&ecirc;ntico fundamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, o que realmente se pretende, por via obl&iacute;qua, &eacute; a modifica&ccedil;&atilde;o </FONT><FONT SIZE=2>da decis&atilde;o que concluiu ser devida a gratifica&ccedil;&atilde;o especial institu&iacute;da pela Lei n&ordm; </FONT><FONT SIZE=2>9.529&frasl;87, a qual dever&aacute; incidir sobre o vencimento do servidor, que significa a </FONT><FONT SIZE=2>'retribui&ccedil;&atilde;o paga ao funcion&aacute;rio pelo exerc&iacute;cio do cargo', e n&atilde;o sobre toda a </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o por ele percebida, que se comp&otilde;e do vencimento, juntamente </FONT><FONT SIZE=2>com as gratifica&ccedil;&otilde;es inerentes ao exerc&iacute;cio do cargo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O referido dispositivo constitucional s&oacute; restaria violado se partisse da </FONT><FONT SIZE=2>premissa de que a gratifica&ccedil;&atilde;o especial institu&iacute;da pela Lei n&ordm; 9.529&frasl;87 fosse </FONT><FONT SIZE=2>incidir sobre toda a remunera&ccedil;&atilde;o, o que, a&iacute; sim, resultaria em acumula&ccedil;&atilde;o de </FONT><FONT SIZE=2>vantagens sob id&ecirc;ntico fundamento. Mas esta s&oacute; se circunscreve ao </FONT><FONT SIZE=2>vencimento b&aacute;sico percebido por cada servidor.&quot; (fls. 470&frasl;471)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afasto a alega&ccedil;&atilde;o de contrariedade aos artigos 3&ordm;, 263 e 267, VI, do </FONT><FONT SIZE=2>CPC, assinalando que a situa&ccedil;&atilde;o funcional da autora Vilma Ferreira do Carmo </FONT><FONT SIZE=2>s&oacute; poder&aacute; ser aferida mediante o revolvimento do conjunto f&aacute;tico-probat&oacute;rio, o </FONT><FONT SIZE=2>que encontra &oacute;bice na S&uacute;mula n&ordm; 7 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o vejo qualquer ofensa ao art. 2&ordm;, &sect; 1&ordm;, da Lei de </FONT><FONT SIZE=2>Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, vez que apenas e t&atilde;o-somente o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>considerou devida a gratifica&ccedil;&atilde;o especial, entendendo n&atilde;o revogada a&nbsp; Lei n&ordm; </FONT><FONT SIZE=2>9.529&frasl;87.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 4 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6177</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/06/2001</font></td></tr></table>
</body></html>