<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 396.484 - SP (2001&frasl;0080881-1)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANUEL GOMES CAMPOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO M L DE OLIVEIRA RIBEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONDOM&Iacute;NIO EDIF&Iacute;CIO INDAIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON FABIANO SOBRINHO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o suficientemente </FONT><FONT SIZE=2>fundamentado. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT></i><i><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento </FONT></i><i><FONT SIZE=2>da causa, conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em </FONT></i><i><FONT SIZE=2>sua inteireza.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por MANUEL GOMES </FONT><FONT SIZE=2>CAMPOS contra decis&atilde;o que inadmitiu Recurso Especial arrimado na al&iacute;nea &quot;a&quot; </FONT><FONT SIZE=2>do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante interp&ocirc;s agravo de instrumento contra decis&atilde;o que, </FONT><FONT SIZE=2>em a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse, concedeu a medida liminar. Alegou, em </FONT><FONT SIZE=2>s&iacute;ntese, que, sendo propriet&aacute;rio da unidade aut&ocirc;noma do pavimento t&eacute;rreo do </FONT><FONT SIZE=2>edif&iacute;cio, utilizada como restaurante, recebeu do condom&iacute;nio-agravado, em </FONT><FONT SIZE=2>comodato, a &aacute;rea comum correspondente a uma das entradas de ve&iacute;culos do </FONT><FONT SIZE=2>pr&eacute;dio e que denunciado o comodato, o agravado ingressou com a&ccedil;&atilde;o de </FONT><FONT SIZE=2>reintegra&ccedil;&atilde;o de posse descrevendo de forma err&ocirc;nea a &aacute;rea cedida, de modo </FONT><FONT SIZE=2>que, ao ser dado cumprimento &agrave; medida liminar, acabou sendo afetada &aacute;rea </FONT><FONT SIZE=2>privativa do agravante. O v. aresto restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Reintegra&ccedil;&atilde;o de posse &ndash; Medida liminar &ndash; &Aacute;rea comum </FONT></i><i><FONT SIZE=2>de edif&iacute;cio dada em comodato ao propriet&aacute;rio de unidade aut&ocirc;noma </FONT></i><i><FONT SIZE=2>situada no pavimento t&eacute;rreo &ndash; Den&uacute;ncia do contrato &ndash; Alega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>invas&atilde;o de &aacute;rea privativa quando do cumprimento do mandato de </FONT></i><i><FONT SIZE=2>reintegra&ccedil;&atilde;o liminar &ndash; Parte externa n&atilde;o constru&iacute;da &ndash; Presun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>se tratar de &aacute;rea pertencente ao condom&iacute;nio &ndash; Recurso do r&eacute;u </FONT></i><i><FONT SIZE=2>improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos Declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s Recurso Especial alegando viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>535, I e II, do CPC, uma vez que o e Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, n&atilde;o sanou as omiss&otilde;es e </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es ocorridas no ac&oacute;rd&atilde;o quando do julgamento dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem por n&atilde;o ter ocorrido </FONT><FONT SIZE=2>propalada ofensa, foi interposto o presente agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o agravante em suas raz&otilde;es de recurso especial que o v. </FONT><FONT SIZE=2>aresto vergastado feriu o disposto no art. 535, I e II do CPC, por n&atilde;o ter sanado, </FONT><FONT SIZE=2>no julgamento dos embargos declarat&oacute;rios por ele opostos, a omiss&atilde;o e a </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ocorridas no ac&oacute;rd&atilde;o que julgou o agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou o agravante em seus embargos de declara&ccedil;&atilde;o que o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o foi omisso ao n&atilde;o apreciar no julgamento do agravo de instrumento a </FONT><FONT SIZE=2>quest&atilde;o trazida acerca da legitimidade da liminar que o tirou da posse de &aacute;rea n&atilde;o </FONT><FONT SIZE=2>abrangida pelo comodato, de sua exclusiva propriedade. Alegou ainda contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>entre o que restou decidido e as provas por ele trazidas que demonstravam que a </FONT><FONT SIZE=2>referida &aacute;rea lhe pertence.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos verifica-se que n&atilde;o ocorreu a alegada </FONT><FONT SIZE=2>negativa de presta&ccedil;&atilde;o jurisdicional, porquanto n&atilde;o se constatou qualquer omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a modifica&ccedil;&atilde;o do que restara </FONT><FONT SIZE=2>decidido. L&ecirc;-se no v. aresto que julgou os embargos declarat&oacute;rios que, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;O </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o, perante a documenta&ccedil;&atilde;o existente nos autos, que inclui a conven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>condominial e o t&iacute;tulo de propriedade do agravante, entendeu que a &aacute;rea </FONT></i><i><FONT SIZE=2>devolvida &agrave; posse do Condom&iacute;nio estava sim abrangida pelo contrato de </FONT></i><i><FONT SIZE=2>comodato&quot; </FONT></i><FONT SIZE=2>(fl. 74)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia. Registrem-se, ratificando esse </FONT><FONT SIZE=2>entendimento, os seguintes precedentes jurisprudenciais: REsp 172.300, Rel. Min. </FONT><FONT SIZE=2>BARROS MONTEIRO, DJ de 23.08.1999 e REsp 174.390, Rel. Min. S&Aacute;LVIO DE </FONT><FONT SIZE=2>FIGUEIREDO TEIXEIRA, DJ de 07&frasl;08&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132224</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>