<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 365142&frasl;SP (2001&frasl;0010707-9)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "78%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>AUTO PIRA S&frasl;A IND&Uacute;STRIA E </FONT><FONT SIZE=2>COM&Eacute;RCIO DE PE&Ccedil;AS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR&ordf; MARINA DAMINI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O </FONT><FONT SIZE=2>PAULO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORE</FONT><FONT SIZE=2>S</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. MAURO MEDEIROS KELLER E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. ICMS. </FONT><FONT SIZE=2>TRIBUTO INDIRETO. TRANSFER&Ecirc;NCIA DE ENCARGO FINANCEIRO AO </FONT><FONT SIZE=2>CONSUMIDOR FINAL. ART. 166, DO CTN. ILEGITIMIDADE ATIVA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, em 10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, </FONT><FONT SIZE=2>nos quais fui designado relator para o ac&oacute;rd&atilde;o, pacificou o posicionamento de </FONT><FONT SIZE=2>que ela n&atilde;o pode ser exigida nos casos de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es, tributo considerado direto, especialmente, quando a lei que </FONT><FONT SIZE=2>impunha a sua cobran&ccedil;a foi julgada inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Da mesma forma, a referida Se&ccedil;&atilde;o desta Corte, em sede de embargos </FONT><FONT SIZE=2>de diverg&ecirc;ncia, pacificou o entendimento para acolher a tese de que o art. 66, </FONT><FONT SIZE=2>da Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao contribuinte </FONT><FONT SIZE=2>efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos cuja exig&ecirc;ncia foi </FONT><FONT SIZE=2>indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Tributos que comportem, por sua natureza, transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>encargo financeiro s&atilde;o somente aqueles em rela&ccedil;&atilde;o aos quais a pr&oacute;pria lei </FONT><FONT SIZE=2>estabele&ccedil;a dita transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Somente em casos assim aplica-se a regra do art. 166, do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional, pois a natureza, a que se reporta tal dispositivo legal, s&oacute; </FONT><FONT SIZE=2>pode ser a jur&iacute;dica, que &eacute; determinada pela lei correspondente e n&atilde;o por </FONT><FONT SIZE=2>meras circunst&acirc;ncias econ&ocirc;micas que podem estar, ou n&atilde;o, presentes, sem </FONT><FONT SIZE=2>que se disponha de um crit&eacute;rio seguro para saber quando se deu, e quando </FONT><FONT SIZE=2>n&atilde;o se deu, a aludida transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Na verdade, o art. 166, do CTN, cont&eacute;m refer&ecirc;ncia bem clara ao fato de </FONT><FONT SIZE=2>que deve haver pelo int&eacute;rprete sempre, em casos de repeti&ccedil;&atilde;o de ind&eacute;bito, </FONT><FONT SIZE=2>identifica&ccedil;&atilde;o se o tributo, por sua natureza, comporta a transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo financeiro para terceiro ou n&atilde;o, quando a lei, </FONT><FONT SIZE=2>expressamente, n&atilde;o determina que o pagamento da exa&ccedil;&atilde;o &eacute; feito por </FONT><FONT SIZE=2>terceiro, como &eacute; o caso do ICMS e do IPI. A prova a ser exigida na primeira </FONT><FONT SIZE=2>situa&ccedil;&atilde;o deve ser aquela poss&iacute;vel e que se apresente bem clara, a fim de n&atilde;o </FONT><FONT SIZE=2>se colaborar para o enriquecimento il&iacute;cito do poder tributante. Nos casos em </FONT><FONT SIZE=2>que a lei expressamente determina que o terceiro assumiu o encargo, </FONT><FONT SIZE=2>necessidade h&aacute;, de modo absoluto, que esse terceiro conceda autoriza&ccedil;&atilde;o </FONT><FONT SIZE=2>para a repeti&ccedil;&atilde;o de ind&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. O tributo examinado (ICMS) &eacute; de natureza indireta. Apresenta-se com </FONT><FONT SIZE=2>essa caracter&iacute;stica porque o contribuinte real &eacute; o consumidor da mercadoria </FONT><FONT SIZE=2>objeto da opera&ccedil;&atilde;o (contribuinte de fato) e a empresa (contribuinte de direito) </FONT><FONT SIZE=2>repassa, no pre&ccedil;o da mercadoria, o imposto devido, recolhendo, ap&oacute;s, aos </FONT><FONT SIZE=2>cofres p&uacute;blicos o imposto j&aacute; pago pelo consumidor de seus produtos. N&atilde;o </FONT><FONT SIZE=2>assume, portanto, a carga tribut&aacute;ria resultante dessa incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Em conseq&uuml;&ecirc;ncia, o fen&ocirc;meno da substitui&ccedil;&atilde;o legal no cumprimento da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o, do contribuinte de fato pelo contribuinte de direito, ocorre na </FONT><FONT SIZE=2>exig&ecirc;ncia do pagamento do imposto do ICMS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. A repeti&ccedil;&atilde;o do ind&eacute;bito e a compensa&ccedil;&atilde;o do tributo questionado n&atilde;o </FONT><FONT SIZE=2>podem ser deferidas sem a exig&ecirc;ncia da repercuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>9. Ilegitimidade ativa ad causam da empresa recorrente configurada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>10. Agravo de instrumento improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que, em a&ccedil;&atilde;o objetivando a declara&ccedil;&atilde;o de inexist&ecirc;ncia de </FONT><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dica quanto &agrave; exigibilidade do ICMS na al&iacute;quota de 18%, al&eacute;m do </FONT><FONT SIZE=2>reconhecimento do direito &agrave; restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o dos valores pagos a </FONT><FONT SIZE=2>esse t&iacute;tulo, devidamente acrescidos de corre&ccedil;&atilde;o monet&aacute;ria, reconheceu a </FONT><FONT SIZE=2>ilegitimidade ativa ad causam da recorrente, por entender a autora carecedora </FONT><FONT SIZE=2>da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o do recorrente contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o ora recorrido e consistente na possibilidade da repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>de ind&eacute;bito requerida ser efetuada, por ser ela leg&iacute;tima para pleitear a </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta diss&iacute;dio pretoriano, apesar de n&atilde;o claramente </FONT><FONT SIZE=2>indicado no Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresigna-se, pois, contra a r. decis&atilde;o &quot;a quo&quot; em rela&ccedil;&atilde;o &agrave; quest&atilde;o da </FONT><FONT SIZE=2>transfer&ecirc;ncia (repasse) do encargo financeiro, nos moldes em que disp&otilde;e a </FONT><FONT SIZE=2>referida lei. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, em 10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, </FONT><FONT SIZE=2>nos quais fui designado relator para o ac&oacute;rd&atilde;o, pacificou o entendimento de </FONT><FONT SIZE=2>que ela n&atilde;o pode ser exigida quando se trata de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es, tributo considerado direto, especialmente, quando a lei que </FONT><FONT SIZE=2>impunha a sua cobran&ccedil;a foi julgada inconstitucional, como &eacute; o caso em </FONT><FONT SIZE=2>apre&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 166, do CTN, cont&eacute;m refer&ecirc;ncia bem clara ao fato de que deve haver </FONT><FONT SIZE=2>pelo int&eacute;rprete sempre, em casos de repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o se o </FONT><FONT SIZE=2>tributo, por sua natureza, comporta a transfer&ecirc;ncia do respectivo encargo </FONT><FONT SIZE=2>financeiro para terceiro ou n&atilde;o, quando a lei, expressamente, n&atilde;o determina </FONT><FONT SIZE=2>que o pagamento da exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; o caso do ICMS e do </FONT><FONT SIZE=2>IPI.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento consolidou-se por se considerar que o art. 166, do CTN, </FONT><FONT SIZE=2>s&oacute; tem aplica&ccedil;&atilde;o aos tributos indiretos, isto &eacute;, que se incorporam </FONT><FONT SIZE=2>explicitamente aos pre&ccedil;os, como &eacute; o caso do ICMS, do IPI, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tributo examinado (ICMS) &eacute; de natureza indireta. Apresenta-se com essa </FONT><FONT SIZE=2>caracter&iacute;stica porque o contribuinte real &eacute; o consumidor da mercadoria objeto </FONT><FONT SIZE=2>da opera&ccedil;&atilde;o (contribuinte de fato) e a empresa (contribuinte de direito) </FONT><FONT SIZE=2>repassa, no pre&ccedil;o da mercadoria, o imposto devido, recolhendo, ap&oacute;s, aos </FONT><FONT SIZE=2>cofres p&uacute;blicos o imposto j&aacute; pago pelo consumidor de seus produtos. N&atilde;o </FONT><FONT SIZE=2>assume, portanto, a carga tribut&aacute;ria resultante dessa incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, assim, a ilegitimidade ativa ad causam da empresa recorrente, </FONT><FONT SIZE=2>por n&atilde;o ter a mesma arcado diretamente com a tributa&ccedil;&atilde;o, havendo, no caso, </FONT><FONT SIZE=2>que se cogitar em transfer&ecirc;ncia do &ocirc;nus ao consumidor final.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pela recorrente, face &agrave; </FONT><FONT SIZE=2>aus&ecirc;ncia de suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de mar&ccedil;o de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1382</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>