<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 397.886 - DF (2001&frasl;0093372-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; LUIZ GOMES ROLO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JACINTO ROBERTO DE ABREU E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVO EVANGELISTA DE &Aacute;VILA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. TRIBUT&Aacute;RIO. IMPOSTO DE RENDA NA FONTE. </FONT></b><b><FONT SIZE=2>N&Atilde;O INCID&Ecirc;NCIA . S&Uacute;MULA 83&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1- Agravo de instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>negou seguimento a recurso especial intentado contra v. ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>julgou improcedente o pedido de incid&ecirc;ncia de imposto de renda sobre </FONT><FONT SIZE=2>f&eacute;rias ou licen&ccedil;a - pr&ecirc;mio n&atilde;o gozadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2- </FONT><i><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, quando a </FONT></i><i><FONT SIZE=2>orienta&ccedil;&atilde;o do Tribunal</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>se firmou no mesmo sentido da decis&atilde;o recorrida&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>&ndash; S&uacute;mula 83&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3-Agravo de instrumento improvido ( art. 544 &sect; 2&ordm; CPC).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A FAZENDA NACIONAL interp&otilde;e o presente agravo de instrumento (fls. 02&frasl;08) </FONT><FONT SIZE=2>no intuito de reformar decis&atilde;o que inadmitiu recurso especial sob o fundamento de </FONT><FONT SIZE=2>que impede a admiss&atilde;o do recurso especial a S&uacute;mula 07, do Colendo Supremo </FONT><FONT SIZE=2>Tribunal Federal, al&eacute;m de estar o ac&oacute;rd&atilde;o impugnado em sintonia com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Sodal&iacute;cio.</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>( fl.49).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou assim ementado o v. aresto recorrido (fls. 14):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO - IMPOSTO DE RENDA NA </FONT></i><i><FONT SIZE=2>FONTE - VERBAS INDENIZAT&Oacute;RIAS - N&Atilde;O INCID&Ecirc;NCIA - S&Uacute;MULAS </FONT></i><i><FONT SIZE=2>125 E 136 DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A - A&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO - DESNECESSIDADE DE PROVA DE QUE </FONT></i><i><FONT SIZE=2>N&Atilde;O HOUVE COMPENSA&Ccedil;&Atilde;O COM O IMPOSTO APURADO NA </FONT></i><i><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - Conforme pacificado nesta turma e no Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>nos termos de suas S&uacute;mulas 125 e 136, n&atilde;o incide o Imposto de Renda </FONT></i><i><FONT SIZE=2>sobre os valores pagos a t&iacute;tulo de f&eacute;rias e licen&ccedil;a - pr&ecirc;mio n&atilde;o gozadas, </FONT></i><i><FONT SIZE=2>dada a sua natureza indenizat&oacute;ria ( art. 6&deg;, inciso V, da Lei 7.713&frasl;88).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - O mesmo entendimento prevalece para o abono assiduidade, quando </FONT></i><i><FONT SIZE=2>n&atilde;o usufru&iacute;do, pois n&atilde;o h&aacute; como negar o car&aacute;ter indenizat&oacute;rio de seu </FONT></i><i><FONT SIZE=2>pagamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Comprovado o desconto do imposto na fonte, imp&otilde;e-se sua restiui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>com os acr&eacute;scimos legais, respeitado o prazo decadencial de cinco anos ( </FONT></i><i><FONT SIZE=2>art. 168 do C&oacute;digo Tribut&aacute;rio Nacional), contado retroativamente da data </FONT></i><i><FONT SIZE=2>da propositura da a&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 - Desnecessidade, na hip&oacute;tese, de provar o contribuinte que n&atilde;o houve </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o do valor descontado com o imposto devido na declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de ajuste anual, tendo em vista que esta &eacute; feita de acordo com os dados </FONT></i><i><FONT SIZE=2>fornecidos pelo empregador, que presumivelmente manteve a natureza de </FONT></i><i><FONT SIZE=2>rendimento tribut&aacute;vel daqueles pagamentos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 - Apela&ccedil;&otilde;es e remessa improvidas.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a agravante, em s&iacute;ntese, que o v. aresto hostilizado violou os artigos </FONT><FONT SIZE=2>333, I (</FONT><i><FONT SIZE=2>&quot;O &ocirc;nus da prova incube: I - ao autor, quanto ao fato constitutivo do seu </FONT></i><i><FONT SIZE=2>direito ), </FONT></i><FONT SIZE=2>e 334, IV (</FONT><i><FONT SIZE=2>&quot; N&atilde;o dependem de provas os fatos: IV - not&oacute;rios)</FONT></i><FONT SIZE=2>, ambos do </FONT><FONT SIZE=2>CPC. Os autores deveriam ter instru&iacute;do corretamente, de forma a demonstrar o fato </FONT><FONT SIZE=2>essencial de que deixaram de gozar dos benef&iacute;cios por necessidade do servi&ccedil;o, e </FONT><FONT SIZE=2>ainda, que ocorreu aus&ecirc;ncia de fundamenta&ccedil;&atilde;o no v. ac&oacute;rd&atilde;o recorrido, n&atilde;o </FONT><FONT SIZE=2>indicando os aspectos jur&iacute;genos que ensejaram o entendimento adotado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foi apresentada contraminuta .</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que pesem os doutos argumentos expendidos nas raz&otilde;es recursais, a </FONT><FONT SIZE=2>pretens&atilde;o formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o proferida no aresto atacado encontra-se em perfeita harmonia com o </FONT><FONT SIZE=2>entendimento desta Corte, pelo que transcrevo trecho do voto - condutor (fls. 11&frasl;12):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No m&eacute;rito, a mat&eacute;ria n&atilde;o comporta maiores digress&otilde;es, eis que </FONT></i><i><FONT SIZE=2>pacificada no &acirc;mbito desta Corte e no do Superior Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>que, no julgamento do Recurso Especial 59.283-SP, de que foi Relator o </FONT></i><i><FONT SIZE=2>Ministro HUMBERTO GOMES DE BARROS assim decidiu, conforme </FONT></i><i><FONT SIZE=2>ementa publicada no DJU de 15.05.95:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'PROCESSUAL - DIVERG&Ecirc;NCIA SUPERADA - IMPOSTO DE </FONT></i><i><FONT SIZE=2>RENDA - LICEN&Ccedil;A-PR&Ecirc;MIO E F&Eacute;RIAS N&Atilde;O GOZADAS - N&Atilde;O </FONT></i><i><FONT SIZE=2>INCID&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- As duas Turmas que integram a Primeira Se&ccedil;&atilde;o acertaram-se </FONT></i><i><FONT SIZE=2>no entendimento de que n&atilde;o incide imposto sobre a </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o relativa a licen&ccedil;a-pr&ecirc;mio ou a f&eacute;rias n&atilde;o gozadas.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Posteriormente, esse entendimento foi sumulado nos verbetes 125 </FONT></i><i><FONT SIZE=2>e 136, a saber:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O pagamento de f&eacute;rias n&atilde;o gozadas por necessidade do </FONT></i><i><FONT SIZE=2>servi&ccedil;o n&atilde;o est&aacute; sujeito &agrave; incid&ecirc;ncia ao Imposto de Renda'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por necessidade </FONT></i><i><FONT SIZE=2>do servi&ccedil;o n&atilde;o est&aacute; sujeito ao Imposto de Renda.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescente-se que esta Turma tem decidido que a condicionante </FONT></i><i><FONT SIZE=2>'por necessidade do servi&ccedil;o' &eacute; presumida em favor do empregado, </FONT></i><i><FONT SIZE=2>cabendo &agrave; Uni&atilde;o Federal fazer prova em contr&aacute;rio. N&atilde;o o fazendo, fica </FONT></i><i><FONT SIZE=2>afastada a incid&ecirc;ncia do Imposto de Renda, pouco importando que ela </FONT></i><i><FONT SIZE=2>tenha se verificado na rescis&atilde;o do contrato de trabalho, por </FONT></i><i><FONT SIZE=2>aposentadoria ou desligamento incentivado, ou mesmo por indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>havida no curso do pacto laboral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mesma conclus&atilde;o &eacute; de ser aplicada ao chamado </FONT></i><i><FONT SIZE=2>abono-assiduidade, quando n&atilde;o gozado, j&aacute; que o pagamento efetuado </FONT></i><i><FONT SIZE=2>em raz&atilde;o de sua n&atilde;o frui&ccedil;&atilde;o conserva a mesma natureza indenizat&oacute;ria </FONT></i><i><FONT SIZE=2>que as f&eacute;rias e licen&ccedil;a-pr&ecirc;mio n&atilde;o gozadas, n&atilde;o havendo raz&atilde;o para </FONT></i><i><FONT SIZE=2>qualquer distin&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Comprovada a indevida incid&ecirc;ncia do Imposto de Renda na fonte, </FONT></i><i><FONT SIZE=2>imp&otilde;e-se a restitui&ccedil;&atilde;o, respeitado o prazo decadencial de 05 anos, nos </FONT></i><i><FONT SIZE=2>termos do artigo 168 do C&oacute;digo Tribut&aacute;rio Nacional, contado </FONT></i><i><FONT SIZE=2>retroativamente da propositura da a&ccedil;&atilde;o, devendo o valor restitu&iacute;do ser </FONT></i><i><FONT SIZE=2>acrescido de juros morat&oacute;rios a partir do tr&acirc;nsito em julgado da decis&atilde;o e </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria a partir da data do desconto na fonte.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destaquem-se, tamb&eacute;m, os demais precedentes jurisprudenciais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; IMPOSTO DE RENDA &ndash; INDENIZA&Ccedil;&Atilde;O &ndash; RESCIS&Atilde;O </FONT></i><i><FONT SIZE=2>DO CONTRATO DE TRABALHO &ndash; 13&ordm; SAL&Aacute;RIO &ndash; F&Eacute;RIAS N&Atilde;O </FONT></i><i><FONT SIZE=2>GOZADAS &ndash; N&Atilde;O INCID&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A indeniza&ccedil;&atilde;o especial, percebida a t&iacute;tulo de f&eacute;rias n&atilde;o gozadas, e 13&ordm; </FONT></i><i><FONT SIZE=2>sal&aacute;rio n&atilde;o se sujeita ao imposto de renda, posto que n&atilde;o configura </FONT></i><i><FONT SIZE=2>acr&eacute;scimo patrimonial de qualquer natureza ou renda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso provido.&quot; (REsp 296834&frasl;SP, Rel. Min. Garcia Vieira, DJ </FONT></i><i><FONT SIZE=2>11.06.2001)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;SERVIDOR P&Uacute;BLICO. F&Eacute;RIAS-PR&Ecirc;MIO N&Atilde;O GOZADAS POR </FONT></i><i><FONT SIZE=2>OP&Ccedil;&Atilde;O. CONVERS&Atilde;O EM PEC&Uacute;NIA. IMPOSTO DE RENDA. N&Atilde;O </FONT></i><i><FONT SIZE=2>INCID&Ecirc;NCIA. CAR&Aacute;TER INDENIZAT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O fato de as f&eacute;rias-pr&ecirc;mio n&atilde;o terem sido usufru&iacute;das por op&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>servidor, n&atilde;o lhe retira o car&aacute;ter indenizat&oacute;rio da&iacute;, porque, n&atilde;o incidir </FONT></i><i><FONT SIZE=2>sobre elas, o Imposto de Renda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso Especial ao qual se nega provimento.&quot; (REsp 260151&frasl;MG, </FONT></i><i><FONT SIZE=2>Rel. Min. Jos&eacute; Delgado, DJ 05.02.2001)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; RECURSO ESPECIAL - ARTIGO 105, INCISO III, </FONT></i><i><FONT SIZE=2>AL&Iacute;NEAS &quot;A&quot; E &quot;C&quot;, DA CONSTITUI&Ccedil;&Atilde;O DA REP&Uacute;BLICA - MANDADO </FONT></i><i><FONT SIZE=2>DE SEGURAN&Ccedil;A - IMPOSTO DE RENDA RETIDO NA FONTE &ndash; </FONT></i><i><FONT SIZE=2>F&Eacute;RIAS, LICEN&Ccedil;A-PR&Ecirc;MIO E ABONO-ASSIDUIDADE &ndash; N&Atilde;O FRUI&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>POR FOR&Ccedil;A DE APOSENTADORIA - N&Atilde;O-INCID&Ecirc;NCIA &ndash; S&Uacute;MULAS </FONT></i><i><FONT SIZE=2>125 E 136, DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A &ndash; DISS&Iacute;DIO </FONT></i><i><FONT SIZE=2>JURISPRUDENCIAL N&Atilde;O CARACTERIZADO. 1. As f&eacute;rias e a </FONT></i><i><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio s&atilde;o benef&iacute;cios concedidos tanto aos funcion&aacute;rios p&uacute;blicos </FONT></i><i><FONT SIZE=2>quanto aos empregados de empresas privadas e de institui&ccedil;&otilde;es como o </FONT></i><i><FONT SIZE=2>Banco do Brasil e Banespa, etc., precipuamente, para gozo 'in natura', a </FONT></i><i><FONT SIZE=2>fim de que o funcion&aacute;rio, depois de determinados lapsos temporais, </FONT></i><i><FONT SIZE=2>preenchidos outros requisitos legais, possa recompor seu equil&iacute;brio f&iacute;sico </FONT></i><i><FONT SIZE=2>e psicol&oacute;gico, comprometido com o desgaste do cont&iacute;nuo e ininterrupto </FONT></i><i><FONT SIZE=2>labor. 2. A condi&ccedil;&atilde;o da recorrente, de ser empregada do Banco do Brasil, </FONT></i><i><FONT SIZE=2>sob o regime jur&iacute;dico da Consolida&ccedil;&atilde;o das Leis do Trabalho &ndash; CLT e n&atilde;o </FONT></i><i><FONT SIZE=2>funcion&aacute;ria p&uacute;blica, ou seja, estatut&aacute;ria, ao contr&aacute;rio do que afirma o v. </FONT></i><i><FONT SIZE=2>aresto objurgado, n&atilde;o a exclui do entendimento da n&atilde;o-incid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>imposto de renda sobre as verbas indenizat&oacute;rias de f&eacute;rias e </FONT></i><i><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio, cristalizado nas S&uacute;mulas ns. 125 e 136, deste egr&eacute;gio </FONT></i><i><FONT SIZE=2>Sodal&iacute;cio. 3. A convers&atilde;o em pec&uacute;nia desses direitos, diante da </FONT></i><i><FONT SIZE=2>impossibilidade do gozo 'in natura', n&atilde;o modifica a sua natureza, de </FONT></i><i><FONT SIZE=2>indenizat&oacute;ria para salarial; continua sendo indeniza&ccedil;&atilde;o, e, portanto, n&atilde;o </FONT></i><i><FONT SIZE=2>incide o imposto de renda. Consoante j&aacute; se decidiu neste Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, &quot;</FONT></i><b><i><FONT SIZE=2>o que afasta a incid&ecirc;ncia tribut&aacute;ria n&atilde;o &eacute; a </FONT></i></b><b><i><FONT SIZE=2>necessidade do servi&ccedil;o, mas sim o car&aacute;ter indenizat&oacute;rio das f&eacute;rias, </FONT></i></b><b><i><FONT SIZE=2>o fato de n&atilde;o podermos consider&aacute;-las como renda, ou acr&eacute;scimo </FONT></i></b><b><i><FONT SIZE=2>pecuni&aacute;rio</FONT></i></b><i><FONT SIZE=2>&quot; (Ag. n. 157.735-MG, Rel. Ministro H&eacute;lio Mosimann, DJ. de </FONT></i><i><FONT SIZE=2>05.03.98). 4. O recurso n&atilde;o pode ser conhecido sob o fundamento da </FONT></i><i><FONT SIZE=2>al&iacute;nea c do artigo 105, inciso III, da Constitui&ccedil;&atilde;o Federal, porquanto n&atilde;o </FONT></i><i><FONT SIZE=2>realizou a recorrente o necess&aacute;rio cotejo anal&iacute;tico, n&atilde;o restando </FONT></i><i><FONT SIZE=2>adequadamente apresentada a diverg&ecirc;ncia, pois, apesar da transcri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de ementa, n&atilde;o demonstrou suficientemente as circunst&acirc;ncias </FONT></i><i><FONT SIZE=2>identificadoras da diverg&ecirc;ncia entre o caso confrontado, vindo em </FONT></i><i><FONT SIZE=2>desacordo com o que j&aacute; est&aacute; pacificado na jurisprud&ecirc;ncia desta egr&eacute;gia </FONT></i><i><FONT SIZE=2>Corte. 5. Precedentes. 6. Recurso especial conhecido e provido </FONT></i><i><FONT SIZE=2>t&atilde;o-somente pela al&iacute;nea &quot;a&quot;. Decis&atilde;o un&acirc;nime.&quot; (REsp 274445&frasl;SP, Rel. </FONT></i><i><FONT SIZE=2>Min. Franciulli Netto, DJ 04.06.2001) (grifo nosso)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, estando o ac&oacute;rd&atilde;o recorrido em conson&acirc;ncia com a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>deste Tribunal Superior, torna-se inconsistente a irresigna&ccedil;&atilde;o da agravante. </FONT><FONT SIZE=2>Incidente, no caso, a </FONT><b><FONT SIZE=2>S&uacute;mula 83&frasl;</FONT></b><FONT SIZE=2> STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente de </FONT><FONT SIZE=2>que se realize o exame do especial. Este, em decorr&ecirc;ncia do acima exposto, n&atilde;o </FONT><FONT SIZE=2>merece seguimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelas fundamenta&ccedil;&otilde;es acima expostas e amparado pelo art. 544, &sect; 2&ordm;, do </FONT><FONT SIZE=2>CPC, NEGO provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 142759</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/10/2001</font></td></tr></table>
</body></html>