<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.725 - RS (2001&frasl;0077612-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DO RIO GRANDE DO SUL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROZELI DAL MAGRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAINOR MANOEL SOARES FRAGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS THOME S FERREIRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento. Processual civil e civil. Agravo de </FONT><FONT SIZE=2>instrumento. Prequestionamento. Fundamentos do ac&oacute;rd&atilde;o recorrido. </FONT><FONT SIZE=2>Impugna&ccedil;&atilde;o espec&iacute;fica. Diss&iacute;dio n&atilde;o demonstrado Forma&ccedil;&atilde;o do </FONT><FONT SIZE=2>instrumento. Impossibilidade de aferir a regularidade do recurso especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece o recurso especial quanto a quest&otilde;es carentes de </FONT><FONT SIZE=2>prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica a todos os fundamentos em </FONT><FONT SIZE=2>que se assenta o ac&oacute;rd&atilde;o recorrido impede o conhecimento do recurso </FONT><FONT SIZE=2>especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Impede&nbsp; a admissibilidade do recurso especial por diverg&ecirc;ncia </FONT><FONT SIZE=2>quando os arrestos trazidos analisam a mesma mat&eacute;ria jur&iacute;dica sob prismas </FONT><FONT SIZE=2>normativos diferentes. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece o agravo de instrumento, se o agravante n&atilde;o </FONT><FONT SIZE=2>procedeu &agrave; instru&ccedil;&atilde;o do agravo com o comprovante de pagamento do porte </FONT><FONT SIZE=2>de remessa e retorno do recurso especial, impossibilitando aferir a </FONT><FONT SIZE=2>regularidade do preparo deste. </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><b><FONT SIZE=2><a name="TEXTO"></a></FONT></b><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por BANCO DO ESTADO DO </FONT><FONT SIZE=2>RIO GRANDE DO SUL S&frasl;A - BANRISUL contra decis&atilde;o que inadmitiu, na origem, o </FONT><FONT SIZE=2>Recurso Especial interposto, com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o revisional </FONT><FONT SIZE=2></FONT><FONT SIZE=2>de contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito cumulada com restitui&ccedil;&atilde;o de ind&eacute;bito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2></FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O REVISIONAL. CONTRATO DE ABERTURA DE CR&Eacute;DITO. </FONT><FONT SIZE=2>JUROS REMUNERAT&Oacute;RIOS. LIMITA&Ccedil;&Atilde;O. Mesmo que n&atilde;o se admita a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o dos juros remunerat&oacute;rios em 12% com fundamento no disposto </FONT><FONT SIZE=2>constitucional - par&aacute;grafo 3&ordm; do art. 192 da Constitui&ccedil;&atilde;o Federal - nem com </FONT><FONT SIZE=2>base na Lei de Usura, n&atilde;o se pode persistir, por ofensa ao CCB e ao CDC, </FONT><FONT SIZE=2>a cobran&ccedil;a dos juros no percentual de 10,50 %&nbsp; ao m&ecirc;s, ap&oacute;s a </FONT><FONT SIZE=2>implementa&ccedil;&atilde;o do Plano Real. CAPITALIZA&Ccedil;&Atilde;O. No contrato sub judice </FONT><FONT SIZE=2>n&atilde;o se admite a capitaliza&ccedil;&atilde;o dos juros, pois apenas &eacute; admitida quando </FONT><FONT SIZE=2>fundada em lei especial. REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. N&atilde;o tendo havido </FONT><FONT SIZE=2>sequer alega&ccedil;&atilde;o da exest&ecirc;ncia de erro, dolo ou culpa quando do </FONT><FONT SIZE=2>pagamento, descabe a repeti&ccedil;&atilde;o do ind&eacute;bito. COMPENSA&Ccedil;&Atilde;O. Nenhum </FONT><FONT SIZE=2>preju&iacute;zo trar&aacute; &agrave; institui&ccedil;&atilde;o financeira apelada a compensa&ccedil;&atilde;o dos valores j&aacute; </FONT><FONT SIZE=2>pagos com o saldo devedor, ap&oacute;s o expurgo dos juros exorbitantes. </FONT><FONT SIZE=2>SUCUMB&Ecirc;NCIA. Com o provimento parcial do apelo, devem ser </FONT><FONT SIZE=2>redimensionados os on&ucirc;s da sucumb&ecirc;ncia. DERAM PARCIAL </FONT><FONT SIZE=2>PROVIMENTO. UN&Acirc;NIME.</FONT><FONT SIZE=2></FONT><FONT SIZE=2>&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante, nas raz&otilde;es do Recurso Especial sustenta viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>arts. 4&ordm; da Lei n&ordm; 4595&frasl;64, 1262 do C&oacute;digo Civil e 2&ordm; do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, a exist&ecirc;ncia de diverg&ecirc;ncia jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Do prequestionamento</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o ao art. 1262 do CC n&atilde;o foi enfrentada pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, pelo que falece do prequestionamento viabilizador da via especial. Incide, </FONT><FONT SIZE=2>no caso, o enunciado da S&uacute;mula 282 do STF: &quot; &Eacute; inadmiss&iacute;vel recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, quando n&atilde;o ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal </FONT><FONT SIZE=2>suscitada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o agravada, nesse ponto, revela-se irrepreens&iacute;vel no exame dos </FONT><FONT SIZE=2>pressupostos gerais e constitucionais do Recurso Especial (S&uacute;mula 123 do STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da falta de impugna&ccedil;&atilde;o de todos os fundamentos do ac&oacute;rd&atilde;o recorrido</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando a peti&ccedil;&atilde;o do recurso especial, verifica-se que o agravante n&atilde;o </FONT><FONT SIZE=2>cuidou de impugnar um dos fundamentos do ac&oacute;rd&atilde;o recorrido, a fixa&ccedil;&atilde;o dos juros </FONT><FONT SIZE=2>em 12% devido ao art. 115 do C&oacute;digo Civil. Esbarra, portanto, no &oacute;bice da S&uacute;mula </FONT><FONT SIZE=2>283 do STF, in verbis: &quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio quando a decis&atilde;o </FONT><FONT SIZE=2>recorrida assenta em mais de um fundamento suficiente e o recurso n&atilde;o abrange </FONT><FONT SIZE=2>todos eles.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Do diss&iacute;dio pretoriano n&atilde;o caracterizado</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os arrestos colacionados como diverg&ecirc;ncia tratam da mesma mat&eacute;ria </FONT><FONT SIZE=2>jur&iacute;dica, por&eacute;m sob prismas jur&iacute;dicos diferentes. Em nenhum dos arrestos </FONT><FONT SIZE=2>colacionados a decis&atilde;o foi fundamentada no art. 115 do C&oacute;digo Civil, que &eacute; </FONT><FONT SIZE=2>fundamento mantenedor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Da aus&ecirc;ncia do comprovante de pagamento do porte de remessa e </FONT><FONT SIZE=2>retorno do recurso especial&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foi transladada aos autos o comprovante do pagamento do porte de </FONT><FONT SIZE=2>remessa e retorno do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 511 do CPC prev&ecirc; a comprova&ccedil;&atilde;o do pagamento da aludida despesa </FONT><FONT SIZE=2>no ato de sua interposi&ccedil;&atilde;o, sob pena de deser&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este tribunal j&aacute; se manifestou a respeito do tema. Assim restou decidido no </FONT><FONT SIZE=2>Recurso Especial 187.464, Rel. Min. Garcia Vieira, DJ de 01.03.1999:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - PORTE DE REMESSA E RETORNO DOS </FONT><FONT SIZE=2>AUTOS - AUS&Ecirc;NCIA - INTELIG&Ecirc;NCIA DA S&Uacute;MULA N&ordm; 187 DO STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Egrave; deserto o recurso interposto para o Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>quando o recorrente n&atilde;o recolhe, na origem, a import&acirc;ncia das despesas de </FONT><FONT SIZE=2>remessa e retorno dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso improvido.&quot; </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tendo a agravante precedido &agrave; instru&ccedil;&atilde;o do agravo de instrumento com </FONT><FONT SIZE=2>o comprovante de pagamento do porte de remessa e retorno, n&atilde;o &eacute; poss&iacute;vel aferir a </FONT><FONT SIZE=2>regularidade do preparo do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; coerente salientar que compete ao agravante zelar pela correta forma&ccedil;&atilde;o </FONT><FONT SIZE=2>do agravo de instrumento, consoante entendimento pac&iacute;fico deste Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 24 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi,</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 126388</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>