<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 364587 - RN (2001&frasl;0009146-6)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "101%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BANORTE S&frasl;A - EM LIQUIDACAO EXTRAJUDICIAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALDELICE MARIA COSTA GOMES DUARTE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUY FARIAS DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DUPONT SARAIVA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco Banorte S&frasl;A &ndash; em liquida&ccedil;&atilde;o extrajudicial interp&ocirc;s agravo de </FONT><FONT SIZE=2>instrumento de decis&atilde;o que negou seguimento ao recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>interposto contra ac&oacute;rd&atilde;o da eg. Primeira C&acirc;mara C&iacute;vel do TJRN, no qual alega </FONT><FONT SIZE=2>contrariedade aos arts. 5&ordm;, XXXVI, da CF, 18 da Lei 6.024&frasl;74, 47 e 265, VI, do </FONT><FONT SIZE=2>CPC e 762, V, do CC, bem como diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o est&aacute; assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil e Civil. Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de consigna&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>pagamento. Desapropria&ccedil;&atilde;o de im&oacute;vel dado em garantia real em contrato </FONT></i><i><FONT SIZE=2>firmado em c&eacute;dula hipotec&aacute;ria. 1. Preliminar de nulidade da senten&ccedil;a, ante </FONT></i><i><FONT SIZE=2>a incompet&ecirc;ncia do Ju&iacute;zo, suscitada pelo apelante - Rejei&ccedil;&atilde;o. 2. </FONT></i><i><FONT SIZE=2>Preliminar de suspens&atilde;o do processo, suscitada pelo apelante &ndash; </FONT></i><i><FONT SIZE=2>Liquida&ccedil;&atilde;o extrajudicial &ndash; Suspens&atilde;o do processo, </FONT></i><FONT SIZE=2>ex vi</FONT><i><FONT SIZE=2> do artigo 18 da </FONT></i><i><FONT SIZE=2>Lei n&ordm; 6.024&frasl;74 &ndash; A&ccedil;&atilde;o de consigna&ccedil;&atilde;o em que foi pleiteado o dep&oacute;sito de </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es pactuadas ao longo de contrato firmado com c&eacute;dula </FONT></i><i><FONT SIZE=2>hipotec&aacute;ria &ndash; O processo deve seguir o seu curso normal, quando a lide </FONT></i><i><FONT SIZE=2>n&atilde;o compromete, de modo direto, a massa liquidanda &ndash; N&atilde;o acolhimento. </FONT></i><i><FONT SIZE=2>3. Preliminar de nulidade da senten&ccedil;a, por cerceamento de defesa, </FONT></i><i><FONT SIZE=2>suscitada pelo apelante &ndash; Sendo os elementos constantes dos autos </FONT></i><i><FONT SIZE=2>suficientes para formar a convic&ccedil;&atilde;o do magistrado e n&atilde;o havendo pedido </FONT></i><i><FONT SIZE=2>espec&iacute;fico de produ&ccedil;&atilde;o de provas, n&atilde;o constitui cerceamento de defesa o </FONT></i><i><FONT SIZE=2>julgamento antecipado da lide &ndash; Preliminar que se rejeita. 4. M&eacute;rito: Im&oacute;vel </FONT></i><i><FONT SIZE=2>dado em garantia de contrato firmado em c&eacute;dula hipotec&aacute;ria &ndash; </FONT></i><i><FONT SIZE=2>Desapropria&ccedil;&atilde;o do im&oacute;vel &ndash; Cl&aacute;usula contratual estabelecendo o </FONT></i><i><FONT SIZE=2>pagamento antecipado da d&iacute;vida na hip&oacute;tese de desapropria&ccedil;&atilde;o da coisa </FONT></i><i><FONT SIZE=2>&ndash; Impossibilidade &ndash; Pagamento da d&iacute;vida em parcelas mensais na forma </FONT></i><i><FONT SIZE=2>prevista no contrato &ndash; Improvimento do recurso &ndash; Senten&ccedil;a confirmada&quot; </FONT></i><i><FONT SIZE=2>(fls. 194&frasl;195).</FONT></i></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente insiste no acolhimento da preliminar de suspens&atilde;o do </FONT><FONT SIZE=2>processo, tendo em vista estar sujeito a liquida&ccedil;&atilde;o extrajudicial, sob pena de </FONT><FONT SIZE=2>ofensa aos arts. 18 da Lei 6.024&frasl;74 e 265, VI, do CPC. Sem raz&atilde;o, no entanto, </FONT><FONT SIZE=2>conforme j&aacute; se pronunciou esta Quarta Turma, apreciando quest&atilde;o id&ecirc;ntica no </FONT><FONT SIZE=2>julgamento do REsp 257.118&frasl;PE, rel. Min. Barros Monteiro, DJ 05.03.2001, </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></p>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sistema Financeiro da Habita&ccedil;&atilde;o. Consigna&ccedil;&atilde;o em pagamento. </FONT></i><i><FONT SIZE=2>Banco credor em regime de liquida&ccedil;&atilde;o extrajudicial. Suspens&atilde;o do </FONT></i><i><FONT SIZE=2>processo. Litiscons&oacute;rcio necess&aacute;rio. Uni&atilde;o. Inexistindo rela&ccedil;&atilde;o direta da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o consignat&oacute;ria com os cr&eacute;ditos da entidade em liquida&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>extrajudicial, n&atilde;o se justifica a suspens&atilde;o do processo. Precedentes. (...).&quot;</FONT></i></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao m&eacute;rito, a eg. C&acirc;mara assinalou a n&atilde;o admiss&atilde;o do </FONT><FONT SIZE=2>vencimento antecipado da d&iacute;vida, seja porque n&atilde;o h&aacute; prova nos autos de que o </FONT><FONT SIZE=2>ora agravado tenha recebido os valores referentes &agrave; indeniza&ccedil;&atilde;o pela </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o do im&oacute;vel, seja porque houve, por parte do Banco, </FONT><FONT SIZE=2>descumprimento de cl&aacute;usula contratual. Desta forma, verifica-se que a discuss&atilde;o </FONT><FONT SIZE=2>sobre a viola&ccedil;&atilde;o ao art. 762, V, do CC n&atilde;o prescindiria do revolvimento de mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tica bem como da interpreta&ccedil;&atilde;o de cl&aacute;usula contratual, procedimentos que </FONT><FONT SIZE=2>inviabilizam o exame do recurso, nos termos da S&uacute;mula 7 e 5&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa &agrave; preliminar de incompet&ecirc;ncia absoluta n&atilde;o pode ser </FONT><FONT SIZE=2>acolhida. Al&eacute;m da falta de prequestionamento do art. 47 do CPC, o r. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>afastou com acerto a suscitada incompet&ecirc;ncia. Isso porque, desde que atribu&iacute;da &agrave; </FONT><FONT SIZE=2>Se&ccedil;&atilde;o de Direito Privado a compet&ecirc;ncia para julgar os recursos deduzidos nas </FONT><FONT SIZE=2>a&ccedil;&otilde;es entre mutu&aacute;rio e agente financeiro, decide-se no sentido de que compete &agrave; </FONT><FONT SIZE=2>Justi&ccedil;a Estadual a solu&ccedil;&atilde;o dessas demandas, cujo &acirc;mbito se limita ao exame das </FONT><FONT SIZE=2>rela&ccedil;&otilde;es entre os contratantes. Eventuais quest&otilde;es surgidas entre o&nbsp; agente e a </FONT><FONT SIZE=2>CEF, ou a Uni&atilde;o, para composi&ccedil;&atilde;o do FCVS, dever&atilde;o ser resolvidas na via </FONT><FONT SIZE=2>pr&oacute;pria, perante a Justi&ccedil;a Federal. Por ora, a demanda seria apenas sobre o </FONT><FONT SIZE=2>vencimento antecipado da d&iacute;vida, por for&ccedil;a do decreto de desapropria&ccedil;&atilde;o, e a </FONT><FONT SIZE=2>efic&aacute;cia dos pagamentos efetuados pelos mutu&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar,</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 12979</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>