<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374302 - MG (2001&frasl;0026663-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DINAMICA SERVICOS ESPECIALIZADOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO MARCOS DE CASTRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA DE SANEAMENTO DE MINAS GERAIS - </FONT><FONT SIZE=2>COPASA&frasl;MG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO EUSTAQUIO SCAPOLATEMPORE </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A parte interessada apresentou Agravo de Instrumento, porque </FONT><FONT SIZE=2>inconformada com a r. decis&atilde;o proferida no egr&eacute;gio Tribunal a quo, assim </FONT><FONT SIZE=2>fundamentada:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Sem visos de proced&ecirc;ncia o apelo excepcional aviado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, arg&uacute;i a recorrente negativa de vig&ecirc;ncia do art. 535, II, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, alega&ccedil;&atilde;o essa totalmente desprovida de </FONT><FONT SIZE=2>razoabilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se ver que a Turma Julgadora analisou de forma cuidadosa </FONT><FONT SIZE=2>todos os aspectos da lide, dispensando-se da an&aacute;lise exaustiva de todos </FONT><FONT SIZE=2>os minuciosos questionamentos da parte recorrente, eis que suficientes ao </FONT><FONT SIZE=2>deslinde da controv&eacute;rsia os fundamentos apresentados no aresto, sabido </FONT><FONT SIZE=2>que ao julgador basta apresentar as raz&otilde;es de seu convencimento para se </FONT><FONT SIZE=2>ter como suficiente o julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que se percebe &eacute; a inten&ccedil;&atilde;o da recorrente de ver alterados os </FONT><FONT SIZE=2>fundamentos da decis&atilde;o, o que &eacute; inadmiss&iacute;vel em sede de embargos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso ora em exame, repita-se, n&atilde;o houve omiss&atilde;o do julgado, </FONT><FONT SIZE=2>que apreciou as quest&otilde;es suscitadas. Os embargos manejados n&atilde;o </FONT><FONT SIZE=2>observaram os lindes do art. 535 do Estatuto Processual Civil, o que </FONT><FONT SIZE=2>afasta o cabimento do apelo fundado em alega&ccedil;&atilde;o de negativa de </FONT><FONT SIZE=2>vig&ecirc;ncia do referido dispositivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; mat&eacute;ria tratada pelos demais dispositivos </FONT><FONT SIZE=2>infraconstitucionais inquinados de violados, for&ccedil;oso reconhecer que </FONT><FONT SIZE=2>carece a mesma do requisito essencial do prequestionamento, uma vez </FONT><FONT SIZE=2>n&atilde;o ter o Colegiado emitido ju&iacute;zo expl&iacute;cito sobre ela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como j&aacute; se manifestou o Tribunal ad quem:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Para se ter por prequestionada a mat&eacute;ria objeto do apelo nobre </FONT><FONT SIZE=2>h&aacute; necessidade n&atilde;o s&oacute; que seja levantada pela parte, quanto que seja </FONT><FONT SIZE=2>debatida e decidida pelo Tribunal a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ausentes os indispens&aacute;veis debates e decis&atilde;o pr&eacute;vios, inexistente </FONT><FONT SIZE=2>o prequestionamento, por isso que obstaculizada a via de acesso ao apelo </FONT><FONT SIZE=2>excepcional.&quot; (Ag. 39215&frasl;SP, rel. Min. C&eacute;sar Asfor Rocha, DJU de </FONT><FONT SIZE=2>21.08.96, p. 28951).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide na esp&eacute;cie, pois, o enunciado 282 da S&uacute;mu1a do Pret&oacute;rio Excelso, </FONT><FONT SIZE=2>inviabilizando o apelo, n&atilde;o bastando &agrave; finalidade tenha sido a mat&eacute;ria suscitada </FONT><FONT SIZE=2>atrav&eacute;s de embargos declarat&oacute;rios. Tem-se que a Turma Julgadora, efetivamente, </FONT><FONT SIZE=2>n&atilde;o examinou a hip&oacute;tese vertente &agrave; luz dos preceitos invocados como </FONT><FONT SIZE=2>contrariados, o que na verdade ocorre &eacute; a insist&ecirc;ncia da vencida em alegar ofensa </FONT><FONT SIZE=2>a preceito n&atilde;o examinado na decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, registre-se que os fundamentos adotados no aresto </FONT><FONT SIZE=2>impugnado n&atilde;o foram, a rigor, atacados no apelo interposto, o que impede, </FONT><FONT SIZE=2>outrossim, o seguimento do recurso (S&uacute;mula do STF - Enunciado 283).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por certo, explicitado no ac&oacute;rd&atilde;o dos embargos declarat&oacute;rios que a falta </FONT><FONT SIZE=2>de interesse de agir da recorrente, reconhecida pelo Colegiado, ressai n&atilde;o s&oacute; do </FONT><FONT SIZE=2>fato de n&atilde;o ter havido defesa administrativa como da tentativa de se aproveitar a </FONT><FONT SIZE=2>a&ccedil;&atilde;o cautelar para instruir outra a&ccedil;&atilde;o principal, sobre a qual n&atilde;o se fez men&ccedil;&atilde;o, </FONT><FONT SIZE=2>ou seja, em a&ccedil;&atilde;o principal &agrave; cautelar ofereceu-se pedido n&atilde;o alcan&ccedil;ado por esta </FONT><FONT SIZE=2>que se afigura como preparat&oacute;ria daquela.&quot;(fls.60&frasl;61)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incensur&aacute;vel o r. decisum, por si convincente, merecendo confirma&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais, n&atilde;o h&aacute; como liberar o processamento do Especial pois, &agrave; </FONT><FONT SIZE=2>quest&atilde;o processual, com principal vertente no art. 535, II, do CPC, &agrave; vista dos </FONT><FONT SIZE=2>Embargos Declarat&oacute;rios, ergue-se que a sugerida omiss&atilde;o, c&ocirc;nsono o julgado </FONT><FONT SIZE=2>embargado, n&atilde;o houve.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o cont&eacute;m o entendimento da Turma Julgadora no sentido de que </FONT><FONT SIZE=2>a decis&atilde;o n&atilde;o &eacute; omissa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o &eacute; fora de prop&oacute;sito ressaltar, que o &oacute;rg&atilde;o judicial, para </FONT><FONT SIZE=2>expressar sua convic&ccedil;&atilde;o, n&atilde;o precisa aduzir coment&aacute;rios a respeito de todos os </FONT><FONT SIZE=2>argumentos levantados pelas partes, m&aacute;xime no caso, quando pronunciou-se </FONT><FONT SIZE=2>acerca do fundamento basilar, suficiente para verificar que a senten&ccedil;a n&atilde;o &eacute; nula. </FONT><FONT SIZE=2>O resultado defluiu, diante de pronunciadas quest&otilde;es de fato e de direito. Logo, </FONT><FONT SIZE=2>n&atilde;o se pode dizer que houve omiss&atilde;o consubstanciadora de afronta ao art. 535, </FONT><FONT SIZE=2>II, do CPC, nulificando o ac&oacute;rd&atilde;o. Nesse diapas&atilde;o de id&eacute;ias, n&atilde;o se emoldura a </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia dos citados dispositivos, certo que o resultado foi motivado, </FONT><FONT SIZE=2>mesmo possa ser considerado sucinto. Por&eacute;m, sem d&uacute;vidas, exprimiu o sentido </FONT><FONT SIZE=2>geral do julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, est&aacute; Corte tem assim entendido, verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Embargos de Declara&ccedil;&atilde;o. Cabimento. Art. 535 </FONT><FONT SIZE=2>CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitam-se Embargos Declarat&oacute;rios, inexistente omiss&atilde;o a suprir </FONT><FONT SIZE=2>ou contradi&ccedil;&atilde;o a sanar.&quot;(EDAGA 14.062-PE, Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJU de 26.10.92);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Recurso Especial. Alega&ccedil;&atilde;o de que violados os artigos 535 e 536 </FONT><FONT SIZE=2>do CPC serem rejeitados embargos&nbsp; declarat&oacute;rios em que se pretendia </FONT><FONT SIZE=2>fosse esclarecido quanto &agrave; incid&ecirc;ncia dos artigos 94 e 101, IV, 'a' do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Omiss&atilde;o inexistente, uma vez que o ac&oacute;rd&atilde;o teve como abrangida </FONT><FONT SIZE=2>a hip&oacute;tese pelo que se cont&eacute;m no artigo 101, V, 'a' do mesmo c&oacute;digo, o </FONT><FONT SIZE=2>que bastava para afastar a possibilidade de que se regulasse por aqueles </FONT><FONT SIZE=2>outros dispositivos, que cuidam do foro geral.&quot;(AGA 91.292-SP, Min. </FONT><FONT SIZE=2>Eduardo Ribeiro, DJU de 29.4.96);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Processual Civil. ICMS. Honor&aacute;rios Advocat&iacute;cios em </FONT><FONT SIZE=2>Mandado de Seguran&ccedil;a. Saldo Credor. Compensa&ccedil;&atilde;o. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria. Decreto-Lei n&ordm; 406&frasl;68 (art. 3&ordm;, &sect; 1&ordm;). CPC, art. 535, II. Lei </FONT><FONT SIZE=2>Estadual n&ordm; 8.820&frasl;89. S&uacute;mulas n&ordm; 105&frasl;STJ e 512&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Suficientemente apreciados os embargos e ausentes motivos </FONT><FONT SIZE=2>para modifica&ccedil;&atilde;o do julgado, n&atilde;o se consubstancia contrariedade ou </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia ao art. 535, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>........................................................................................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.&quot;(REsp 71.830-RS, Min. Milton </FONT><FONT SIZE=2>Luiz Pereira, DJU de 19.8.96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Recurso Especial Interposto Apenas pelo </FONT><FONT SIZE=2>Contribuinte. Manuten&ccedil;&atilde;o do Ac&oacute;rd&atilde;o Recorrido que Determinou a </FONT><FONT SIZE=2>Aplica&ccedil;&atilde;o o &Iacute;ndice do IPC &agrave; Base de 42,72%, no M&ecirc;s de Janeiro de 1989, </FONT><FONT SIZE=2>nas Demonstra&ccedil;&otilde;es Financeiras. Aus&ecirc;ncia de Prequestionamento com </FONT><FONT SIZE=2>Rela&ccedil;&atilde;o ao &Iacute;ndice de Fevereiro&frasl;89. Mat&eacute;ria n&atilde;o Examinada pelo Tribunal </FONT><FONT SIZE=2>de Origem (S&uacute;mula 282&frasl;STF). N&atilde;o Demonstrada Omiss&atilde;o do Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>dos Embargos de Declara&ccedil;&atilde;o. Inexist&ecirc;ncia de Viola&ccedil;&atilde;o ao Artigo 535, II, </FONT><FONT SIZE=2>Do CPC. Impossibilidade de Inovar a Discuss&atilde;o Trazendo Mat&eacute;ria n&atilde;o </FONT><FONT SIZE=2>Abordada no Momento Processual Oportuno.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>1. ...............................................................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. ...............................................................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Aus&ecirc;ncia de prequestionamento quanto ao &iacute;ndice de fevereiro </FONT><FONT SIZE=2>de 1989 e quanto &agrave; corre&ccedil;&atilde;o monet&aacute;ria integral sobre o preju&iacute;zo </FONT><FONT SIZE=2>acumulado. Incid&ecirc;ncia da S&uacute;mula 282&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Teses desenvolvidas pela agravante que se apresentam </FONT><FONT SIZE=2>infrut&iacute;feras &agrave; reforma da decis&atilde;o hostilizada, pelo que se denota a sua </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Agravo regimental improvido.(AGA 219.105-MG, Min Jos&eacute; </FONT><FONT SIZE=2>Delgado, DJU 11.10.1999). </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; fundamenta&ccedil;&atilde;o, apoiado nos fortes argumentos da decis&atilde;o </FONT><FONT SIZE=2>agravada, ficando incorporada como motivo do convencimento, , n&atilde;o conhe&ccedil;o do </FONT><FONT SIZE=2>presente Agravo de Instrumento (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 24 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 34415</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>