<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 352.874 - S&Atilde;O PAULO&nbsp; (2000&frasl;0134106-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTE:CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LUIZ CARLOS FERREIRA DE MELO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:GILBERTO DE BIAGI E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:F&Aacute;TIMA APARECIDA ZULIANI FIGUEIRA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:UNI&Atilde;O</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A parte interessada ingressou com Recurso Especial, fundado no </FONT><FONT SIZE=2>artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, combatendo o v. </FONT><FONT SIZE=2>aresto do egr&eacute;gio Tribunal Regional da 3&ordf; Regi&atilde;o, abreviado na seguinte </FONT><FONT SIZE=2>ementa:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Administrativo. FGTS. Corre&ccedil;&atilde;o Monet&aacute;ria. Prescri&ccedil;&atilde;o da A&ccedil;&atilde;o. Eivas </FONT><FONT SIZE=2>da Senten&ccedil;a. Aplica&ccedil;&atilde;o do Art. 249, &sect; 2&ordm;, do CPC. Agravo Retido. N&atilde;o </FONT><FONT SIZE=2>Conhecimento. Documentos Essenciais &agrave; Propositura do Feito. Apresenta&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; O agravo retido interposto pelos autores n&atilde;o pode ser conhecido, </FONT><FONT SIZE=2>ante a aus&ecirc;ncia de sua oportuna reitera&ccedil;&atilde;o. Aplica&ccedil;&atilde;o do art. 523, &sect; 1&ordm;, do </FONT><FONT SIZE=2>CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Ao decretar a prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal da a&ccedil;&atilde;o e prosseguir no </FONT><FONT SIZE=2>julgamento, para conhecer da pretens&atilde;o posta na exordial, fundado na </FONT><FONT SIZE=2>assertiva de que eventual recurso da parte derrubaria a orienta&ccedil;&atilde;o sobre o </FONT><FONT SIZE=2>tema, por ser minorit&aacute;ria na jurisprud&ecirc;ncia, o Magistrado a quo prolatou </FONT><FONT SIZE=2>senten&ccedil;a condicional, vedada pela norma do par&aacute;grafo &uacute;nico do art. 460 do </FONT><FONT SIZE=2>CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; O tema do fornecimento, junto com a peti&ccedil;&atilde;o inicial, de </FONT><FONT SIZE=2>documentos indispens&aacute;veis &agrave; propositura do feito constitui pressuposto </FONT><FONT SIZE=2>processual, e sua falta acarreta a extin&ccedil;&atilde;o do processo sem aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>m&eacute;rito &ndash; art. 267, IV, CPC. N&atilde;o &eacute; h&aacute;bil a servir, portanto, como raz&atilde;o de </FONT><FONT SIZE=2>decidir pela negativa do pedido, como equivocadamente posto no decisum.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; As eivas existentes na senten&ccedil;a podem ser convalidadas em 2&ordm; </FONT><FONT SIZE=2>grau, no caso concreto, pois todos os fundamentos que norteiam a </FONT><FONT SIZE=2>improced&ecirc;ncia da demanda foram rebatidos, ponto por ponto, no apelo. Logo, </FONT><FONT SIZE=2>no &acirc;mbito de devolu&ccedil;&atilde;o das mat&eacute;rias controvertidas, n&atilde;o h&aacute; &oacute;bice ao seu </FONT><FONT SIZE=2>exame pela Corte, j&aacute; que o m&eacute;rito da causa favorece aos autores, a quem </FONT><FONT SIZE=2>aproveitaria a declara&ccedil;&atilde;o de nulidade do ato processual. Aplica&ccedil;&atilde;o do art. 249, </FONT><FONT SIZE=2>&sect; 2&ordm;, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; Apresentada, com a inicial e no curso da lide, documentos </FONT><FONT SIZE=2>atestando a exist&ecirc;ncia de conta vinculada ao FGTS no per&iacute;odo em que se </FONT><FONT SIZE=2>pede a atualiza&ccedil;&atilde;o monet&aacute;ria do respectivo saldo, n&atilde;o h&aacute; que se falar na falta </FONT><FONT SIZE=2>de comprova&ccedil;&atilde;o da op&ccedil;&atilde;o pelo Fundo na &eacute;poca pr&oacute;pria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VI &ndash; &Eacute; trinten&aacute;ria a prescri&ccedil;&atilde;o da a&ccedil;&atilde;o proposta para reclamar </FONT><FONT SIZE=2>poss&iacute;veis diferen&ccedil;as oriundas de dep&oacute;sitos fundi&aacute;rios. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VII &ndash; O IPC, em raz&atilde;o de ser o &iacute;ndice que melhor reflete a </FONT><FONT SIZE=2>desvaloriza&ccedil;&atilde;o do poder nominal da moeda, notadamente nos per&iacute;odos de </FONT><FONT SIZE=2>edi&ccedil;&atilde;o dos diversos planos de estabiliza&ccedil;&atilde;o econ&ocirc;mica, deve ser utilizado </FONT><FONT SIZE=2>como crit&eacute;rio de corre&ccedil;&atilde;o monet&aacute;ria de saldo existente em conta vinculada ao </FONT><FONT SIZE=2>FGTS. Orienta&ccedil;&atilde;o pacificada no &acirc;mbito do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VIII &ndash; Reconhecido o direito dos apelantes de ver seus dep&oacute;sitos </FONT><FONT SIZE=2>fundi&aacute;rios monetariamente corrigidos pelo IPC dos meses de janeiro de 1989 e </FONT><FONT SIZE=2>abril de 1990, &agrave; base de 42,72% e 44,80%, respectivamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IX &ndash; Senten&ccedil;a n&atilde;o anulada por aplica&ccedil;&atilde;o do &sect; 2&ordm; do art. 249 do CPC. </FONT><FONT SIZE=2>Apela&ccedil;&atilde;o provida.&quot; (fls. 16&frasl;17).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Vice-Presidente do Tribunal a quo n&atilde;o admitiu o </FONT><FONT SIZE=2>processamento do Especial, conforme decis&atilde;o assim circunstanciada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Trata-se de Recurso Especial interposto pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal contra ac&oacute;rd&atilde;o de Turma Julgadora deste Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que o recurso n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade, </FONT><FONT SIZE=2>porque deserto, tendo em vista que a parte recorrente n&atilde;o comprovou o </FONT><FONT SIZE=2>pagamento do porte de remessa e retorno, n&atilde;o obstante devidamente </FONT><FONT SIZE=2>intimada, aplicando-se o artigo 511 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o Recurso Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decorrido in albis o prazo para agravo, baixem os autos &agrave; vara de </FONT><FONT SIZE=2>origem.&quot; (fl. 104).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; a insurg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Agravo n&atilde;o merece ser conhecido, porque o Agravante, em suas </FONT><FONT SIZE=2>raz&otilde;es, n&atilde;o apresentou impugna&ccedil;&atilde;o ao fundamento da decis&atilde;o atacada, </FONT><FONT SIZE=2>deixando &agrave; deriva indispens&aacute;veis pressupostos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, a jurisprud&ecirc;ncia desta Corte est&aacute; firmada no sentido da </FONT><FONT SIZE=2>necessidade de combater a decis&atilde;o objeto do Agravo de Instrumento. </FONT><FONT SIZE=2>Confira-se o teor da S&uacute;mula 182, inter alia:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; invi&aacute;vel o agravo do art. 545 do CPC que deixa de atacar </FONT><FONT SIZE=2>especificamente os fundamentos da decis&atilde;o agravada.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, n&atilde;o conhe&ccedil;o do Agravo (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1215</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>