<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.072 - DF (2001&frasl;0057618-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CIMENTO PLANALTO S&frasl;A - CIPLAN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EDUARDO RANGEL DE ALCKMIN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VICTORIA IWANOW DE BARROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GEORGE FERREIRA DE OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso especial </FONT><FONT SIZE=2>inadmitido. Ac&oacute;rd&atilde;o recorrido. Pr&eacute;vio ju&iacute;zo de admissibilidade. </FONT><FONT SIZE=2>Fundamentos. Impugna&ccedil;&atilde;o espec&iacute;fica. Aus&ecirc;ncia. </FONT></div>
<ul><li><i><FONT SIZE=2>N&atilde;o se conhece o recurso especial que deixa de </FONT></i><i><FONT SIZE=2>impugnar especificamente todos os fundamentos em que se </FONT></i><i><FONT SIZE=2>assenta o ac&oacute;rd&atilde;o recorrido quanto &agrave; quest&atilde;o tida por violada.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; invi&aacute;vel agravo de instrumento que deixa de rebater </FONT></i><i><FONT SIZE=2>especificamente o fundamento utilizado na decis&atilde;o agravada.</FONT></i></li>
</ul>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por CIMENTO </FONT><FONT SIZE=2>PLANALTO S&frasl;A &ndash; CIPLAN contra decis&atilde;o que inadmitiu Recurso Especial, em a&ccedil;&atilde;o </FONT><FONT SIZE=2>de indeniza&ccedil;&atilde;o por danos materiais e morais</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravado ajuizou a&ccedil;&atilde;o em face de outro, que foi exclu&iacute;do do p&oacute;lo </FONT><FONT SIZE=2>passivo da presente a&ccedil;&atilde;o em decis&atilde;o que incluiu a agravante, objetivando </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos patrimoniais e extrapatrimoniais decorrentes de acidente </FONT><FONT SIZE=2>automobil&iacute;stico. Julgado parcialmente procedente o pedido, a agravante recorreu ao </FONT><FONT SIZE=2>e. Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ACIDENTE DE TR&Acirc;NSITO &ndash; DANO MORAL &ndash; </FONT></i><i><FONT SIZE=2>ACOMETIMENTO DE HIPERTIROIDISMO &ndash; INEXIST&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>NEXO CAUSAL ENTRE O ATO IL&Iacute;CITO E A MOL&Eacute;STIA CONTRA&Iacute;DA </FONT></i><i><FONT SIZE=2>PELA V&Iacute;TIMA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o pedido de indeniza&ccedil;&atilde;o por dano moral vem </FONT></i><i><FONT SIZE=2>respaldado no advento de mol&eacute;stia contra&iacute;da em raz&atilde;o de acidente </FONT></i><i><FONT SIZE=2>automobil&iacute;stico, &eacute; de mister a comprova&ccedil;&atilde;o da rela&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>causalidade.&quot; </FONT></i><FONT SIZE=2>fl. 16</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pela agravante, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s Recurso Especial, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando diss&iacute;dio jurisprudencial e ofensa aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 159, do C&oacute;digo Civil, porquanto a indeniza&ccedil;&atilde;o fixada n&atilde;o teve </FONT><FONT SIZE=2>em mira o dano efetivamente causado mas circunst&acirc;ncias alheias &agrave; a&ccedil;&atilde;o em tela.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 333, I, do CPC, porque o v. ac&oacute;rd&atilde;o recorrido admitiu como </FONT><FONT SIZE=2>verdadeiro, independentemente de prova, fato alegado pela autora como </FONT><FONT SIZE=2>constitutivo de seu direito. Alega que para se admitir a indeniza&ccedil;&atilde;o pelo valor de </FONT><FONT SIZE=2>mercado do ve&iacute;culo, imprescind&iacute;vel que a agravada tivesse demonstrado a </FONT><FONT SIZE=2>inviabilidade econ&ocirc;mica de se proceder &agrave; sua recupera&ccedil;&atilde;o, sendo que a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o representaria enriquecimento sem causa por parte da agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial no pr&eacute;vio ju&iacute;zo de admissibilidade na </FONT><FONT SIZE=2>origem com os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; &eacute; desprovida de razoabilidade a tese de viola&ccedil;&atilde;o ao art. 159, do </FONT><FONT SIZE=2>C&oacute;digo Civil, porquanto a culpa da agravante restou demonstrada em a&ccedil;&atilde;o penal </FONT><FONT SIZE=2>com senten&ccedil;a transitada em julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; quanto &agrave; alegada ofensa ao disposto no art. 333, I, do CPC, </FONT><FONT SIZE=2>inconteste a pretens&atilde;o de reexame de mat&eacute;ria f&aacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; quanto ao alegado dissenso jurisprudencial, n&atilde;o existiu o devido </FONT><FONT SIZE=2>cotejo anal&iacute;tico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da exist&ecirc;ncia de fundamento inatacado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que existe fundamento inatacado </FONT><FONT SIZE=2>suficiente, por si s&oacute;, para manter o v. ac&oacute;rd&atilde;o recorrido quanto &agrave; quest&atilde;o do valor a </FONT><FONT SIZE=2>ser indenizado em rela&ccedil;&atilde;o ao ve&iacute;culo sinistrado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, o acidente ocorreu em 1992. Da&iacute; sobrevem a </FONT></i><i><FONT SIZE=2>pergunta: A autora teria guardado a carca&ccedil;a do ve&iacute;culo por mais de 17 </FONT></i><i><FONT SIZE=2>meses para, finalmente, vender abaixo do pre&ccedil;o? N&atilde;o se mostra </FONT></i><i><FONT SIZE=2>razo&aacute;vel tal racioc&iacute;nio. Por outro lado, abater do real pre&ccedil;o do ve&iacute;culo o </FONT></i><i><FONT SIZE=2>valor encontrado em 24 de mar&ccedil;o de 1994, quando o acidente ocorreu </FONT></i><i><FONT SIZE=2>em 05 de outubro de 1992, em tempos de infla&ccedil;&atilde;o elevada, de certa </FONT></i><i><FONT SIZE=2>forma, mostra-se vantajosa essa opera&ccedil;&atilde;o, n&atilde;o para a apelada, mas </FONT></i><i><FONT SIZE=2>para a apelante.&quot; </FONT></i><FONT SIZE=2>fl. 24</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a agravante n&atilde;o impugnou especificamente todos os </FONT><FONT SIZE=2>fundamentos em que se assenta o ac&oacute;rd&atilde;o recorrido no tocante &agrave; quest&atilde;o federal </FONT><FONT SIZE=2>tida por violada, o que enseja o n&atilde;o conhecimento do Recurso Especial. Incide, no </FONT><FONT SIZE=2>caso, o &oacute;bice do enunciado na S&uacute;mula n. 283&frasl;STF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, quanto &agrave;s alega&ccedil;&otilde;es de diss&iacute;dio jurisprudencial e de ofensa </FONT><FONT SIZE=2>ao disposto no art. 159, do C&oacute;digo Civil, n&atilde;o cuidou a agravante de rebater </FONT><FONT SIZE=2>especificamente os fundamentos utilizados na decis&atilde;o agravada, quais sejam, </FONT><FONT SIZE=2>demonstrou-se a culpa em a&ccedil;&atilde;o penal e ausente o necess&aacute;rio cotejo anal&iacute;tico, </FONT><FONT SIZE=2>respectivamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes pontos, limitou-se a agravante a copiar as mesmas </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es utilizadas na peti&ccedil;&atilde;o do Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento interposto contra decis&atilde;o denegat&oacute;ria de </FONT><FONT SIZE=2>processamento de recurso especial, no exame pr&eacute;vio de admissibilidade recursal </FONT><FONT SIZE=2>pelo Tribunal de origem, que n&atilde;o impugna especificamente seus fundamentos, n&atilde;o </FONT><FONT SIZE=2>merece conhecimento ante o &oacute;bice imposto pela S&uacute;mula n. 182&frasl;STJ, aplicada, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, ao caso em tela, conforme tranq&uuml;ilo entendimento desta Corte. </FONT><FONT SIZE=2>Neste sentido, por exemplo, o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO INTERNO. ENUNCIADO N. 182 DA </FONT></i><i><FONT SIZE=2>S&Uacute;MULA&frasl;STJ. PR&Eacute;VIO JU&Iacute;ZO DE ADMISSIBILIDADE. </FONT></i><i><FONT SIZE=2>FUNDAMENTOS INATACADOS. SUBSIST&Ecirc;NCIA DOS MESMOS. </FONT></i><i><FONT SIZE=2>RECURSO DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Nos termos do enunciado n. 182 da s&uacute;mula&frasl;STJ, &quot;&eacute; </FONT></i><i><FONT SIZE=2>invi&aacute;vel o agravo do art. 545 do CPC que deixa de atacar </FONT></i><i><FONT SIZE=2>especificamente os fundamentos da decis&atilde;o agravada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Se no agravo do art. 544, CPC n&atilde;o espancam os </FONT></i><i><FONT SIZE=2>agravantes os fundamentos do pr&eacute;vio ju&iacute;zo de admissibilidade do </FONT></i><i><FONT SIZE=2>recurso especial, suficientes para manter a sua conclus&atilde;o, transita em </FONT></i><i><FONT SIZE=2>julgado a decis&atilde;o, impondo-se o desprovimento do recurso.&quot; </FONT></i><FONT SIZE=2>AGA </FONT><FONT SIZE=2>184.992&frasl;GO, rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 08&frasl;05&frasl;2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79801</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>