<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 06 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374.649 - SAO PAULO (2001&frasl;0027487-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTE:BANCO DO ESTADO DE SAO PAULO S&frasl;A - </FONT><FONT SIZE=2>BANESPA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:WILSON ROBERTO SANT ANNA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:DEF AGROPECUARIA S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ROBERTO FERNANDES DE ALMEIDA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INTERES.:FERNANDO GASPARIAN E CONJUGE&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. CABIMENTO </FONT><FONT SIZE=2>DE EMBARGOS INFRINGENTES. PREQUESTIONAMENTO. - &Eacute; </FONT><FONT SIZE=2>INADMISS&Iacute;VEL RECURSO ESPECIAL QUANDO CAB&Iacute;VEIS EMBARGOS </FONT><FONT SIZE=2>INFRINGENTES CONTRA O AC&Oacute;RD&Atilde;O RECORRIDO. - N&Atilde;O DISCUTIDA, </FONT><FONT SIZE=2>PELO TRIBUNAL A QUO, A QUEST&Atilde;O FEDERAL SUSCITADA, MESMO </FONT><FONT SIZE=2>TENDO SIDO OPOSTOS EMBARGOS DE DECLARA&Ccedil;&Atilde;O, COM O FIM DE </FONT><FONT SIZE=2>PROVOCAR O EXAME DA MAT&Eacute;RIA, AUSENTE O NECESS&Aacute;RIO </FONT><FONT SIZE=2>PREQUESIONAMENTO.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial interposto pelo Banco do Estado de S&atilde;o Paulo </FONT><FONT SIZE=2>S&frasl;A, com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o proferido do e. Primeiro Tribunal de Al&ccedil;ada Civil do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que D e F Agropecu&aacute;ria S&frasl;A op&ocirc;s embargos do </FONT><FONT SIZE=2>devedor &agrave; execu&ccedil;&atilde;o promovida pelo ora agravante, com base em c&eacute;dula de </FONT><FONT SIZE=2>cr&eacute;dito rural, alegando que tinha direito ao alongamento da d&iacute;vida pela Lei n. </FONT><FONT SIZE=2>9.138&frasl;95. O pedido foi julgado improcedente</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A embargante apelou, tendo sido provido o apelo por maioria, restando </FONT><FONT SIZE=2>vencido o voto que considerava que aquela mencionada Lei conferia mera </FONT><FONT SIZE=2>faculdade &agrave; institui&ccedil;&atilde;o financeira de alongar a d&iacute;vida rural. O ac&oacute;rd&atilde;o est&aacute; </FONT><FONT SIZE=2>assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> &quot;Embargos &agrave; Execu&ccedil;&atilde;o &ndash; alongamento de d&iacute;vida rural em face da Lei </FONT><FONT SIZE=2>9138&frasl;95 &ndash; concess&atilde;o do benef&iacute;cio n&atilde;o est&aacute; sujeita ao simples arb&iacute;trio do </FONT><FONT SIZE=2>agente financeiro &ndash; tomador do cr&eacute;dito rural tem direito ao alongamento uma </FONT><FONT SIZE=2>vez demonstrado que preenche os requisitos legais para tanto &ndash; Banco n&atilde;o </FONT><FONT SIZE=2>nega que tais requisitos foram preenchidos pelos autores, n&atilde;o se justificando a </FONT><FONT SIZE=2>negativa quanto ao pedido deste &ndash; apela&ccedil;&atilde;o provida para o fim de se decretar </FONT><FONT SIZE=2>a proced&ecirc;ncia dos embargos (voto 2977).&quot; (fl. 16).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ambas as partes opuseram embargos de declara&ccedil;&atilde;o, que foram </FONT><FONT SIZE=2>rejeitados, por inexist&ecirc;ncia de qualquer dos apontados v&iacute;cios no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o ora agravante interp&ocirc;s recurso especial alegando ofensa </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I- Art. 5&ordm;, caput e &sect; 4&ordm;, da Lei n. 9.138&frasl;95, porque determinou-se ser </FONT><FONT SIZE=2>obrigat&oacute;ria a concess&atilde;o de alongamento de d&iacute;vida rural.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- Art. 6&ordm;, da LICC, porque, com aquela interpreta&ccedil;&atilde;o dada ao </FONT><FONT SIZE=2>alongamento da d&iacute;vida, haver&aacute; desrespeito ao ato jur&iacute;dico perfeito </FONT><FONT SIZE=2>consubstanciado no que j&aacute; houvera sido pactuado entre credor e devedor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que sobre a obrigatoriedade e n&atilde;o simples faculdade de </FONT><FONT SIZE=2>concess&atilde;o daquele benef&iacute;cio, diverge o ac&oacute;rd&atilde;o recorrido do entendimento de </FONT><FONT SIZE=2>outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao recurso foi negado seguimento com base na aplica&ccedil;&atilde;o da S&uacute;mula </FONT><FONT SIZE=2>207&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que se sustenta que existem outras </FONT><FONT SIZE=2>mat&eacute;rias aventadas no recurso especial, sobre as quais o ac&oacute;rd&atilde;o recorrido foi </FONT><FONT SIZE=2>un&acirc;nime.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I- Das quest&otilde;es decididas por maioria no ac&oacute;rd&atilde;o recorrido</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As quest&otilde;es atinentes &agrave; viola&ccedil;&atilde;o ao art. 5&ordm;, da Lei 9.138&frasl;95 e ao </FONT><FONT SIZE=2>mencionado diss&iacute;dio jurisprudencial versam sobre o alongamento da d&iacute;vida </FONT><FONT SIZE=2>rural, resumindo-se a saber se aquela Lei conferiu apenas faculdade &agrave; </FONT><FONT SIZE=2>institui&ccedil;&atilde;o financeira, de conced&ecirc;-la, ou se era direito subjetivo do possuidor </FONT><FONT SIZE=2>daquele cr&eacute;dito, desde que preenchidos os requisitos legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema foi, com efeito, o conte&uacute;do do ac&oacute;rd&atilde;o recorrido, e justamente </FONT><FONT SIZE=2>sobre este &eacute; que houve diverg&ecirc;ncia, restando vencido o voto que interpretava </FONT><FONT SIZE=2>a norma no sentido de que o Banco esta somente autorizado, se quisesse, a </FONT><FONT SIZE=2>realizar aquele alongamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cabia, assim, a interposi&ccedil;&atilde;o de embargos infringentes, acerca desse </FONT><FONT SIZE=2>ponto, antes de se tornar a decis&atilde;o pass&iacute;vel de recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 207 do STJ: &quot;&Eacute; </FONT><FONT SIZE=2>inadmiss&iacute;vel recurso especial quando cab&iacute;veis embargos infringentes contra o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido no tribunal de origem.&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- Do prequestionamento</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, sobre a mencionada viola&ccedil;&atilde;o ao art. 6&ordm;, da LICC, </FONT><FONT SIZE=2>tem-se que o e. Tribunal a quo n&atilde;o se pronunciou sobre a mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o aresto vergastado apreciou a controv&eacute;rsia somente &agrave; luz </FONT><FONT SIZE=2>do que dispunha a Lei n. 9.136&frasl;95, para definir se a express&atilde;o &quot;autoriza&ccedil;&atilde;o&quot;, </FONT><FONT SIZE=2>ali contida, significava que a institui&ccedil;&atilde;o financeira detinha a faculdade de, a </FONT><FONT SIZE=2>seu crit&eacute;rio, conceder o prolongamento do vencimento da d&iacute;vida rural. Nada se </FONT><FONT SIZE=2>mencionou acerca da exist&ecirc;ncia de ato jur&iacute;dico perfeito, que n&atilde;o poderia ser </FONT><FONT SIZE=2>atingido por aquela disposi&ccedil;&atilde;o legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ausente, assim, o necess&aacute;rio prequestionamento da quest&atilde;o federal </FONT><FONT SIZE=2>suscitada, mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o, sendo </FONT><FONT SIZE=2>inadmiss&iacute;vel o recurso especial, nesse ponto, por incid&ecirc;ncia da S&uacute;mula </FONT><FONT SIZE=2>211&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 06 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4711</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>