<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375542 - SE (2001&frasl;0029552-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA:MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:COOPERATIVA SERGIPANA DE LATICINIOS </FONT><FONT SIZE=2>LTDA - CSL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GILBERTO VIEIRA LEITE NETO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:BANCO DO ESTADO DE SERGIPE S&frasl;A - </FONT><FONT SIZE=2>BANESE </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CRISTOBALDO ALVES DOS SANTOS </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. EMBARGOS </FONT><FONT SIZE=2>DE DECLARA&Ccedil;&Atilde;O. CONTRADI&Ccedil;&Atilde;O. - A CONTRADI&Ccedil;&Atilde;O SAN&Aacute;VEL </FONT><FONT SIZE=2>ATRAV&Eacute;S DE EMBARGOS DE DECLARA&Ccedil;&Atilde;O &Eacute; AQUELA EXISTENTE </FONT><FONT SIZE=2>ENTRE AS PROPOSI&Ccedil;&Otilde;ES CONTIDAS NO PR&Oacute;PRIO AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>EMBARGADO. - OS EMBARGOS DE DECLARA&Ccedil;&Atilde;O S&Atilde;O CORRETAMENTE </FONT><FONT SIZE=2>REJEITADOS QUANDO N&Atilde;O H&Aacute; QUALQUER CONTRADI&Ccedil;&Atilde;O NO </FONT><FONT SIZE=2>JULGADO EMBARGADO. </FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo contra decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial arrimado na al&iacute;nea &quot;a&quot;, do permissivo constitucional, interposto contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Sergipe, proferido em processo </FONT><FONT SIZE=2>de execu&ccedil;&atilde;o, mantendo o desfazimento de arremata&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que foi proferida decis&atilde;o, em processo de execu&ccedil;&atilde;o </FONT><FONT SIZE=2>em que executada a ora agravante, desfazendo a arremata&ccedil;&atilde;o de im&oacute;vel </FONT><FONT SIZE=2>penhorado, porquanto sobre ele pendiam &ocirc;nus reais, n&atilde;o constantes do edital.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a executada interp&ocirc;s agravo de instrumento ao qual foi </FONT><FONT SIZE=2>negado provimento em ac&oacute;rd&atilde;o assim ementado: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; Execu&ccedil;&atilde;o &ndash; Arremata&ccedil;&atilde;o &ndash; Exist&ecirc;ncia de &ocirc;nus real sobre o im&oacute;vel </FONT><FONT SIZE=2>arrematado &ndash; Descumprimento do art. 698, do CPCivil &ndash; Desfazimento &ndash; </FONT><FONT SIZE=2>Intelig&ecirc;ncia do inciso IV, par&aacute;grafo &uacute;nico, do art. 694, do CPCivil &ndash; Mat&eacute;ria </FONT><FONT SIZE=2>declar&aacute;vel de of&iacute;cio &ndash; Nulidade &ndash; Recurso conhecido e improvido &ndash; Decis&atilde;o </FONT><FONT SIZE=2>un&acirc;nime.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Deve ser desfeita a arremata&ccedil;&atilde;o se resta provado que o im&oacute;vel </FONT><FONT SIZE=2>arrematado det&eacute;m &ocirc;nus, quer reais ou n&atilde;o, e os credores de tais obriga&ccedil;&otilde;es </FONT><FONT SIZE=2>n&atilde;o foram intimados da pra&ccedil;a, bem como se o Edital n&atilde;o conteve todos os </FONT><FONT SIZE=2>elementos necess&aacute;rios para discriminar o im&oacute;vel e sua situa&ccedil;&atilde;o.&quot; (fl.99)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Contra a decis&atilde;o, op&ocirc;s, a ora agravante, embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>sustentando ter havido contradi&ccedil;&atilde;o no ac&oacute;rd&atilde;o embargado, porquanto a </FONT><FONT SIZE=2>decis&atilde;o se distanciou das provas dos autos que indicam que n&atilde;o haviam </FONT><FONT SIZE=2>gravames sobre o im&oacute;vel arrematado, pois quanto a um deles j&aacute; havia sido </FONT><FONT SIZE=2>cancelado o registro e o outro era titularizado pelo pr&oacute;prio arrematante, </FONT><FONT SIZE=2>logicamente intimado da pra&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados por tr&ecirc;s motivos: n&atilde;o autoriza a </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios a contradi&ccedil;&atilde;o entre a decis&atilde;o e as </FONT><FONT SIZE=2>provas, mas apenas entre fundamentos do pr&oacute;prio julgado; o que se pretende </FONT><FONT SIZE=2>&eacute; o rejulgamento da causa; as provas foram analisadas, concluindo-se pela </FONT><FONT SIZE=2>exist&ecirc;ncia dos &ocirc;nus reais sobre o mencionado im&oacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s, ent&atilde;o, a ora agravante, recurso especial alegando viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Art. 459, 460 e 535, do CPC, porque n&atilde;o foi sanada a referida </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o existente no ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso porque a quest&atilde;o federal somente </FONT><FONT SIZE=2>surgiu posteriormente ao aresto recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que sustenta que tendo o v&iacute;cio surgido no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o embargado, necess&aacute;rio seria acolher os embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>para concertar a referida contradi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> Relatado o processo, decide-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>I- Da apontada omiss&atilde;o</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o correspondente &agrave; afronta aos arts. 459, 460 e 535, do CPC, </FONT><FONT SIZE=2>concerne &agrave; exist&ecirc;ncia de contradi&ccedil;&atilde;o, n&atilde;o sanada pelo Tribunal a quo, entre a </FONT><FONT SIZE=2>decis&atilde;o e as provas dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para que determinada irregularidade seja sanada por meio de </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, necess&aacute;rio que esteja entre aqueles v&iacute;cios para os </FONT><FONT SIZE=2>quais a corre&ccedil;&atilde;o deve ser requerida atrav&eacute;s do mencionado recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o constituem-se em recurso pr&oacute;prio para se </FONT><FONT SIZE=2>aperfei&ccedil;oar o julgado omisso, obscuro ou contradit&oacute;rio, possibilitando que o </FONT><FONT SIZE=2>&oacute;rg&atilde;o julgador aprecie a exist&ecirc;ncia dos referidos v&iacute;cios a fim de san&aacute;-lo. Assim </FONT><FONT SIZE=2>&eacute; que nem mesmo se prestam, os embargos, para modifica&ccedil;&atilde;o da decis&atilde;o </FONT><FONT SIZE=2>embargada, o que apenas ocorre, por via reflexa, quando seja necess&aacute;ria </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia da aprecia&ccedil;&atilde;o de quest&atilde;o sobre a qual n&atilde;o havia antes se </FONT><FONT SIZE=2>pronunciado, do aclareamento da obscuridade ou da extirpa&ccedil;&atilde;o da </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o admitidos, ainda, os embargos, quando exista erro material ou </FONT><FONT SIZE=2>equ&iacute;voco evidente no julgado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, o v&iacute;cio apontado pela ora agravante, existente no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, n&atilde;o se encaixa entre as hip&oacute;teses antes listadas, pois refere-se &agrave; </FONT><FONT SIZE=2>erro na avalia&ccedil;&atilde;o das provas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, dizer-se que a decis&atilde;o contraria os elementos probat&oacute;rios </FONT><FONT SIZE=2>constantes dos autos equivale a alegar que o julgado apreciou-os </FONT><FONT SIZE=2>incorretamente, o que n&atilde;o constitui contradi&ccedil;&atilde;o ensejadora de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o e denota a simples pretens&atilde;o &agrave; modifica&ccedil;&atilde;o do julgamento da </FONT><FONT SIZE=2>causa. A contradi&ccedil;&atilde;o a que se refere o art. 535, do CPC, &eacute; relativa a conflito </FONT><FONT SIZE=2>entre as proposi&ccedil;&otilde;es contidas no pr&oacute;prio ac&oacute;rd&atilde;o embargado. Nesse passo:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>CONTRADI&Ccedil;&Atilde;O. SE O ACORD&Atilde;O N&Atilde;O CONTEM PROPOSI&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>INCONCILIAVEIS ENTRE SI, N&Atilde;O HA CONTRADI&Ccedil;&Atilde;O A REMOVER. </FONT><FONT SIZE=2>EMBARGOS REJEITADOS.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EDResp 160.331&frasl;SP; DJ 29&frasl;06&frasl;1998; Rel. Min. Costa Leite)&nbsp; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>T&atilde;o pouco pode ser considerado, aquele v&iacute;cio, como erro material ou </FONT><FONT SIZE=2>equ&iacute;voco manifesto. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Logo, inexistindo qualquer defeito, no ac&oacute;rd&atilde;o recorrido, desafiador de </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o, estes foram corretamente rejeitados, </FONT><FONT SIZE=2>sem qualquer ofensa aos mencionados dispositivos legais.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13258</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>