<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAV</FONT></b><b><FONT SIZE=2>O DE INSTRUMENTO N&ordm; 385.883 - SP (2001&frasl;0061286-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESSO BRASILEIRA DE PETROLEO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE CARLOS DA TRINDADE SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUTO POSTO PETROBARRA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CESAR AUGUSTO JAEGER BENTO VIDAL E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Omiss&atilde;o. Limites do pedido e da causa de pedir.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os embargos de declara&ccedil;&atilde;o em que se alega omiss&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>corretamente rejeitados quando o julgador j&aacute; se pronunciou fundamentadamente </FONT></i><i><FONT SIZE=2>sobre a quest&atilde;o posta a desate.</FONT></i></div>
<div ALIGN="CENTER"><i><FONT SIZE=2>- &Eacute; v&aacute;lida a decis&atilde;o que julga a lide nos limites do pedido e da causa de pedir, </FONT></i><i><FONT SIZE=2>podendo o julgador aplicar as normas que entender incidentes.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto pela Esso Brasileira de Petr&oacute;leo Ltda., </FONT><FONT SIZE=2>com fulcro na al&iacute;nea &quot;a&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. Primeiro </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, que determinou a rescis&atilde;o de </FONT><FONT SIZE=2>promessa de compra e venda mercantil e comodato. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Autoposto Petrobarra Ltda ajuizou a&ccedil;&atilde;o de </FONT><FONT SIZE=2>rescis&atilde;o de contrato de promessa de compra e venda mercantil de produtos e </FONT><FONT SIZE=2>comodato de equipamentos, em face da ora agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado procedente o pedido, interp&ocirc;s-se apela&ccedil;&atilde;o em que se alegava </FONT><FONT SIZE=2>a nulidade da senten&ccedil;a porque fora dos limites do pedido, j&aacute; que se entendeu </FONT><FONT SIZE=2>inaplic&aacute;vel o CDC &ndash; pleiteado na inicial &ndash; aplicando-se outras normas. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao apelo foi negado provimento em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; CONTRATO DE ADES&Atilde;O &ndash; 'Promessa de compra e venda mercantil </FONT></i><i><FONT SIZE=2>de produtos e comodato de equipamentos com revendedor' &ndash; Distribui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>petr&oacute;leo e derivados &ndash; Pretens&atilde;o &agrave; sua rescis&atilde;o &ndash; Cl&aacute;usula que prev&ecirc; renova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>autom&aacute;tica pelo prazo de sete anos &ndash; Potestatividade reconhecida, diante da </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia de outra possibilidade de rescis&atilde;o &ndash; A&ccedil;&atilde;o procedente.&quot; </FONT></i><FONT SIZE=2>(fl. 54)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, em que se requeria o </FONT><FONT SIZE=2>pronunciamento espec&iacute;fico sobre eventual ofensa aos arts. 2&ordm;, 128 e 460, do CPC, </FONT><FONT SIZE=2>estes foram rejeitados, por inexist&ecirc;ncia de v&iacute;cio no ac&oacute;rd&atilde;o embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o agravante interp&ocirc;s Recurso Especial, alegando ofensa </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 535, do CPC, porque n&atilde;o foi suprida omiss&atilde;o apontada nos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- arts. 2&ordm;, 128 e 460, do CPC, porque foi determinada a rescis&atilde;o </FONT><FONT SIZE=2>contratual por fundamento diverso daquele apontado pelo autor (aplica&ccedil;&atilde;o do CDC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por defici&ecirc;ncia de fundamenta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Agravo de Instrumento em que se alega estar </FONT><FONT SIZE=2>perfeitamente delineada e compreens&iacute;vel a controv&eacute;rsia.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa ao art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada afronta ao art. 535, do CPC, diz respeito &agrave; exist&ecirc;ncia de </FONT><FONT SIZE=2>omiss&atilde;o n&atilde;o suprida, quanto &agrave; an&aacute;lise do disposto nos arts. 2&ordm;, 128 e 460, do CPC, </FONT><FONT SIZE=2>que tratam da proibi&ccedil;&atilde;o de senten&ccedil;a </FONT><b><FONT SIZE=2>extra petita</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, tal tema foi enfrentado pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> consoante os </FONT><FONT SIZE=2>seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; No que pertine ao C&oacute;digo de Defesa do Consumidor, raz&atilde;o assiste &agrave;s </FONT></i><i><FONT SIZE=2>suas alega&ccedil;&otilde;es pois ele efetivamente n&atilde;o se aplica &agrave; hip&oacute;tese. Contudo, n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>apenas tal diploma legal que permite a declara&ccedil;&atilde;o de nulidade de cl&aacute;usula </FONT></i><i><FONT SIZE=2>contratual abusiva. Ali&aacute;s, a pr&oacute;pria disciplina do contrato de ades&atilde;o, discutida muito </FONT></i><i><FONT SIZE=2>antes de sua exist&ecirc;ncia, autoriza esta conclus&atilde;o.&quot; </FONT></i><FONT SIZE=2>(fl. 55)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o havia qualquer omiss&atilde;o a ser suprida, pois a quest&atilde;o </FONT><FONT SIZE=2>posta &agrave; desate foi motivadamente analisada, sendo desnecess&aacute;ria a men&ccedil;&atilde;o </FONT><FONT SIZE=2>expressa aos artigos de lei pertinentes.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Correta se mostra a rejei&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o, sem ofensa </FONT><FONT SIZE=2>ao art. 535, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o aos arts. 2&ordm;, 128 e 460, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa a ofensa aos arts. 2&ordm;, 128 e 460, do CPC, concerne </FONT><FONT SIZE=2>&agrave; nulidade da senten&ccedil;a e do ac&oacute;rd&atilde;o recorrido por decidirem fora dos limites do </FONT><FONT SIZE=2>pedido, ao entenderem nulas as cl&aacute;usulas contratuais, por fundamento diverso da </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor, pleiteado pelo autor, na inicial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Importa, pois, definir a quais limites estava adstrito o julgador, em </FONT><FONT SIZE=2>primeiro lugar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observa o doutrinador Humberto Theodoro J&uacute;nior, que </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;a senten&ccedil;a extra petita incide em nulidade porque soluciona causa </FONT></i><i><FONT SIZE=2>diversa da que foi proposta atrav&eacute;s do pedido. E h&aacute; julgamento fora do pedido tanto </FONT></i><i><FONT SIZE=2>quando o juiz defere uma presta&ccedil;&atilde;o diferente da que lhe foi postulada, como </FONT></i><i><FONT SIZE=2>quando defere a presta&ccedil;&atilde;o pedida mas com base em fundamento jur&iacute;dico n&atilde;o </FONT></i><i><FONT SIZE=2>invocado como causa do pedido na propositura da a&ccedil;&atilde;o. Quer isto dizer que n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>l&iacute;cito ao julgador alterar o pedido, nem tampoco a causa petendi.&quot;</FONT></i><i><FONT SIZE=2>Júnior, Humberto Thedoro. Curso de Direito Processual Civil, Vol. I, 19ª Ed., Rio de Janeiro, Forense, 1997, p. 514.</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Segundo ensina Jos&eacute; Carlos Barbosa Moreira, a referida causa de </FONT><FONT SIZE=2>pedir &eacute; o fato ou conjunto de fatos a que o autor atribui a produ&ccedil;&atilde;o do efeito jur&iacute;dico </FONT><FONT SIZE=2>por ele visado. Esclarece, o doutrinador, nesse passo, que n&atilde;o integram a causa </FONT><FONT SIZE=2>petendi a</FONT><i><FONT SIZE=2> &quot;qualifica&ccedil;&atilde;o jur&iacute;dica dada pelo autor ao fato&quot;</FONT></i><FONT SIZE=2> nem </FONT><i><FONT SIZE=2>&quot;a norma jur&iacute;dica </FONT></i><i><FONT SIZE=2>aplic&aacute;vel &agrave; esp&eacute;cie&quot;</FONT></i><FONT SIZE=2>Barbosa Moreira, José Carlos. Novo Processo Civil Brasileiro, 21ª edição, Rio de Janeiro, Forense, 2000, p. 16</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, relativamente &agrave; causa de pedir, estar&aacute; o julgador adstrito ao </FONT><FONT SIZE=2>fato narrado na peti&ccedil;&atilde;o inicial do qual, segundo o autor, deveria decorrer o direito </FONT><FONT SIZE=2>pleiteado, por incid&ecirc;ncia de norma cujo conhecimento, entretanto, cabe ao ju&iacute;zo e </FONT><FONT SIZE=2>n&atilde;o &agrave; parte. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Leciona Teresa Arruda Alvim, sobre o princ&iacute;pio que denomina da </FONT><FONT SIZE=2>&quot;Congru&ecirc;ncia&quot; ou da &quot;Correspond&ecirc;ncia&quot; entre a&ccedil;&atilde;o e senten&ccedil;a:&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;'Sententia debet esse conformes libello' &eacute; a m&aacute;xima tradicional que </FONT></i><i><FONT SIZE=2>tra&ccedil;a os limites da senten&ccedil;a, devendo conterem-se nos pedidos mediato e imediato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ser&aacute; extra petita a senten&ccedil;a que conceder, ou que n&atilde;o conceder </FONT></i><i><FONT SIZE=2>expressamente, coisa diversa da pleiteada, como, por exemplo, a senten&ccedil;a que </FONT></i><i><FONT SIZE=2>reconhece a exist&ecirc;ncia de um direito real, quando o que se pleiteou foi o </FONT></i><i><FONT SIZE=2>reconhecimento de um direito de cr&eacute;dito.&quot;</FONT></i><i><FONT SIZE=2>Pinto, Teresa Arruda Alvim Pinto. Nulidades da Sentença, 2ª Ed, São Paulo, Revista dos Tribunais, 1990, p. 139</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o se haver&aacute; de falar em decis&atilde;o </FONT><b><FONT SIZE=2>extra petita</FONT></b><FONT SIZE=2> quando o </FONT><FONT SIZE=2>julgador atende o pedido da parte, de acordo com a causa de pedir, aplicando, </FONT><FONT SIZE=2>todavia, os dispositivos legais que entende regularadores da mat&eacute;ria, a despeito de </FONT><FONT SIZE=2>outros serem invocados pelo autor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; esse justamente o caso </FONT><b><FONT SIZE=2>sub examen</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravado pleiteou a rescis&atilde;o por abusividade de cl&aacute;usulas </FONT><FONT SIZE=2>contratuais, uma vez que se tratava de contrato de ades&atilde;o com disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>excessivamente desvantajosas para o aderente, o que se identifica com a </FONT><b><FONT SIZE=2>causa </FONT></b><b><FONT SIZE=2>petendi</FONT></b><FONT SIZE=2>.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A seu turno, o ju&iacute;zo de primeiro grau e o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> entenderam </FONT><FONT SIZE=2>ser o caso de rescindir-se o contrato porque as referidas cl&aacute;usulas seriam leoninas </FONT><FONT SIZE=2>e potestativas, observando-se, como se nota, tanto o pedido quando a&nbsp; causa de </FONT><FONT SIZE=2>pedir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A circunst&acirc;ncia de o autor haver mencionado que o objeto da a&ccedil;&atilde;o </FONT><FONT SIZE=2>estava amparado pelo C&oacute;digo de Defesa do Consumidor e, no entanto, os </FONT><FONT SIZE=2>julgadores entenderem correta a aplica&ccedil;&atilde;o de outras normas, e n&atilde;o esta, aos fatos </FONT><FONT SIZE=2>narrados, n&atilde;o ofende o princ&iacute;pio da congru&ecirc;ncia ou correspond&ecirc;ncia entre a&ccedil;&atilde;o e </FONT><FONT SIZE=2>senten&ccedil;a, consoante o anteriormente exposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, &eacute; o ju&iacute;zo quem conhece o direito, a ele cumpre definir qual a </FONT><FONT SIZE=2>lei incidente </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, segundo o princ&iacute;pio </FONT><i><FONT SIZE=2>iuria novit curia</FONT></i><FONT SIZE=2>.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m nesse sentido j&aacute; se pronunciou esta Corte, no REsp </FONT><FONT SIZE=2>148.895&frasl;MG, DJ 18&frasl;10&frasl;1999, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><b><FONT SIZE=2>in verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A prop&oacute;sito a li&ccedil;&atilde;o de Calmon de Passos, ao dissertar sobre os </FONT></i><i><FONT SIZE=2>requisitos da peti&ccedil;&atilde;o inicial (Coment&aacute;rios ao C&oacute;digo de Processo Civil, Vol. III, n. </FONT></i><i><FONT SIZE=2>122.3, p&aacute;g. 200, Ed. Forense, 1988):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>' Importante &eacute; o pedido, que o juiz deve acolher ou rejeitar como foi ele </FONT></i><i><FONT SIZE=2>formulado pelo autor, sem que se lhe permita ir al&eacute;m, ficar aqu&eacute;m ou fora do </FONT></i><i><FONT SIZE=2>mesmo, ainda quando lhe seja permitido apenas deferi-lo parcialmente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A tipifica&ccedil;&atilde;o dos fatos pelo autor &eacute; irrelevante, pois e ele caracterizou </FONT></i><i><FONT SIZE=2>mal, do ponto de vista do direito, os fatos que narrou, pouco importa, pois o juiz </FONT></i><i><FONT SIZE=2>conhece o direito e deve categoriz&aacute;-los com acerto. E se os fatos, corretamente </FONT></i><i><FONT SIZE=2>categorizados, autorizam o pedido que foi feito, nenhum preju&iacute;zo pode decorrer para </FONT></i><i><FONT SIZE=2>o autor do deslize t&eacute;cnico de seu advogado. Inversamente, se caracterizou bem e </FONT></i><i><FONT SIZE=2>pediu mal, em nada lhe aproveita ter sido exato na categoriza&ccedil;&atilde;o dos fatos, pois </FONT></i><i><FONT SIZE=2>que o juiz est&aacute; adstrito ao pedido formulado, sem poder corrigi-lo de of&iacute;cio'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste sentido, o Ag&frasl;Rg 8.016-MG (DJ 17.5.91) e os Resps 7.958-SP </FONT></i><i><FONT SIZE=2>(DJ 15.2.93) e 24.070-SP (DJ 9.8.93), assim ementados, no que interessa:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Dados os fatos da causa, ao juiz cabe dizer o direito; e n&atilde;o implica </FONT></i><i><FONT SIZE=2>julgamento extra petita indicar o julgador, n&atilde;o acolher o pedido, fundamento legal </FONT></i><i><FONT SIZE=2>diverso do mencionado na inicial' (rel. Min. Fontes de Alencar).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Ao autor cumpre precisar os fatos que autorizam a concess&atilde;o da </FONT></i><i><FONT SIZE=2>provid&ecirc;ncia jur&iacute;dica reclamada, incumbindo ao juiz conferir-lhes o adequado </FONT></i><i><FONT SIZE=2>enquadramento legal' (por mim relatado)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'N&atilde;o viola os artigos 128 e 460 do C.P.C a decis&atilde;o que, julgando a </FONT></i><i><FONT SIZE=2>lide, nos limites em que foi posta, aplica as normas legais que tem como incidentes, </FONT></i><i><FONT SIZE=2>ainda que n&atilde;o invocadas pelas partes' (rel. Min. Eduardo Ribeiro)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, n&atilde;o houve qualquer ofensa aos apontados </FONT><FONT SIZE=2>dispositivos legais, restando inadmiss&iacute;vel o Recurso Especial.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de junho de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83803</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>