<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376.709 - PR (2001&frasl;0035090-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CIDADE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARMEN GLORIA ARRIAGADA ANDRIOLI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PRONTO SOCORRO CIDADE S&frasl;C LTDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADOS </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLA AFONSO DE OLIVEIRA PEDROZA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2> </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>: </FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JARBAS AFONSO DE O. PEDROZA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco Cidade S&frasl;A agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Terceira C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada do Paran&aacute;, assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o - Confiss&atilde;o de d&iacute;vida &ndash; C&oacute;digo de </FONT></i><i><FONT SIZE=2>Defesa do Consumidor &ndash; Corre&ccedil;&atilde;o monet&aacute;ria pela TBF &ndash; </FONT></i><i><FONT SIZE=2>Substitui&ccedil;&atilde;o pelo INPC &ndash; Capitaliza&ccedil;&atilde;o de juros &ndash; Impossibilidade &ndash; </FONT></i><i><FONT SIZE=2>Limite constitucional de juros &ndash; N&atilde;o &eacute; auto aplic&aacute;vel &ndash; </FONT></i><i><FONT SIZE=2>Inaplicabilidade do art. 1.531 do C&oacute;digo Civil &ndash; M&aacute;-f&eacute; do embargado </FONT></i><i><FONT SIZE=2>n&atilde;o caracterizada &ndash; Provimento parcial de ambos os recursos. 1. </FONT></i><i><FONT SIZE=2>Sendo os bancos comerciantes, se enquadram como fornecedores </FONT></i><i><FONT SIZE=2>de produtos e servi&ccedil;os no mercado de consumo (artigo 3&ordm;, caput e </FONT></i><i><FONT SIZE=2>seu par&aacute;grafo 2&ordm;, do C&oacute;digo de Defesa do Consumidor), enquanto os </FONT></i><i><FONT SIZE=2>tomadores de cr&eacute;dito banc&aacute;rio ou usu&aacute;rios de quaisquer servi&ccedil;os </FONT></i><i><FONT SIZE=2>prestados pelas institui&ccedil;&otilde;es financeiras s&atilde;o consumidores, ainda que </FONT></i><i><FONT SIZE=2>por equipara&ccedil;&atilde;o, abrangidos pelo disposto no artigo 29 da mesma </FONT></i><i><FONT SIZE=2>lei. 2. A utiliza&ccedil;&atilde;o da Taxa B&aacute;sica Financeira (TBF) como fator de </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o das d&iacute;vidas acarreta um &ocirc;nus maior aos mutu&aacute;rios, </FONT></i><i><FONT SIZE=2>contrariando a sua finalidade prec&iacute;pua que &eacute; a da simples </FONT></i><i><FONT SIZE=2>recomposi&ccedil;&atilde;o do poder aquisitivo da moeda, devendo ser substitu&iacute;da </FONT></i><i><FONT SIZE=2>pelo INPC, que melhor reflete a desvaloriza&ccedil;&atilde;o da moeda. 3. A </FONT></i><i><FONT SIZE=2>capitaliza&ccedil;&atilde;o mensal dos juros s&oacute; &eacute; tolerada nos contratos regidos </FONT></i><i><FONT SIZE=2>por legisla&ccedil;&atilde;o especial, como a referente &agrave;s c&eacute;dulas de cr&eacute;dito rural, </FONT></i><i><FONT SIZE=2>industrial e comercial (S&uacute;mula n&ordm; 93 do STJ), que n&atilde;o &eacute; o caso dos </FONT></i><i><FONT SIZE=2>autos. 4. Como as institui&ccedil;&otilde;es financeiras n&atilde;o est&atilde;o sujeitas ao limite </FONT></i><i><FONT SIZE=2>das taxas de juros estabelecido pela chamada Lei da Usura e &eacute; </FONT></i><i><FONT SIZE=2>predominante o entendimento jurisprudencial de que a norma do art. </FONT></i><i><FONT SIZE=2>192, &sect;3&ordm;, da vigente Constitui&ccedil;&atilde;o Federal n&atilde;o &eacute; auto-aplic&aacute;vel, </FONT></i><i><FONT SIZE=2>dependendo ainda de regulamenta&ccedil;&atilde;o legislativa, deve prevalecer a </FONT></i><i><FONT SIZE=2>taxa de juros pactuada pelas partes. 5. &quot;Cobran&ccedil;a excessiva, mas de </FONT></i><i><FONT SIZE=2>boa-f&eacute;, n&atilde;o d&aacute; lugar &agrave;s san&ccedil;&otilde;es do art. 1531 do C&oacute;digo Civil.&quot; </FONT></i><i><FONT SIZE=2>(S&uacute;mula 159 do STF)&quot; (fls. 255&frasl;256).</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que a presente opera&ccedil;&atilde;o banc&aacute;ria n&atilde;o se sujeita &agrave; disciplina </FONT><FONT SIZE=2>do CDC, pois n&atilde;o se configura rela&ccedil;&atilde;o de consumo, j&aacute; que n&atilde;o se pode </FONT><FONT SIZE=2>considerar o devedor como destinat&aacute;rio final do m&uacute;tuo, o servi&ccedil;o banc&aacute;rio n&atilde;o &eacute; </FONT><FONT SIZE=2>fornecido no mercado de consumo e, por fim, o objeto do contrato &eacute; dinheiro, n&atilde;o </FONT><FONT SIZE=2>se tratando de produto ou servi&ccedil;o. Assim, o ac&oacute;rd&atilde;o, ao afirmar que se aplica o </FONT><FONT SIZE=2>referido diploma legal &agrave; presente hip&oacute;tese, contraria o disposto em seu art. 3&ordm;, </FONT><FONT SIZE=2>&sect;&sect;1&ordm; e 2&ordm;. A discuss&atilde;o, no entanto, est&aacute; superada neste STJ que, no julgamento </FONT><FONT SIZE=2>do REsp n&ordm; 106.888&frasl;PR, rel. em. Min. C&eacute;sar Asfor Rocha, da Segunda Se&ccedil;&atilde;o, </FONT><FONT SIZE=2>firmou entendimento no sentido de&nbsp; que os contratos banc&aacute;rios est&atilde;o sujeitos &agrave;s </FONT><FONT SIZE=2>normas do CDC. Por esse motivo, prejudicado o dissenso pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que houve viola&ccedil;&atilde;o aos arts. 2&ordm;, 128 e 460 do CPC, uma </FONT><FONT SIZE=2>vez que o ac&oacute;rd&atilde;o determinou a substitui&ccedil;&atilde;o do &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>previsto no contrato sem que os recorridos tivessem manifestado tal pretens&atilde;o. </FONT><FONT SIZE=2>N&atilde;o h&aacute;, por&eacute;m, como se acolher tal alega&ccedil;&atilde;o. Verifica-se da inicial dos embargos </FONT><FONT SIZE=2>que os embargantes, ora agravados, deduziram impugna&ccedil;&atilde;o &agrave; licitude do &iacute;ndice </FONT><FONT SIZE=2>contratado para c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria da d&iacute;vida, ressaltando a sua </FONT><FONT SIZE=2>inidoneidade, por n&atilde;o refletir mera recomposi&ccedil;&atilde;o dos efeitos nocivos da infla&ccedil;&atilde;o, </FONT><FONT SIZE=2>mas remunera&ccedil;&atilde;o do capital mutuado (fls. 97&frasl;99). Consoante assinalou a eg. </FONT><FONT SIZE=2>C&acirc;mara, irrelevante se mostra que, neste t&oacute;pico, tenham confundido &quot;a TR com a </FONT><FONT SIZE=2>TBF, porque ambas s&atilde;o taxas remunerat&oacute;rias das opera&ccedil;&otilde;es financeiras e n&atilde;o </FONT><FONT SIZE=2>servem, por isso, como indexador de pre&ccedil;os da economia para atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria&quot; (fl. 285). Afasta-se, assim, a apontada ofensa &agrave; lei. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diz que, ao n&atilde;o permitir a inscri&ccedil;&atilde;o do nome dos recorridos no </FONT><FONT SIZE=2>cadastro de inadimplentes, o r. ac&oacute;rd&atilde;o incorreu em afronta ao art. 43, &sect;4&ordm;, do </FONT><FONT SIZE=2>CDC. Tamb&eacute;m aqui n&atilde;o tem raz&atilde;o o recorrente, pois &eacute; pac&iacute;fico o entendimento </FONT><FONT SIZE=2>deste STJ no sentido de que, estando a d&iacute;vida </FONT><i><FONT SIZE=2>sub judice</FONT></i><FONT SIZE=2>, n&atilde;o se permite a </FONT><FONT SIZE=2>ado&ccedil;&atilde;o de tal provid&ecirc;ncia pelo credor:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Deve ser cancelada a inscri&ccedil;&atilde;o do nome do devedor em </FONT></i><i><FONT SIZE=2>banco de inadimplentes se o contrato est&aacute; sendo objeto de a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>revisional, em que se discute a validade de cl&aacute;usulas, valor do saldo </FONT></i><i><FONT SIZE=2>e a pr&oacute;pria exist&ecirc;ncia da mora. Precedentes.&quot; (REsp 205039&frasl;RS, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, de minha relatoria, DJ 01.07.99);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Havendo a&ccedil;&atilde;o de revis&atilde;o de contrato em curso, </FONT></i><i><FONT SIZE=2>mesmo sem o dep&oacute;sito da quantia considerada devida, a inscri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do nome do autor em servi&ccedil;o de prote&ccedil;&atilde;o ao cr&eacute;dito configura o </FONT></i><i><FONT SIZE=2>constrangimento ou amea&ccedil;a a que se refere o art. 42 do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Defesa do Consumidor&quot; (REsp 180843&frasl;RS, 3&ordf; Turma, rel. em. Min. </FONT></i><i><FONT SIZE=2>Carlos Alberto Menezes Direito, DJ 30.08.99).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dentre outros: REsp 219184&frasl;RJ, 4&ordf; Turma, de minha relatoria, DJ </FONT><FONT SIZE=2>10.04.2000; AGA 228380&frasl;RS, 3&ordf; Turma, rel. em. Min. Nilson Naves, DJ 03.11.99. </FONT><FONT SIZE=2>Destarte, a diverg&ecirc;ncia jurisprudencial esbarra no &oacute;bice da S&uacute;mula 83&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, a alega&ccedil;&atilde;o de contrariedade aos arts. 515, &sect;1&ordm;, e 535 do </FONT><FONT SIZE=2>CPC vem fundamentada na afirma&ccedil;&atilde;o de que o d. colegiado deixou de se </FONT><FONT SIZE=2>pronunciar acerca da aplicabilidade dos dispositivos legais a que se referem as </FONT><FONT SIZE=2>quest&otilde;es postas em julgamento. Todavia, os v&iacute;cios apontados n&atilde;o se apresentam. </FONT><FONT SIZE=2>Por ocasi&atilde;o do julgamento da apela&ccedil;&atilde;o, foram examinadas as quest&otilde;es relativas </FONT><FONT SIZE=2>&agrave; possibilidade de cobran&ccedil;a de juros capitalizados e&nbsp; de substitui&ccedil;&atilde;o do &iacute;ndice </FONT><FONT SIZE=2>contratado para atualiza&ccedil;&atilde;o monet&aacute;ria, de forma que desnecess&aacute;ria a oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>dos embargos de declara&ccedil;&atilde;o. Observo, ainda, que n&atilde;o h&aacute; omiss&atilde;o san&aacute;vel pela </FONT><FONT SIZE=2>via dos aclarat&oacute;rios pelo fato de a conclus&atilde;o do julgado n&atilde;o depender do </FONT><FONT SIZE=2>enfrentamento dos dispositivos legais citados pela parte. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001. </FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 50524</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>