<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380.447 - MA (2001&frasl;0043909-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARIADNE ARAUJO DIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE DE JESUS JANSEN PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE FATIMA MENDONCA CAMPOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VINICIUS C DE BERREDO MARTINS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ariadne Ara&uacute;jo Dias agravou de decis&atilde;o que negou seguimento ao </FONT><FONT SIZE=2>recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Terceira C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Justi&ccedil;a do Maranh&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil e Processual Civil. A&ccedil;&atilde;o reivindicat&oacute;ria. Aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>posse injusta. Car&ecirc;ncia de a&ccedil;&atilde;o. I- Sendo a posse exercida em </FONT></i><i><FONT SIZE=2>decorr&ecirc;ncia de contrato de promessa de compra e venda, inadmiss&iacute;vel </FONT></i><i><FONT SIZE=2>a reivindicat&oacute;ria contra a promiss&aacute;ria-compradora, sem pr&eacute;via ou </FONT></i><i><FONT SIZE=2>simult&acirc;nea rescis&atilde;o do contrato, por faltar um dos elementos </FONT></i><i><FONT SIZE=2>essenciais &agrave; sua postula&ccedil;&atilde;o, eis que, prevalecendo ainda o v&iacute;nculo da </FONT></i><i><FONT SIZE=2>aven&ccedil;a celebrada, enquanto n&atilde;o desfeito o neg&oacute;cio jur&iacute;dico, injusta </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; a posse da parte r&eacute;. II- A conduta da promiss&aacute;ria-compradora </FONT></i><i><FONT SIZE=2>em inadimplir sua obriga&ccedil;&atilde;o configura, em princ&iacute;pio, infra&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>contrato, por este ou por outro motivo. Contudo, a reivindicat&oacute;ria n&atilde;o </FONT></i><i><FONT SIZE=2>pode atuar </FONT></i><FONT SIZE=2>per saltum</FONT><i><FONT SIZE=2>, ou seja, antes que o contrato (que legitima a </FONT></i><i><FONT SIZE=2>posse) seja reputado extinto, eis que se cuida de extin&ccedil;&atilde;o an&ocirc;mala do </FONT></i><i><FONT SIZE=2>v&iacute;nculo desde sempre firmado e reconhecido pelas partes. III- </FONT></i><i><FONT SIZE=2>Inexistindo, no contrato civil, cl&aacute;usula resolut&oacute;ria expressa para o caso </FONT></i><i><FONT SIZE=2>de inadimplemento das obriga&ccedil;&otilde;es assumidas, seu simples </FONT></i><i><FONT SIZE=2>descumprimento n&atilde;o induz autom&aacute;tica rescis&atilde;o contratual, devendo </FONT></i><i><FONT SIZE=2>esta ser declarada, por m&uacute;tuo consentimento ou pela via judicial. IV- </FONT></i><i><FONT SIZE=2>Recurso provido. Car&ecirc;ncia de a&ccedil;&atilde;o reconhecida. Processo extinto sem </FONT></i><i><FONT SIZE=2>julgamento de m&eacute;rito.&quot; (fls. 194&frasl;195). </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega afronta aos arts. 128, 236, 261, 460 e 473 do CPC, 135, 524, </FONT><FONT SIZE=2>530, I, e 960 do CC, bem como diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente afirma ser nula a publica&ccedil;&atilde;o da intima&ccedil;&atilde;o para </FONT><FONT SIZE=2>julgamento da apela&ccedil;&atilde;o, uma vez que da mesma constaram nomes equivocados do </FONT><FONT SIZE=2>Relator e Revisor, o que teria ensejado sua aus&ecirc;ncia na sess&atilde;o de julgamento, </FONT><FONT SIZE=2>causando-lhe manifesto preju&iacute;zo. No entanto, n&atilde;o h&aacute; como lhe dar raz&atilde;o. Se houve </FONT><FONT SIZE=2>correta publica&ccedil;&atilde;o com o n&uacute;mero do processo e os nomes das partes e seus </FONT><FONT SIZE=2>advogados, conforme assinalou a eg. C&acirc;mara, o equ&iacute;voco ocorrido n&atilde;o era bastante </FONT><FONT SIZE=2>a ensejar dificuldade de identifica&ccedil;&atilde;o, n&atilde;o se configurando a suscitada nulidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A condena&ccedil;&atilde;o em honor&aacute;rios advocat&iacute;cios, sem que a ora agravada </FONT><FONT SIZE=2>tivesse formulado pedido nesse sentido quando da interposi&ccedil;&atilde;o da apela&ccedil;&atilde;o, n&atilde;o </FONT><FONT SIZE=2>causa ofensa &agrave; lei. O entendimento &eacute; de que a norma contida no art. 20 do CPC </FONT><FONT SIZE=2>destina-se ao juiz, que deve condenar o vencido nas verbas de sucumb&ecirc;ncia </FONT><FONT SIZE=2>mesmo na falta de pedido expresso, j&aacute; que estas decorrem do fato objetivo da </FONT><FONT SIZE=2>derrota no processo. Nesse sentido o enunciado da S&uacute;mula 256&frasl;STF: &quot;&Eacute; </FONT><FONT SIZE=2>dispens&aacute;vel pedido expresso para condena&ccedil;&atilde;o do r&eacute;u em honor&aacute;rios, com </FONT><FONT SIZE=2>fundamento nos arts. 63 ou 64 do C&oacute;digo de Processo Civil.&quot; Dentre os precedentes </FONT><FONT SIZE=2>deste STJ, confira-se: REsp 295.737&frasl;MG, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ 02.04.2001, e REsp 236.138&frasl;MS, 5&ordf; Turma, rel. em. Min. </FONT><FONT SIZE=2>Edson Vidigal, DJ 08.05.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve controv&eacute;rsia no ac&oacute;rd&atilde;o acerca de eventual julgamento </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2>, ou de exist&ecirc;ncia de preclus&atilde;o quanto &agrave; impugna&ccedil;&atilde;o ao valor da causa, </FONT><FONT SIZE=2>n&atilde;o obstante a oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios, faltando aos arts. 128, 261, </FONT><FONT SIZE=2>460 e 473 do CPC o necess&aacute;rio prequestionamento, incidindo, nestes termos, o </FONT><FONT SIZE=2>&oacute;bice da S&uacute;mula 211&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A nulidade do contrato n&atilde;o foi objeto de exame pelo d. colegiado, que, </FONT><FONT SIZE=2>neste particular, apenas assinalou tratar-se de quest&atilde;o nova, que fere os limites da </FONT><FONT SIZE=2>&quot;litiscontestatio&quot;; ainda, fundada a pretens&atilde;o reivindicat&oacute;ria no inadimplemento </FONT><FONT SIZE=2>contratual, descabia a posterior impugna&ccedil;&atilde;o &agrave; sua validade. Assim, tem-se que o </FONT><FONT SIZE=2>art. 135 do CC n&atilde;o foi objeto do necess&aacute;rio prequestionamento, tampouco foi </FONT><FONT SIZE=2>infirmado o fundamento da decis&atilde;o (S&uacute;mula 283&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de que o simples inadimplemento das presta&ccedil;&otilde;es &eacute; motivo </FONT><FONT SIZE=2>suficiente para a configura&ccedil;&atilde;o da mora do devedor, sendo desnecess&aacute;ria a sua </FONT><FONT SIZE=2>interpela&ccedil;&atilde;o, n&atilde;o pode ser acolhida. Isso porque a segunda parte do art. 960 do CC </FONT><FONT SIZE=2>estabelece sobre a mora que, &quot;N&atilde;o havendo prazo assinalado, come&ccedil;a ela desde a </FONT><FONT SIZE=2>interpela&ccedil;&atilde;o, notifica&ccedil;&atilde;o ou protesto.&quot;&nbsp; O ac&oacute;rd&atilde;o ressaltou &quot;a aus&ecirc;ncia de cl&aacute;usula </FONT><FONT SIZE=2>resolut&oacute;ria expressa para o caso de inadimplemento&nbsp; das&nbsp; obriga&ccedil;&otilde;es&nbsp; assumidas&quot;&nbsp; </FONT><FONT SIZE=2>(fl. 199). Desta forma, enquanto n&atilde;o caracterizada a mora, n&atilde;o h&aacute; como cogitar da </FONT><FONT SIZE=2>resolu&ccedil;&atilde;o do contrato por inadimplemento do devedor. Vide o seguinte precedente </FONT><FONT SIZE=2>desta Quarta Turma, REsp 220.209&frasl;PR, de minha relatoria, DJ 03.11.99, in verbis:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Promessa de compra e venda. Im&oacute;vel. Resolu&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Interpela&ccedil;&atilde;o. A resolu&ccedil;&atilde;o de contrato de promessa de compra e venda </FONT></i><i><FONT SIZE=2>de im&oacute;vel n&atilde;o loteado depende de pr&eacute;via interpela&ccedil;&atilde;o, acentuando-se </FONT></i><i><FONT SIZE=2>que no caso sequer estava definindo o tempo do cumprimento da </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o pelo promiss&aacute;rio comprador. Art. 960, segunda parte, do </FONT></i><i><FONT SIZE=2>C&oacute;digo Civil. DL. n&ordm; 74&frasl;69. Recurso conhecido e provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, n&atilde;o restou demonstrado, nas raz&otilde;es do recurso, em que </FONT><FONT SIZE=2>consiste a alegada viola&ccedil;&atilde;o ao art. 524 do CC, e o art. 530, I, do mesmo Estatuto, </FONT><FONT SIZE=2>n&atilde;o foi prequestionado. Demais, o posicionamento adotado pela eg. C&acirc;mara, no </FONT><FONT SIZE=2>sentido de n&atilde;o admitir a a&ccedil;&atilde;o reivindicat&oacute;ria contra promiss&aacute;rio comprador, sem a </FONT><FONT SIZE=2>pr&eacute;via ou simult&acirc;nea rescis&atilde;o do contrato de compra e venda, est&aacute; conforme </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta eg. Corte, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil. Reivindica&ccedil;&atilde;o. Enquanto n&atilde;o rescindido o </FONT></i><i><FONT SIZE=2>compromisso de compra e venda, o promitente vendedor n&atilde;o pode, </FONT></i><i><FONT SIZE=2>para os efeitos da reivindica&ccedil;&atilde;o, opor o t&iacute;tulo de dom&iacute;nio contra o </FONT></i><i><FONT SIZE=2>promitente comprador ou contra terceiros. Recurso Especial n&atilde;o </FONT></i><i><FONT SIZE=2>conhecido.&quot; (REsp 166.459&frasl;SP, 3&ordf; Turma, rel. em. Min. Ari Pargendler, </FONT></i><i><FONT SIZE=2>DJ 13.03.2000);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Exercida a posse por for&ccedil;a de contrato de promessa de </FONT></i><i><FONT SIZE=2>venda e compra, inadmiss&iacute;vel &eacute; a reivindicat&oacute;ria contra o </FONT></i><i><FONT SIZE=2>compromiss&aacute;rio-comprador sem a pr&eacute;via ou concomitante rescis&atilde;o do </FONT></i><i><FONT SIZE=2>contrato. Enquanto n&atilde;o desfeito o neg&oacute;cio jur&iacute;dico, n&atilde;o pode ser tida </FONT></i><i><FONT SIZE=2>como injusta a posse daquele que se comprometeu a adquirir. </FONT></i><i><FONT SIZE=2>Precedentes.&quot; (REsp 145.204&frasl;BA, 4&ordf; Turma, rel. em. Min. Barros </FONT></i><i><FONT SIZE=2>Monteiro, DJ 14.12.98).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial n&atilde;o restou comprovada, ante a s&oacute; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas; necess&aacute;rio se proceda ao cotejo anal&iacute;tico entre os julgados, </FONT><FONT SIZE=2>nos moldes regimentais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 25 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83846</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>