<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 396.341 - SP (2001&frasl;0080732-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAPELARIA BLITZ LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALDETE DE MOURA FE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>XEROX DO BRASIL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARY MANDELBAUM E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Omiss&atilde;o. Embargos de Declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Inexist&ecirc;ncia. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Inexiste omiss&atilde;o a ser suprida por meio de embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>quando toda a mat&eacute;ria posta a desate foi fundamentadamente analisada no julgado </FONT><FONT SIZE=2>embargado.&nbsp; </FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto pela Papelaria Blitz Ltda, com </FONT><FONT SIZE=2>fundamento na al&iacute;nea &quot;a&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. </FONT><FONT SIZE=2>Segundo Tribunal de Al&ccedil;ada Civil, proferido em a&ccedil;&atilde;o de cobran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Xerox do Brasil Ltda, ora agravada, ajuizou a&ccedil;&atilde;o </FONT><FONT SIZE=2>de cobran&ccedil;a, sob o rito ordin&aacute;rio, dos alugueres devidos (relativos aos meses de </FONT><FONT SIZE=2>janeiro a maio de 1998) pela loca&ccedil;&atilde;o de bem m&oacute;vel (m&aacute;quina de xerox) celebrada </FONT><FONT SIZE=2>entre esta e a ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente, entendendo-se devido o </FONT><FONT SIZE=2>aluguel do m&ecirc;s janeiro de 1998 e parte de fevereiro, somente at&eacute; a data (10&frasl;02&frasl;98) </FONT><FONT SIZE=2>em que a r&eacute; notificou extrajudicialmente a autora, esclarecendo seu desejo de </FONT><FONT SIZE=2>rescindir o contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou a ora agravante, restando n&atilde;o provido o apelo em ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>qual se colhem os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; O contrato foi celebrado regularmente - nada se alega </FONT></i><i><FONT SIZE=2>contra isso - por prazo certo, a saber, por quarenta e oito (48) meses, </FONT></i><i><FONT SIZE=2>contados a partir de sua celebra&ccedil;&atilde;o (07 de novembro de 1997), com </FONT></i><i><FONT SIZE=2>previs&atilde;o de renova&ccedil;&atilde;o autom&aacute;tica, por prazo indeterminado. </FONT></i><i><FONT SIZE=2>Convencionou-se, apenas, a possibilidade de rescis&atilde;o unilateral e </FONT></i><i><FONT SIZE=2>imotivada depois de vencido esse lapso temporal, mediante aviso </FONT></i><i><FONT SIZE=2>pr&eacute;vio de sessenta (60) dias (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, obrigadas estavam as partes ao convencionado </FONT></i><i><FONT SIZE=2>durante seu per&iacute;odo de vig&ecirc;ncia e mesmo depois dele, pela </FONT></i><i><FONT SIZE=2>prorroga&ccedil;&atilde;o autom&aacute;tica, at&eacute; que houvesse sua formal rescis&atilde;o, </FONT></i><i><FONT SIZE=2>fazendo valer seus direitos e cumprindo suas obriga&ccedil;&otilde;es.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, a rescis&atilde;o da aven&ccedil;a antes de seu termo final certo </FONT></i><i><FONT SIZE=2>somente se poderia operar pela vontade conjunta dos contratantes, a </FONT></i><i><FONT SIZE=2>ser manifestada na mesma forma da celebra&ccedil;&atilde;o, ou, n&atilde;o concordando </FONT></i><i><FONT SIZE=2>uma das partes com ela, mediante decis&atilde;o judicial, por provoca&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>parte interessada. E, se um dos contratantes entendesse ser o caso de </FONT></i><i><FONT SIZE=2>rescis&atilde;o do pacto, seja por n&atilde;o mais lhe convir o neg&oacute;cio, quer por ter </FONT></i><i><FONT SIZE=2>havido infra&ccedil;&atilde;o contratual do adverso, seja, ainda, por fatos </FONT></i><i><FONT SIZE=2>supervenientes, a ele cabia tomar a iniciativa, valendo-se da via judicial </FONT></i><i><FONT SIZE=2>pr&oacute;pria, inclusive por meio de antecipa&ccedil;&atilde;o de tutela ou de medidas </FONT></i><i><FONT SIZE=2>cautelares, n&atilde;o permanecer em c&ocirc;moda in&eacute;rcia, no aguardo de que a </FONT></i><i><FONT SIZE=2>locadora realizasse a cobran&ccedil;a judicial dos alugueres, simplesmente </FONT></i><i><FONT SIZE=2>desligando o equipamento e deixando de utiliz&aacute;-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, se depois de algum tempo de uso verificou </FONT></i><i><FONT SIZE=2>a inviabilidade econ&ocirc;mica da loca&ccedil;&atilde;o, tal fato, por si s&oacute;, n&atilde;o tem o </FONT></i><i><FONT SIZE=2>cond&atilde;o de fazer cessar a rela&ccedil;&atilde;o contratual, competindo &agrave; locat&aacute;ria, </FONT></i><i><FONT SIZE=2>vez mais, buscar, primeiro judicialmente, depois, no insucesso, em </FONT></i><i><FONT SIZE=2>Ju&iacute;zo, a rescis&atilde;o do contrato. Se n&atilde;o o faz, o instrumento celebrado </FONT></i><i><FONT SIZE=2>continua a produzir seus efeitos, sendo devidos os alugueres at&eacute; que </FONT></i><i><FONT SIZE=2>tal ocorra, ou que haja aceita&ccedil;&atilde;o da rescis&atilde;o ou, ainda, at&eacute; o </FONT></i><i><FONT SIZE=2>vencimento do contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Note-se, mais, que n&atilde;o nega a demandada ter </FONT></i><i><FONT SIZE=2>permanecido com a posse direta do bem locado, durante todos os </FONT></i><i><FONT SIZE=2>meses objeto desta a&ccedil;&atilde;o de cobran&ccedil;a, bem assim que dele tenha feito </FONT></i><i><FONT SIZE=2>uso, embora de forma inferior &agrave; norma.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Deste modo, a mera comunica&ccedil;&atilde;o unilateral de </FONT></i><i><FONT SIZE=2>desinteresse da locat&aacute;ria na continuidade da loca&ccedil;&atilde;o e de que o </FONT></i><i><FONT SIZE=2>equipamento estaria &agrave; disposi&ccedil;&atilde;o da locadora, expressa diretamente </FONT></i><i><FONT SIZE=2>no documento copiado em fls. 33 e ratificada naqueles de fls. 35 e 36, </FONT></i><i><FONT SIZE=2>n&atilde;o poderia, renovada a devida v&ecirc;nia, ter o cond&atilde;o de dar fim ao </FONT></i><i><FONT SIZE=2>contrato. Esse s&oacute; encontrou seu momento final com as a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>inequ&iacute;vocas da segunda de abril de 1998 e ao retificar seu faturamento </FONT></i><i><FONT SIZE=2>reconhecendo o cancelamento do neg&oacute;cio (fls. 46). N&atilde;o h&aacute; falar, da&iacute;, </FONT></i><i><FONT SIZE=2>em atraso na retirada do equipamento, o qual s&oacute; ocorreu, como de </FONT></i><i><FONT SIZE=2>direito, quando a locadora concordou com a rescis&atilde;o antecipada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho em conta, tamb&eacute;m, que, embora em princ&iacute;pio, a </FONT></i><i><FONT SIZE=2>nota fiscal fatura relativa ao m&ecirc;s de abril&frasl;98, com vencimento em 31 de </FONT></i><i><FONT SIZE=2>maio (fls. 45), haja sido expedida pelo valor integral, houve um </FONT></i><i><FONT SIZE=2>lan&ccedil;amento a cr&eacute;dito da locat&aacute;ria, por for&ccedil;a do cancelamento ent&atilde;o </FONT></i><i><FONT SIZE=2>aceito (fls. 46). E esse valor a cr&eacute;dito foi levado em considera&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>demonstrativo do d&eacute;bito (fls. 5), inexistindo cobran&ccedil;a a maior, mesmo </FONT></i><i><FONT SIZE=2>sob esse t&iacute;tulo.&quot; </FONT></i><FONT SIZE=2>(fls. 22&frasl;24).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra o ac&oacute;rd&atilde;o foram opostos embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>apontando-se omiss&atilde;o referente &agrave; aus&ecirc;ncia de pronunciamento sobre as seguintes </FONT><FONT SIZE=2>quest&otilde;es, em s&iacute;ntese:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1&ordm;) o contrato, que era de ades&atilde;o e encerrava rela&ccedil;&atilde;o de consumo, </FONT><FONT SIZE=2>poderia ser unilateralmente rescindido pela locat&aacute;ria, j&aacute; que id&ecirc;ntico direito assistia </FONT><FONT SIZE=2>ao locador pelas cl&aacute;usulas aven&ccedil;adas, de acordo com art. 51, IV, do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2&ordm;) o prazo certo determinado no contrato, impossibilitando a rescis&atilde;o </FONT><FONT SIZE=2>antecipada por onerosidade excessiva fere o art. 51, &sect; 1&ordm;, do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3&ordm;) era desnecess&aacute;rio recorrer ao judici&aacute;rio para a rescis&atilde;o contratual, </FONT><FONT SIZE=2>podendo ser resolvida no campo amig&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados afirmando-se inexistir qualquer omiss&atilde;o </FONT><FONT SIZE=2>no aresto embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a ora agravante interp&ocirc;s Recurso Especial, alegando </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535, II, do CPC, porque n&atilde;o apreciadas as mat&eacute;rias aventadas em </FONT><FONT SIZE=2>sede de embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao recurso foi negado seguimento, ao argumento de que n&atilde;o houve </FONT><FONT SIZE=2>viola&ccedil;&atilde;o &agrave; norma federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Agravo de Instrumento no qual se renova </FONT><FONT SIZE=2>fundamentadamente a a alega&ccedil;&atilde;o de ofensa ao art. 535, II, do CPC, aduzindo-se </FONT><FONT SIZE=2>que todos os pressupostos recursais foram preenchidos.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>- Da viola&ccedil;&atilde;o ao art. 535, II </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o federal controvertida resume-se a saber se havia ou n&atilde;o </FONT><FONT SIZE=2>omiss&atilde;o no ac&oacute;rd&atilde;o recorrido, a ser suprida pelo acolhimento dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, conforme nota-se do trecho anteriormente transcrito, o </FONT><FONT SIZE=2>Tribunal</FONT><b><FONT SIZE=2> a quo</FONT></b><FONT SIZE=2> apreciou o direito da ora agravada aos alugueres sob o prisma da </FONT><FONT SIZE=2>continuidade do contrato de loca&ccedil;&atilde;o, enquanto n&atilde;o extinto amigavelmente pelos </FONT><FONT SIZE=2>contratantes ou rescindido por decis&atilde;o judicial. N&atilde;o foi contrariada a exist&ecirc;ncia de </FONT><FONT SIZE=2>eventual onerosidade excessiva para a locadora ou mesmo o seu direito a requerer </FONT><FONT SIZE=2>a rescis&atilde;o. Afirmou-se, somente, que a ora agravante deveria ter recorrido &agrave; via </FONT><FONT SIZE=2>judicial para eximir-se do cumprimento da aven&ccedil;a e do pagamento dos alugu&eacute;is, </FONT><FONT SIZE=2>pois insuficiente as atitudes de comunicar a vontade de rescis&atilde;o e &quot;colocar &agrave; </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o&quot; o equipamento.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o 1&ordm; e o 2&ordm; pontos anteriormente mencionados, tidos </FONT><FONT SIZE=2>como inapreciados, nos embargos de declara&ccedil;&atilde;o, referem-se ao direito de rescis&atilde;o </FONT><FONT SIZE=2>contratual (seja por onerosidade excessiva, seja por equival&ecirc;ncia de direitos entre </FONT><FONT SIZE=2>as partes) que foi fundamentadamente apreciado no aresto recorrido, no qual se </FONT><FONT SIZE=2>afirmou a imprescindibilidade de pronunciamento judicial para rescindir-se o pacto, </FONT><FONT SIZE=2>consoante j&aacute; exposto.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; a quest&atilde;o 3&ordf;, concerne ao pr&oacute;prio m&eacute;rito do ac&oacute;rd&atilde;o vergastado </FONT><FONT SIZE=2>(desnecessidade do ajuizamento de a&ccedil;&atilde;o para pleitear-se a rescis&atilde;o da loca&ccedil;&atilde;o) e </FONT><FONT SIZE=2>n&atilde;o &agrave; omiss&atilde;o san&aacute;vel por meio de embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, mostra-se correta a rejei&ccedil;&atilde;o dos referidos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o pelo Tribunal </FONT><b><FONT SIZE=2>a quo, </FONT></b><FONT SIZE=2>uma vez que toda a mat&eacute;ria posta &agrave; desate j&aacute; fora </FONT><FONT SIZE=2>devidamente apreciada no julgado embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente a apontada ofensa ao art. 535, II, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130888</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>