<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 378584 - MG (2001&frasl;0040366-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PIF PAF S&frasl;A INDUSTRIA E COMERCIO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENATO CURSAGE PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO ROBERTO SOARES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DENIZE MOLINA SCORALICK </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Prequestionamento. </FONT><FONT SIZE=2>Reexame do conjunto f&aacute;tico-probat&oacute;rio. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o discutida a quest&atilde;o federal suscitada pelo Tribunal a quo, </FONT></i><i><FONT SIZE=2>nem opostos embargos de declara&ccedil;&atilde;o com o fim de provocar o </FONT></i><i><FONT SIZE=2>exame da mat&eacute;ria, ausente o necess&aacute;rio prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; invi&aacute;vel o reexame do conjunto f&aacute;tico-probat&oacute;rio em sede de </FONT></i><i><FONT SIZE=2>recurso especial. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial arrimado na al&iacute;nea &quot;a&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, interposto contra ac&oacute;rd&atilde;o que condenou a ora agravante a </FONT><FONT SIZE=2>indenizar o ora agravado pelos preju&iacute;zos decorrentes de descumprimento de </FONT><FONT SIZE=2>contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora agravado ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por perdas e danos em face da ora agravada, alegando que esta teria </FONT><FONT SIZE=2>descumprido, injustificadamente o contrato pelo qual teria encomendado &agrave;quele a </FONT><FONT SIZE=2>confec&ccedil;&atilde;o de 1.000 camisetas, e, no momento da entrega, recusou-se a </FONT><FONT SIZE=2>receb&ecirc;-las e a pagar o valor estipulado, alegando que eram de m&aacute; qualidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente, com base em per&iacute;cia que </FONT><FONT SIZE=2>constatou que as camisetas eram de qualidade inferior &agrave; amostra apresentada &agrave; </FONT><FONT SIZE=2>compradora.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O autor apelou, tendo sido provido o apelo, em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>fundamentado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp; Pelo material apresentado ao perito como amostra, </FONT></i><i><FONT SIZE=2>resultou realmente provado que ele n&atilde;o corresponde &agrave; qualidade do </FONT></i><i><FONT SIZE=2>tecido utilizado pelo apelante na confec&ccedil;&atilde;o das camisas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa conclus&atilde;o da per&iacute;cia justificaria a confirma&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>senten&ccedil;a pela qual o pedido do autor veio a ser julgado </FONT></i><i><FONT SIZE=2>improcedente, se a amostra do material periciado tivesse sido trazida </FONT></i><i><FONT SIZE=2>para os autos e se houvesse prova suficiente de que ela era </FONT></i><i><FONT SIZE=2>realmente aquela que teria sido apresentada no ato da contrata&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E tal prova n&atilde;o foi produzida pela apelada, &agrave; qual </FONT></i><i><FONT SIZE=2>incumbia o &ocirc;nus do fato impeditivo, modificativo ou extintivo do </FONT></i><i><FONT SIZE=2>pedido do autor, por for&ccedil;a do disposto no art. 333, inciso II, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil.&quot; (fls. 21&frasl;22)&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s, a ora agravante, recurso especial, alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art.&nbsp; 6&ordm;, inciso VIII, do CDC, porque o &ocirc;nus da prova deveria ter </FONT><FONT SIZE=2>sido invertido, em benef&iacute;cio da consumidora, ora agravante;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 333, do CPC, porque a ent&atilde;o r&eacute; provou, atrav&eacute;s da per&iacute;cia, o </FONT><FONT SIZE=2>fato modificativo, extintivo ou impeditivo do direito do autor, que era a </FONT><FONT SIZE=2>desconformidade do produto entregue com a amostra.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso com base na S&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que se sustenta que a quest&atilde;o suscitada &eacute; </FONT><FONT SIZE=2>de ofensa &agrave; Lei Federal, prescindido seu exame de revolvimento de fatos ou </FONT><FONT SIZE=2>provas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 6&ordm;, inciso VIII, do CDC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o ao art. 6&ordm;, inciso VIII, do CDC, que trata da </FONT><FONT SIZE=2>invers&atilde;o do &ocirc;nus da prova, a favor do consumidor, consistiria, justamente, em n&atilde;o </FONT><FONT SIZE=2>ter sido este aplicado pelo ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que a quest&atilde;o relativa ao direito da consumidora a </FONT><FONT SIZE=2>tal invers&atilde;o, e sua inobserv&acirc;ncia, n&atilde;o foi discutida pelo Tribunal a quo, porque </FONT><FONT SIZE=2>este somente analisou, acerca de &ocirc;nus da prova, se a r&eacute; havia provado o fato </FONT><FONT SIZE=2>modificativo ou extintivo do direito do autor, o que &eacute; diverso de se apreciar se era </FONT><FONT SIZE=2>ou n&atilde;o hip&oacute;tese de invers&atilde;o deste &ocirc;nus, segundo o que cont&eacute;m o mencionado </FONT><FONT SIZE=2>dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o foram opostos embargos de declara&ccedil;&atilde;o com o fim de </FONT><FONT SIZE=2>provocar o exame da quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, ausente o necess&aacute;rio prequestionamento da mat&eacute;ria, a obstar </FONT><FONT SIZE=2>a admissibilidade do recurso especial, a teor das S&uacute;mulas 282 e 356&frasl;STF.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da ofensa ao art. 333, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; afronta ao art. 333, do CPC, faz-se mister analisar os </FONT><FONT SIZE=2>motivos pelos quais foi alegada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo consta das raz&otilde;es do recurso especial, a r&eacute; teria provado o </FONT><FONT SIZE=2>fato extintivo do direito do autor atrav&eacute;s da per&iacute;cia por ela requerida, na qual se </FONT><FONT SIZE=2>atestou que as camisetas foram confeccionadas com material de qualidade </FONT><FONT SIZE=2>inferior &agrave; amostra. O autor n&atilde;o se irresignou com rela&ccedil;&atilde;o a amostra fornecida ao </FONT><FONT SIZE=2>perito para o exame. Portanto, n&atilde;o poderia o Tribunal, surpreendendo a ora </FONT><FONT SIZE=2>agravante com fato n&atilde;o alegado durante todo o processo, afirmar que n&atilde;o havia </FONT><FONT SIZE=2>prova de que o material periciado era o mesmo da amostra apresentada &agrave; </FONT><FONT SIZE=2>consumidora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao considerar que a r&eacute; necessitaria ter provado que a amostra </FONT><FONT SIZE=2>examinada na per&iacute;cia correspondia a que lhe foi apresentada, quando da </FONT><FONT SIZE=2>contrata&ccedil;&atilde;o, entendeu, o ac&oacute;rd&atilde;o recorrido, por conseq&uuml;&ecirc;ncia, que a per&iacute;cia n&atilde;o </FONT><FONT SIZE=2>tinha o poder de provar que a qualidade das camisetas era inferior ao contratado. </FONT><FONT SIZE=2>Por esse motivo &eacute; que concluiu n&atilde;o ter sido provado o fato extintivo do direito do </FONT><FONT SIZE=2>autor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Logo, a aprecia&ccedil;&atilde;o da ofensa ao art. 333, do CPC, como delineado </FONT><FONT SIZE=2>pela ent&atilde;o recorrente corresponde &ndash; por que a per&iacute;cia provou a desconformidade </FONT><FONT SIZE=2>do produto com o que foi encomendado - demanda o reexame da mat&eacute;ria f&aacute;tica, </FONT><FONT SIZE=2>pois o ac&oacute;rd&atilde;o recorrido concluiu, justamente, com base no exame f&aacute;tico dos </FONT><FONT SIZE=2>autos, que o laudo pericial n&atilde;o tinha tal for&ccedil;a probat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o, com efeito, teria sentido se dirigida contra o &ocirc;nus de </FONT><FONT SIZE=2>provar que a amostra examinada na per&iacute;cia era a mesma da que apresentada &agrave; </FONT><FONT SIZE=2>consumidora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, sobre essa quest&atilde;o limitou-se a recorrente a alegar que foi </FONT><FONT SIZE=2>surpreendida com fato novo, n&atilde;o levantado no ju&iacute;zo de primeiro grau, n&atilde;o </FONT><FONT SIZE=2>considerado na senten&ccedil;a e nem versado na apela&ccedil;&atilde;o, o que n&atilde;o constitui viola&ccedil;&atilde;o </FONT><FONT SIZE=2>do art. 333, do CPC.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 08 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT><FONT SIZE=2>a.</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 29885</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/06/2001</font></td></tr></table>
</body></html>