<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 395.332 - MG (2001&frasl;0067593-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RM COMERCIAL IMPORTADORA E EXPORTADORA LTDA </FONT><FONT SIZE=2>E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO HAYAO AOKI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COOPERATIVA REGIONAL DOS CAFEICULTORES DE S&Atilde;O </FONT><FONT SIZE=2>SEBASTI&Atilde;O DO PARA&Iacute;SO LTDA-COOPARAISO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA IN&Ecirc;S C P DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ITAUBA AGROPECU&Aacute;RIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RIO ANT&Ocirc;NIO ZAGHINI <br>
</FONT><FONT SIZE=2><br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Execu&ccedil;&atilde;o para entrega de </FONT><FONT SIZE=2>coisa incerta. Mem&oacute;ria de c&aacute;lculo. Reexame f&aacute;tico-probat&oacute;rio. </FONT><FONT SIZE=2>Prequestionamento. Interpreta&ccedil;&atilde;o de cl&aacute;usula contratual. Interesse em </FONT><FONT SIZE=2>recorrer. V&iacute;cio de contradi&ccedil;&atilde;o e obscuridade. Diss&iacute;dio jurisprudencial. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o. Hipoteca sobre bem pr&oacute;prio em garantia de d&iacute;vida de </FONT><FONT SIZE=2>terceiro. Legitimidade para execu&ccedil;&atilde;o. Jurisprud&ecirc;ncia do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A lei processual n&atilde;o exige apresenta&ccedil;&atilde;o de mem&oacute;ria de c&aacute;lculo em </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o para entrega de coisa incerta.. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o reexame f&aacute;tico-probat&oacute;rio em sede de Recurso </FONT></i><i><FONT SIZE=2>Especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o discutida, pelo tribunal de origem, a quest&atilde;o federal suscitada, </FONT></i><i><FONT SIZE=2>mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o, carece o Recurso </FONT></i><i><FONT SIZE=2>Especial do necess&aacute;rio prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial &eacute; inadmiss&iacute;vel quando o exame da quest&atilde;o </FONT></i><i><FONT SIZE=2>aventada depende de interpreta&ccedil;&atilde;o de cl&aacute;usulas contratuais. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recorrente carece do interesse de recorrer contra ac&oacute;rd&atilde;o que </FONT></i><i><FONT SIZE=2>acolhe sua pretens&atilde;o em sede de apela&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A contradi&ccedil;&atilde;o maculadora do julgado &eacute; aquela que se revela entre </FONT></i><i><FONT SIZE=2>as proposi&ccedil;&otilde;es ali contidas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inexiste obscuridade em ac&oacute;rd&atilde;o que aprecia devidamente a </FONT></i><i><FONT SIZE=2>quest&atilde;o posta &agrave; desate e exp&otilde;e fundamenta&ccedil;&atilde;o e conclus&atilde;o </FONT></i><i><FONT SIZE=2>perfeitamente compreens&iacute;veis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O diss&iacute;dio jurisprudencial alegado em Recurso Especial deve ser </FONT></i><i><FONT SIZE=2>comprovado com demonstra&ccedil;&atilde;o da similitude f&aacute;tica entre os casos </FONT></i><i><FONT SIZE=2>confrontados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pessoa que d&aacute;, em garantia de d&iacute;vida contra&iacute;da por terceiro, </FONT></i><i><FONT SIZE=2>hipoteca sobre bem de sua propriedade, &eacute; leg&iacute;tima para a execu&ccedil;&atilde;o na </FONT></i><i><FONT SIZE=2>qual se pretende o pagamento do d&eacute;bito, consoante orienta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jurisprudencial desta Corte..</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o Recurso Especial contra ac&oacute;rd&atilde;o proferido em </FONT></i><i><FONT SIZE=2>conson&acirc;ncia com o entendimento do STJ.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, interposto por R.M. Comercial Importadora e Exportadora Ltda. e </FONT><FONT SIZE=2>R.M.A.J Agropecu&aacute;ria Ltda., contra ac&oacute;rd&atilde;o do Tribunal de Al&ccedil;ada do Estado de </FONT><FONT SIZE=2>Minas Gerais, proferido em embargos do devedor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que as ora recorrentes opuseram embargos do </FONT><FONT SIZE=2>devedor em execu&ccedil;&atilde;o promovida pela Cooperativa Regional dos Cafeicultores de </FONT><FONT SIZE=2>S&atilde;o Sebasti&atilde;o do Para&iacute;so Ltda - COOPARA&Iacute;SO, com base em t&iacute;tulo executivo </FONT><FONT SIZE=2>extrajudicial (contrato de confiss&atilde;o de d&iacute;vida com aditivo de retifica&ccedil;&atilde;o). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram parcialmente acolhidos, convertendo-se a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, que era para entrega de coisa (sacas de caf&eacute;), em execu&ccedil;&atilde;o por quantia </FONT><FONT SIZE=2>certa, apurando-se o valor em dinheiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao examinar as apela&ccedil;&otilde;es de ambas as partes, o Tribunal</FONT><b><FONT SIZE=2> a quo</FONT></b><FONT SIZE=2> deu </FONT><FONT SIZE=2>parcial provimento somente ao apelo das ora recorrentes, em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Preliminares englobadas - exame conjunto - Execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>para entrega de coisa certa - N&atilde;o encontrada a coisa - Convers&atilde;o em </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o para entrega de quantia certa - Necessidade de liquida&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando as preliminares se apresentam em conjunto, no </FONT></i><i><FONT SIZE=2>conjunto ser&atilde;o examinadas e se n&atilde;o h&aacute; motivo para qualquer delas, </FONT></i><i><FONT SIZE=2>ser&atilde;o tamb&eacute;m rejeitadas no conjunto, como &eacute; o caso dos autos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reclama-se da mem&oacute;ria de c&aacute;lculo, que possibilita </FONT></i><i><FONT SIZE=2>defesa, reclama-se de ilegitimidade, j&aacute; definida em agravo e, </FONT></i><i><FONT SIZE=2>finalmente, reclama-se de nulidade de penhora, inocorrente, porque, </FONT></i><i><FONT SIZE=2>clara a participa&ccedil;&atilde;o da parte recorrente na forma&ccedil;&atilde;o do contrato </FONT></i><i><FONT SIZE=2>(aditivo de confirma&ccedil;&atilde;o da obriga&ccedil;&atilde;o).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na execu&ccedil;&atilde;o para entrega de coisa certa, quando n&atilde;o </FONT></i><i><FONT SIZE=2>encontrada a coisa, econverte-se a obriga&ccedil;&atilde;o em obriga&ccedil;&atilde;o para </FONT></i><i><FONT SIZE=2>entrega de quantia certa (t&iacute;tulo judicial) que, quando necess&aacute;rio, ser&aacute; </FONT></i><i><FONT SIZE=2>apurada em liquida&ccedil;&atilde;o, de conformidade com a modalidade pr&oacute;pria.&quot;&nbsp; </FONT></i><FONT SIZE=2>(fl. 187)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram interpostos embargos de declara&ccedil;&atilde;o que restaram rejeitados, </FONT><FONT SIZE=2>por inexist&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o e obscuridade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s, o ora agravante, Recurso Especial, alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legis:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 614, II, do CPC, porque o exeq&uuml;ente n&atilde;o apresentou mem&oacute;ria </FONT><FONT SIZE=2>de c&aacute;lculo necess&aacute;ria &agrave; execu&ccedil;&atilde;o por quantia certa, sendo que o demonstrativo </FONT><FONT SIZE=2>juntado aos autos n&atilde;o se presta a identificar a evolu&ccedil;&atilde;o da d&iacute;vida em dinheiro na </FONT><FONT SIZE=2>qual foi convertida a obriga&ccedil;&atilde;o de entrega de sacas de caf&eacute;.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- arts. 1.481, 1.483 e 1.503, do CC, uma vez que a R.M Comercial </FONT><FONT SIZE=2>Importadora e Exportadora n&atilde;o tinha legitimidade para o processo de execu&ccedil;&atilde;o, na </FONT><FONT SIZE=2>qualidade de simples prestadora de hipoteca, sobre bem de sua propriedade, como </FONT><FONT SIZE=2>garantia do contrato firmado entre R.M.A.J. Agropecu&aacute;ria Ltda e a exeq&uuml;ente.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 999, I, do CC, porque as provas dos autos indicam que a d&iacute;vida </FONT><FONT SIZE=2>constante do contrato de confiss&atilde;o original, em rela&ccedil;&atilde;o ao qual foi dada a garantia </FONT><FONT SIZE=2>hipotec&aacute;ria, foi novada, sem concord&acirc;ncia da empresa R.M. que ficou, assim, </FONT><FONT SIZE=2>liberada de qualquer responsabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 627, &sect; 1&ordm; e &sect; 2&ordm;, do CPC, porque n&atilde;o foi seguido o </FONT><FONT SIZE=2>procedimento ali previsto para convers&atilde;o da execu&ccedil;&atilde;o para entrega de coisa em por </FONT><FONT SIZE=2>quantia certa, relativo &agrave; necess&aacute;ria liquida&ccedil;&atilde;o afim de apurar o valor do bem. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- art. 743, I, do CPC, pois houve excesso na execu&ccedil;&atilde;o, cobrando-se </FONT><FONT SIZE=2>al&eacute;m do valor devido contratualmente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI- art. 960, do CC, porque cobrados juros de mora </FONT><FONT SIZE=2>independentemente de pr&eacute;via notifica&ccedil;&atilde;o ou interpela&ccedil;&atilde;o dos executados, quando a </FONT><FONT SIZE=2>desnecessidade dessas medidas s&oacute; estava prevista contratualmente no caso de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o para entrega de coisa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VII- art. 52, &sect; 1&ordm;, do CDC, pois aplicada multa superior aos 2% </FONT><FONT SIZE=2>previstos para contrato de consumo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI- art. 535, do CPC, porque o aresto recorrido incorreu em </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es e obscuridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, ainda, que o aresto recorrido divergiu do entendimento de </FONT><FONT SIZE=2>outros tribunais acerca das quest&otilde;es anteriormente aventadas.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, por aus&ecirc;ncia de prequstionamento e </FONT><FONT SIZE=2>de prova do diss&iacute;dio jurisprudencial, interp&ocirc;s-se o presente agravo de instrumento, </FONT><FONT SIZE=2>no qual se sustenta que foram discutidas todas as quest&otilde;es aventadas e que a </FONT><FONT SIZE=2>diverg&ecirc;ncia pretoriana restou caracterizada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 614, II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A afronta ao art. 614, II, do CPC, prende-se &agrave; aus&ecirc;ncia de mem&oacute;ria de </FONT><FONT SIZE=2>c&aacute;lculo adeq&uuml;ada, necess&aacute;ria &agrave; execu&ccedil;&atilde;o por quantia certa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, conforme nota-se da pr&oacute;pria explana&ccedil;&atilde;o das recorrentes, </FONT><FONT SIZE=2>o apontado documento &eacute; imprescind&iacute;vel no caso de execu&ccedil;&atilde;o por quantia certa, </FONT><FONT SIZE=2>por&eacute;m, a ora recorrida, ent&atilde;o exeq&uuml;ente, requereu execu&ccedil;&atilde;o para entrega de coisa </FONT><FONT SIZE=2>incerta, n&atilde;o lhe sendo exig&iacute;vel que apresentasse a mem&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, como se trata de situa&ccedil;&atilde;o em que &eacute; inaplic&aacute;vel o art. 614, II, </FONT><FONT SIZE=2>do CPC, tem-se por n&atilde;o configurada sua ofensa.&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer modo, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> examinou a quest&atilde;o entendendo </FONT><FONT SIZE=2>que o demonstrativo juntado pelo exeq&uuml;ente estava completo e era suficiente para </FONT><FONT SIZE=2>esclarecer o c&aacute;lculo do d&eacute;bito em execu&ccedil;&atilde;o, dessa forma, para se infirmar tal </FONT><FONT SIZE=2>conclus&atilde;o, seria necess&aacute;rio reexame do conjunto f&aacute;tico-probat&oacute;rio, invi&aacute;vel em sede </FONT><FONT SIZE=2>de Recurso Especial, a teor da S&uacute;mula 7&frasl;STJ. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da contrariedade aos arts. 1.481, 1.483 e 1.503, I, do C&oacute;digo Civil</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada ofensa aos arts. 1.481, 1.483 e 1.503, I, do C&oacute;digo Civil, </FONT><FONT SIZE=2>refere-se &agrave; ilegitimidade da primeira recorrente para ser executada com base no </FONT><FONT SIZE=2>contrato celebrado entre a segunda recorrente e a recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tais dispostivos tratam de fian&ccedil;a, tema que n&atilde;o foi discutido </FONT><FONT SIZE=2>pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, assim, o &oacute;bice formal da S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da ofensa ao art. 999, I ,do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia ao art. 999, I, do CPC, refere-se &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>responsabilidade da primeira recorrente com rela&ccedil;&atilde;o &agrave; d&iacute;vida contra&iacute;da pela </FONT><FONT SIZE=2>segunda recorrente, pois esta foi novada sem sua concord&acirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a mat&eacute;ria, todavia, pronunciou-se a Corte de origem, </FONT><FONT SIZE=2>entendendo que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que, conforme est&aacute; no item, designado de ratifica&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>n&atilde;o pretendiam novar a d&iacute;vida (fls. 11) e a recorrente participou da </FONT></i><i><FONT SIZE=2>celebra&ccedil;&atilde;o do aditivo de confirma&ccedil;&atilde;o da altera&ccedil;&atilde;o do contrato </FONT></i><i><FONT SIZE=2>primitivo.&quot; (fl. 191)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Logo, a quest&atilde;o somente poderia ser examinada atrav&eacute;s de </FONT><FONT SIZE=2>reinterpreta&ccedil;&atilde;o das cl&aacute;usulas dos contratos firmados e de outras provas tendentes a </FONT><FONT SIZE=2>caracterizar o </FONT><b><FONT SIZE=2>animus novandi.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o Recurso Especial, neste ponto, por aplica&ccedil;&atilde;o das </FONT><FONT SIZE=2>S&uacute;mulas 5 e 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da afronta ao art. 627, &sect; 1&ordm; e &sect; 2&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se malferido o art. 627, &sect; 1&ordm; e &sect; 2&ordm;, do CPC, porque </FONT><FONT SIZE=2>convertida a execu&ccedil;&atilde;o para entrega de coisa em por quantia certa sem obedecer-se </FONT><FONT SIZE=2>ao procedimento previsto neste artigo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, ao que se l&ecirc; do aresto vergastado, foi dado parcial </FONT><FONT SIZE=2>provimento &agrave; apela&ccedil;&atilde;o das ora recorrentes para atender justamente a esta </FONT><FONT SIZE=2>pretens&atilde;o. Determinou-se, ali, que o ju&iacute;zo de primeiro grau de jurisdi&ccedil;&atilde;o deveria </FONT><FONT SIZE=2>somente apurar o que seria devido, em sacas de caf&eacute;, procedendo-se a posterior </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o para se apurar o valor da coisa, em dinheiro. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o que demonstram os seguintes trechos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) quando o ilustre colega chegou ao n&uacute;mero l&iacute;quido de </FONT></i><i><FONT SIZE=2>sacas de caf&eacute;, seu trabalho teria terminado, evidentemente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A partir da&iacute; sua jurisdi&ccedil;&atilde;o estaria encerrada </FONT></i><i><FONT SIZE=2>momentaneamente, como j&aacute; havia examinado o problema dos juros e o </FONT></i><i><FONT SIZE=2>problema da multa, j&aacute; que o excesso de execu&ccedil;&atilde;o s&oacute; poder&aacute; ser </FONT></i><i><FONT SIZE=2>examinado, quando da execu&ccedil;&atilde;o do segundo t&iacute;tulo, ou seja, do exame </FONT></i><i><FONT SIZE=2>do t&iacute;tulo judicial, cuja liquida&ccedil;&atilde;o ser&aacute; processada, segundo o princ&iacute;pio </FONT></i><i><FONT SIZE=2>do contradit&oacute;rio, com prova ou sem ela, dependendo da forma da </FONT></i><i><FONT SIZE=2>liquida&ccedil;&atilde;o eleita e admitida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, em resumo, estamos dando parcial provimento ao </FONT></i><i><FONT SIZE=2>segundo recurso, nos termos do voto, ou seja, apenas para condenar o </FONT></i><i><FONT SIZE=2>segundo recorrente a devolver as 3.075 sacas de caf&eacute; &agrave; primeira </FONT></i><i><FONT SIZE=2>recorrente.&quot; (fl. 192&frasl;193)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, mostra-se inadmiss&iacute;vel o Recurso Especial, nesse ponto, </FONT><FONT SIZE=2>por aus&ecirc;ncia do requisito de interesse em recorrer. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V- Da infring&ecirc;ncia ao art. 743, I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada ofensa ao art. 743, I, do CPC, refere-se &agrave; excesso de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o porque o valor ali constante era superior ao contratualmente devido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta quest&atilde;o prende-se ao exame do conte&uacute;do de cl&aacute;usulas </FONT><FONT SIZE=2>contratuais e outras provas, o que obsta a admissibilidade do Recurso Especial, de </FONT><FONT SIZE=2>acordo com as S&uacute;mulas 5 e 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VI- Da ofensa ao art. 960, do CC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega contrariedade ao art. 960, do C&oacute;digo Civil, </FONT><FONT SIZE=2>sustentando que n&atilde;o poderia ser cobrado juros de mora porque n&atilde;o foi interpelado </FONT><FONT SIZE=2>ou notificado, como exige o dispositivo mencionado. Aduz, ainda, que esse ato de </FONT><FONT SIZE=2>ci&ecirc;ncia &agrave;s recorrentes era exig&iacute;vel, pois somente para cobran&ccedil;a de entrega de coisa </FONT><FONT SIZE=2>certa o contrato dispensava-o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, para se saber se havia ou n&atilde;o necessidade da </FONT><FONT SIZE=2>interpela&ccedil;&atilde;o ou da notifica&ccedil;&atilde;o, necess&aacute;rio que se examine disposi&ccedil;&otilde;es contratuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar, portanto, a S&uacute;mula 5&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VII- Da contrariedade ao art. 52, &sect; 1&ordm;, do CDC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ofensa ao art. 52, &sect; 1&ordm;, do CDC, refere-se &agrave; redu&ccedil;&atilde;o da multa </FONT><FONT SIZE=2>contratual de 10%, inclu&iacute;da no valor da execu&ccedil;&atilde;o, para 2%, prevista no mencionado </FONT><FONT SIZE=2>dispositivo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendeu a Corte de origem, todavia, que n&atilde;o se tratava, no caso, de </FONT><FONT SIZE=2>rela&ccedil;&atilde;o de consumo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o simples fato de ter sido realizado o contrato entre </FONT><FONT SIZE=2>pessoas jur&iacute;dicas n&atilde;o afasta a possibilidade de existir um consumidor e um </FONT><FONT SIZE=2>fornecedor, nos termos do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, a avalia&ccedil;&atilde;o sobre este aspecto depende da situa&ccedil;&atilde;o </FONT><FONT SIZE=2>concreta, &eacute; preciso que se saiba a natureza jur&iacute;dica do neg&oacute;cio celebrado entre as </FONT><FONT SIZE=2>partes, o que n&atilde;o foi analisado no aresto recorrido, tornando indispens&aacute;vel o exame </FONT><FONT SIZE=2>dos contratos e outras provas carreadas aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, como &eacute; imposs&iacute;vel concluir-se pela ofensa ou n&atilde;o do </FONT><FONT SIZE=2>apontado artigo sem reexame f&aacute;tico-probat&oacute;rio, mostra-se inadmiss&iacute;vel o Recurso </FONT><FONT SIZE=2>Especial, a teor da S&uacute;mula 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VIII-&nbsp; Da viola&ccedil;&atilde;o ao art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a afronta ao art. 535, do CPC, sutenta-se que o aresto recorrido </FONT><FONT SIZE=2>cont&eacute;m contradi&ccedil;&otilde;es e obscuridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As contradi&ccedil;&otilde;es referem-se ao conflito entre as provas dos autos e a </FONT><FONT SIZE=2>conclus&atilde;o do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> sobre a participa&ccedil;&atilde;o da empresa R.M Comercial no </FONT><FONT SIZE=2>aditivo ao contrato de confiss&atilde;o de d&iacute;vida e sobre inexist&ecirc;ncia de nova&ccedil;&atilde;o da d&iacute;vida. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, essas irregularidades n&atilde;o se configuram em v&iacute;cio de </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o previsto no art. 535, pois este refere-se &agrave; incompatibilidade entre as </FONT><FONT SIZE=2>proposi&ccedil;&otilde;es constantes do pr&oacute;prio julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada obscuridade concerne &agrave; aus&ecirc;ncia de aprecia&ccedil;&atilde;o clara </FONT><FONT SIZE=2>sobre a possibilidade de convers&atilde;o do procedimento de execu&ccedil;&atilde;o para entrega de </FONT><FONT SIZE=2>coisa certa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este tema, como anteriormente exposto, foi devidamente analisado no </FONT><FONT SIZE=2>aresto vergastado, restando perfeitamente intelig&iacute;vel a conclus&atilde;o da Corte de </FONT><FONT SIZE=2>origem, sem qualquer obscuridade a ser sanada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais motivos, inexiste ofensa ao apontado dispositivo legal. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IX- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, alega-se diverg&ecirc;ncia em rela&ccedil;&atilde;o a v&aacute;rias quest&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o apontado diss&iacute;dio acerca da necessidade de apresenta&ccedil;&atilde;o da </FONT><FONT SIZE=2>mem&oacute;ria de c&aacute;lculos, em execu&ccedil;&atilde;o por quantia certa, e de aplica&ccedil;&atilde;o do limite de </FONT><FONT SIZE=2>multa previsto no CDC, deixou-se de apontar devidamente a similitude f&aacute;tica entre </FONT><FONT SIZE=2>os julgados tidos como divergentes, de acordo com o que exige o art. 541, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do CPC, e 255, &sect; 2&ordm;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A seu turno, a alegada diverg&ecirc;ncia sobre a necessidade de </FONT><FONT SIZE=2>observar-se o art. 627, do CPC, ao converter-se a execu&ccedil;&atilde;o para entrega de coisa, </FONT><FONT SIZE=2>n&atilde;o restou demonstrada, uma vez que o ac&oacute;rd&atilde;o recorrido n&atilde;o discordou de tal </FONT><FONT SIZE=2>entendimento, segundo j&aacute; exposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; legitimidade passiva, para execu&ccedil;&atilde;o, daquele que d&aacute; em </FONT><FONT SIZE=2>garantia de d&iacute;vida de terceiro, hipoteca sobre seu bem, tem-se que o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>est&aacute; em conson&acirc;ncia com o entendiemnto desta Corte, conforme revelam os </FONT><FONT SIZE=2>seguintes precedentes: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. LEGITIMIDADE </FONT></i><i><FONT SIZE=2>PASSIVA DO PRESTADOR DE GARANTIA HIPOTEC&Aacute;RIA. </FONT></i><i><FONT SIZE=2>ESCLARECIMENTO QUANTO &Agrave; LEITURA DO AC&Oacute;RD&Atilde;O </FONT></i><i><FONT SIZE=2>RECORRIDO. RECURSO ESPECIAL. ADMISSIBILIDADE. QUEST&Atilde;O </FONT></i><i><FONT SIZE=2>F&Aacute;TICA. DESCABIMENTO REEXAME DA PROVA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso especial n&atilde;o se presta ao reexame da prova.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o vai atingir o bem dado em garantia, os </FONT></i><i><FONT SIZE=2>signat&aacute;rios da </FONT></i><i><FONT SIZE=2>hipoteca devem integrar a rela&ccedil;&atilde;o processual executiva. </FONT></i><i><FONT SIZE=2>Todavia, n&atilde;o &eacute; l&iacute;cito ao credor exigir daquele que t&atilde;o-somente </FONT></i><i><FONT SIZE=2>entregou seu bem em </FONT></i><i><FONT SIZE=2>hipoteca, mais do que isso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 114.128&frasl;MG ; DJ:08&frasl;03&frasl;2000; Rel. Min. Cesar Asfor Rocha) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL </FONT></i><i><FONT SIZE=2>- EXECU&Ccedil;&Atilde;O POR TITULO </FONT></i><i><FONT SIZE=2>EXTRAJUDICIAL - CEDULA DE CREDITO COMERCIAL - DEBITO </FONT></i><i><FONT SIZE=2>GARANTIDO POR </FONT></i><i><FONT SIZE=2>HIPOTECA DE BEM DE TERCEIRO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - E PARTE LEGITIMA NA </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O INTENTADA </FONT></i><i><FONT SIZE=2>COM FUNDAMENTO NO ART. 585, III, DO CPC, AQUELE QUE DEU </FONT></i><i><FONT SIZE=2>GARANTIA HIPOTECARIA EM PAGAMENTO DA DIVIDA DE </FONT></i><i><FONT SIZE=2>TERCEIRO (RESP 7.230&frasl;RS - DJ 30&frasl;09&frasl;91).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - RECURSO CONHECIDO E PROVIDO.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 147.520&frasl;MG ; DJ:08&frasl;06&frasl;1998; Rel. Min. Waldemar Zveiter) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CREDITO RURAL - EMBARGOS A </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O - </FONT></i><i><FONT SIZE=2>DADORA DA </FONT></i><i><FONT SIZE=2>HIPOTECA - LEGITIMIDADE PASSIVA - TAXA DE </FONT></i><i><FONT SIZE=2>JUROS - LIMITA&Ccedil;&Atilde;O - MATERIA CONSTITUCIONAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - E PARTE LEGITIMA PARA FIGURAR NO POLO </FONT></i><i><FONT SIZE=2>PASSIVO DA </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O AQUELE QUE DEU GARANTIA </FONT></i><i><FONT SIZE=2>HIPOTECARIA PELA DIVIDA DE TERCEIRO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PRECEDENTES DA CORTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 107.108&frasl;RS ; DJ:08&frasl;06&frasl;1998; Rel. Min. Waldemar Zveiter)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; de se aplicar a S&uacute;mula 83&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120130</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>