<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377247 - PR (2001&frasl;0036392-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUTIERREZ PAULA MUNHOZ S&frasl;A CONSTRUCAO CIVIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PEREIRA DE OLIVEIRA MELLO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA FLORENCIA VITALONE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILDO JOSE MARIA SOBRINHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso Especial inadmitido. </FONT><FONT SIZE=2>Reexame de prova. Inadmissibilidade. Embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Inexist&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o ou omiss&atilde;o. Diss&iacute;dio n&atilde;o </FONT><FONT SIZE=2>comprovado.</FONT></div>
<ul><li><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial.</FONT></i></li>
<li><i><FONT SIZE=2>A simples inconformidade da parte n&atilde;o possibilita a </FONT></i><i><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o, n&atilde;o havendo omiss&atilde;o, </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade no julgado.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; invi&aacute;vel recurso especial pelo diss&iacute;dio </FONT></i><i><FONT SIZE=2>jurisprudencial se n&atilde;o comprovada a similitude f&aacute;tica entre os casos </FONT></i><i><FONT SIZE=2>confrontados.</FONT></i></li>
</ul>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por GUTIERREZ </FONT><FONT SIZE=2>PAULA MUNHOZ S&frasl;A CONTRU&Ccedil;&Atilde;O CIVIL contra decis&atilde;o que inadmitiu Recurso </FONT><FONT SIZE=2>Especial, interposto com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, em liq&uuml;ida&ccedil;&atilde;o por artigos decorrente de condena&ccedil;&atilde;o em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>repara&ccedil;&atilde;o de danos por acidente automobil&iacute;stico. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravados ajuizaram a&ccedil;&atilde;o objetivando repara&ccedil;&atilde;o de danos em </FONT><FONT SIZE=2>raz&atilde;o de um ve&iacute;culo, de propriedade do agravante, ter invadido a contram&atilde;o de </FONT><FONT SIZE=2>dire&ccedil;&atilde;o e abalroado o ve&iacute;culo no qual se encontravam a agravada MARIA </FONT><FONT SIZE=2>FLOR&Ecirc;NCIA VITALONE e toda a sua fam&iacute;lia. A &uacute;nica sobrevivente do acidente foi </FONT><FONT SIZE=2>a agravada que, juntamente com o esp&oacute;lio dos falecidos, prop&ocirc;s a referida a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado procedente o pedido em 1.987, a agravante foi condenada </FONT><FONT SIZE=2>ao pagamento de pens&atilde;o mensal para a referida agravada referente a 16,66% dos </FONT><FONT SIZE=2>valores que os pais recebiam na &eacute;poca do acidente, do valor do autom&oacute;vel e das </FONT><FONT SIZE=2>despesas com o funeral para o esp&oacute;lio. Em 1.988 foi iniciada a liquida&ccedil;&atilde;o por </FONT><FONT SIZE=2>artigos. Os valores esbo&ccedil;ados pelos agravados foram impugnados pela agravante, </FONT><FONT SIZE=2>que requereu a expedi&ccedil;&atilde;o de carta rogat&oacute;ria para a Argentina, onde os pais da </FONT><FONT SIZE=2>referida agravada residiam. Julgada a liquida&ccedil;&atilde;o por artigos, a agravante, </FONT><FONT SIZE=2>inconformada, recorreu ao e. Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash; ACIDENTE DE </FONT></i><i><FONT SIZE=2>VE&Iacute;CULOS &ndash; LIQUIDA&Ccedil;&Atilde;O POR ARTIGOS &ndash; FIXA&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>QUANTUM RELATIVO &Agrave; PENS&Atilde;O DE FILHA MENOR E </FONT></i><i><FONT SIZE=2>RESSARCIMENTO DE LES&Atilde;O PATRIMONIAL &ndash; DOCUMENTOS </FONT></i><i><FONT SIZE=2>EXPEDIDOS PELOS EMPREGADORES DAS V&Iacute;TIMAS, </FONT></i><i><FONT SIZE=2>RESIDENTES EM PA&Iacute;S ESTRANGEIRO, ANEXADOS &Agrave; INICIAL &ndash; </FONT></i><i><FONT SIZE=2>IMPUGNA&Ccedil;&Atilde;O PELA R&Eacute; &ndash; EXPEDI&Ccedil;&Atilde;O DE CARTA ROGAT&Oacute;RIA </FONT></i><i><FONT SIZE=2>PARA REALIZA&Ccedil;&Atilde;O DE PER&Iacute;CIA NO PA&Iacute;S DE ORIGEM DAS </FONT></i><i><FONT SIZE=2>V&Iacute;TIMAS &ndash; RETORNO DOS DOCUMENTOS AP&Oacute;S DECURSO DE </FONT></i><i><FONT SIZE=2>QUASE CINCO ANOS COM INFORMA&Ccedil;&Otilde;ES CONFLITANTES E </FONT></i><i><FONT SIZE=2>SEM CONCLUS&Otilde;ES OFERECIDAS PELO PERITO NOMEADO &ndash; </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A QUE VALORA A PROVA PRODUZIDA E ACEITA OS </FONT></i><i><FONT SIZE=2>DOCUMENTOS OFERECIDOS PELOS AUTORES DA LIDE, </FONT></i><i><FONT SIZE=2>DESPREZANDO A PROVA PERICIAL &ndash; PRINC&Iacute;PIO DO LIVRE </FONT></i><i><FONT SIZE=2>CONVECIMENTO DO JUIZ (CPC, ART. 131) &ndash; APELO DA R&Eacute; </FONT></i><i><FONT SIZE=2>ARGUINDO A NULIDADE DO DECISUM AO SUPORTE DE </FONT></i><i><FONT SIZE=2>INFRA&Ccedil;&Atilde;O AO APONTADO DISPOSITIVO E ERRO NA </FONT></i><i><FONT SIZE=2>CONSIDERA&Ccedil;&Atilde;O DOS VALORES OFERTADOS </FONT></i><i><FONT SIZE=2>UNILATERALMENTE &ndash; REJEI&Ccedil;&Atilde;O &ndash; PROVIMENTO PARCIAL DO </FONT></i><i><FONT SIZE=2>RECURSO, CONTUDO, PARA AFASTAR A UTILIZA&Ccedil;&Atilde;O DA TR </FONT></i><i><FONT SIZE=2>E&frasl;OU TRD COMO INDEXADORES DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA, </FONT></i><i><FONT SIZE=2>COM APLICA&Ccedil;&Atilde;O DO INPC&frasl;IBGE, ADEQUA&Ccedil;&Atilde;O DO DEP&Oacute;SITO </FONT></i><i><FONT SIZE=2>PARA CONSTITUI&Ccedil;&Atilde;O DO CAPITAL PARA GARANTIA DO </FONT></i><i><FONT SIZE=2>PAGAMENTO DAS PENS&Otilde;ES VINCENDAS A VALOR RAZO&Aacute;VEL </FONT></i><i><FONT SIZE=2>E REDU&Ccedil;&Atilde;O DA PARCELA INTEGRANTE DA RENDA MENSAL DO </FONT></i><i><FONT SIZE=2>PAI DA 1</FONT></i><i><sup><FONT SIZE=2>A</FONT></sup></i><i><FONT SIZE=2>. AUTORA CONSOANTE O APONTADO NA EXORDIAL </FONT></i><i><FONT SIZE=2>DA A&Ccedil;&Atilde;O DE CONHECIMENTO E DOCUMENTO OFICIAL </FONT></i><i><FONT SIZE=2>EMITIDO PELA EMPREGADORA&quot; </FONT></i><FONT SIZE=2>fls. 769&frasl;771</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pela agravante, foram rejeitados e </FONT><FONT SIZE=2>aplicada multa de 0,5% sobre o valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s a agravante Recurso Especial alegando diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial, notadamente com a S&uacute;mula n. 98&frasl;STJ e com julgado do e. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a de S&atilde;o Paulo, e contrariedade ou negativa de vig&ecirc;ncia aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; arts. 515, &sect; 1&ordm; e 535, do CPC, porquanto, mesmo provocado por </FONT><FONT SIZE=2>meio de embargos de declara&ccedil;&atilde;o, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> n&atilde;o apreciou mat&eacute;ria que lhe </FONT><FONT SIZE=2>foi devolvida pelos recursos das partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 131, 437, 458 e 560, &sect; &uacute;nico, do CPC, por ter o prolator do </FONT><FONT SIZE=2>v. ac&oacute;rd&atilde;o recorrido deixado de explicitar os motivos que lhe formaram o </FONT><FONT SIZE=2>convencimento, pois deveria ter analisado de forma mais acurada os dados </FONT><FONT SIZE=2>constantes na Carta Rogat&oacute;ria, e por n&atilde;o ter determinado a convers&atilde;o do feito em </FONT><FONT SIZE=2>dilig&ecirc;ncia&nbsp; para a realiza&ccedil;&atilde;o de nova per&iacute;cia, mesmo diante das contradi&ccedil;&otilde;es entre </FONT><FONT SIZE=2>os valores constantes da Carta Rogat&oacute;ria e aqueles apostos nas declara&ccedil;&otilde;es </FONT><FONT SIZE=2>juntadas pela recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial pois n&atilde;o houve afronta a nenhum dos </FONT><FONT SIZE=2>dispositivos processuais indicados, porquanto a multa aplicada n&atilde;o entra em </FONT><FONT SIZE=2>confronto com a S&uacute;mula n. 98&frasl;STJ, uma vez que j&aacute; estava cumprido o requisito do </FONT><FONT SIZE=2>prequestionamento, e porque o julgado paradigma trata de situa&ccedil;&atilde;o diferente da </FONT><FONT SIZE=2>existente no ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No agravo de instrumento ora em exame apresenta a agravante </FONT><FONT SIZE=2>novos documentos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da juntada de novos documentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mostra-se impertinente a juntada de novos documentos no caso em </FONT><FONT SIZE=2>tela. A agravante teve mais de 10 anos para junt&aacute;-los e n&atilde;o o fez em tempo h&aacute;bil. </FONT><FONT SIZE=2>Em sede extraordin&aacute;ria, o Superior de Tribunal de Justi&ccedil;a, Corte de revis&atilde;o, </FONT><FONT SIZE=2>analisa mormente quest&otilde;es de direito, n&atilde;o podendo simplesmente reexaminar </FONT><FONT SIZE=2>provas e muito menos examin&aacute;-las pela primeira vez, tal como colocadas. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> II &ndash; Do alegado diss&iacute;dio jurisprudencial:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao alegado diss&iacute;dio com julgado do e. Tribunal paulista, n&atilde;o </FONT><FONT SIZE=2>cuidou a agravante de demonstr&aacute;-lo nos moldes legal e regimental, inexistindo </FONT><FONT SIZE=2>sequer a necess&aacute;ria comprova&ccedil;&atilde;o de similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A justa aplica&ccedil;&atilde;o da multa, no caso em tela, n&atilde;o se confronta com o </FONT><FONT SIZE=2>disposto na S&uacute;mula n. 98&frasl;STJ. A uma, porque os embargos de declara&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>foram opostos com prop&oacute;sito de prequestionamento. A duas, porquanto, mesmo </FONT><FONT SIZE=2>se se entendesse o prop&oacute;sito de prequestionamento do recurso, &quot;uma vez </FONT><FONT SIZE=2>enfrentado o tema pela C&acirc;mara julgadora, estava cumprido o requisito do </FONT><FONT SIZE=2>prequestionamento. Assim, n&atilde;o havia motivo para repeti-lo em sede de embargos, </FONT><FONT SIZE=2>sen&atilde;o o de suscit&aacute;-lo diretamente por meio de recurso pr&oacute;prio, o especial.&quot; fl. 912, </FONT><FONT SIZE=2>como bem asseverou a decis&atilde;o agravada. A tr&ecirc;s, porque claro se mostra o car&aacute;ter </FONT><FONT SIZE=2>protelat&oacute;rio do referido recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Das alegadas omiss&otilde;es e contradi&ccedil;&otilde;es e do convencimento do </FONT><FONT SIZE=2>juiz:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O e. Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>examinou todas as quest&otilde;es levantadas pelo </FONT><FONT SIZE=2>agravante, concluindo corretamente, ap&oacute;s examinar o conte&uacute;do f&aacute;tico-probat&oacute;rio </FONT><FONT SIZE=2>dos autos, que na decis&atilde;o em 1&ordm; grau de jurisdi&ccedil;&atilde;o &quot;encontram-se bem </FONT><FONT SIZE=2>delineados os fundamentos que a alicer&ccedil;aram, havendo considerado os </FONT><FONT SIZE=2>documentos trazidos, sim, pelos autores, mas certificados e regularizados, </FONT><FONT SIZE=2>confrontando-os com os elementos colhidos da Rogat&oacute;ria. De tudo resultou </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> consistente, capaz de conferir aos demandantes a exigida e justa </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional, tanto mais que a r&eacute; e ora Apelante n&atilde;o logrou infirmar </FONT><FONT SIZE=2>essa prova, no mais das vezes apenas produzindo ju&iacute;zos comparativos e </FONT><FONT SIZE=2>especulativos quanto aos valores considerados&quot; fl. 778.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estando o v. ac&oacute;rd&atilde;o devidamente esclarecido quanto ao tema posto </FONT><FONT SIZE=2>a desate, devem ser rejeitados os embargos declarat&oacute;rios. Tal recurso &eacute; </FONT><FONT SIZE=2>instrumento processual excepcional e destina-se ao aprimoramento do julgado </FONT><FONT SIZE=2>que contenha obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es sobre tema cujo </FONT><FONT SIZE=2>pronunciamento se impunha manifestar o julgador. N&atilde;o se prestam &agrave; an&aacute;lise da </FONT><FONT SIZE=2>causa, ou &agrave; corre&ccedil;&atilde;o de </FONT><i><FONT SIZE=2>error in judicando</FONT></i><FONT SIZE=2>, nem s&atilde;o vocacionados a modificar o </FONT><FONT SIZE=2>entendimento do &oacute;rg&atilde;o julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que ocorreu foi simples inconformidade dos agravantes com o </FONT><FONT SIZE=2>decidido no v. ac&oacute;rd&atilde;o, situa&ccedil;&atilde;o que n&atilde;o serve de alicerce aos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o. Assim o seguinte julgado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. PROCEDIMENTO MONIT&Oacute;RIO. </FONT></i><i><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ART. 535, II, CPC. OMISS&Atilde;O </FONT></i><i><FONT SIZE=2>INEXISTENTE. FUNDAMENTA&Ccedil;&Atilde;O SUCINTA. RECURSO N&Atilde;O </FONT></i><i><FONT SIZE=2>CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - N&atilde;o viola o art. 535</FONT></i><b><i><FONT SIZE=2>,</FONT></i></b><i><FONT SIZE=2> II, CPC, o ac&oacute;rd&atilde;o que examina </FONT></i><i><FONT SIZE=2>todas as quest&otilde;es levadas ao seu conhecimento, n&atilde;o se </FONT></i><i><FONT SIZE=2>confundindo aus&ecirc;ncia de fundamenta&ccedil;&atilde;o com julgamento contr&aacute;rio </FONT></i><i><FONT SIZE=2>aos interesses da parte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Fundamenta&ccedil;&atilde;o sucinta n&atilde;o enseja nulidade do </FONT></i><i><FONT SIZE=2>julgamento, se h&aacute; compreens&atilde;o da quest&atilde;o controvertida.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 242.007&frasl;SP, relator Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo, DJ de 20.03.2000)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Da alegada necessidade de nova dilig&ecirc;ncia:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em raz&atilde;o dos trechos supra citados, mostra-se correto o Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> ao asseverar que &quot;inteiramente despicienda e meramente procrastinat&oacute;ria, </FONT><FONT SIZE=2>ent&atilde;o, a continua&ccedil;&atilde;o de investiga&ccedil;&atilde;o a prop&oacute;sito, o que somente iria protrair a </FONT><FONT SIZE=2>solu&ccedil;&atilde;o da demanda, que j&aacute; vem tardiamente&quot; fl. 779.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; Do reexame de prova:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, as quest&otilde;es principais colocadas no Recurso Especial </FONT><FONT SIZE=2>tratam da alegada m&aacute; aprecia&ccedil;&atilde;o das provas produzidas nos autos. O que se </FONT><FONT SIZE=2>objetiva &eacute; simples reexame do conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos. N&atilde;o se trata </FONT><FONT SIZE=2>de valora&ccedil;&atilde;o de prova, pois inexiste erro de direito quanto ao valor da prova. </FONT><FONT SIZE=2>Portanto, o prosseguimento do Recurso Especial encontra &oacute;bice no Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a por for&ccedil;a do entendimento exposto na S&uacute;mula n. 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 24566</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>