<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.384 - SC (2001&frasl;0077531-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE SANTA CATARINA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO RONEY &Aacute;VILA FAGUNDEZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA ALVES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SANDRO ROBERTO MACIEL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA </FONT></b><b><FONT SIZE=2>FAZER SUBIR RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O </FONT></b><b><FONT SIZE=2>NO AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO </FONT></b><b><FONT SIZE=2>CONSTITUCIONAL EXAMINADA NO TRIBUNAL &quot;A QUO&quot;.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar </FONT><FONT SIZE=2>decis&atilde;o que inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>concedeu seguran&ccedil;a aos agravados, servidores p&uacute;blicos estaduais </FONT><FONT SIZE=2>inativos, para obstar o desconto da contribui&ccedil;&atilde;o previdenci&aacute;ria de seus </FONT><FONT SIZE=2>proventos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com </FONT><FONT SIZE=2>o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o </FONT><FONT SIZE=2>seu livre convencimento (art. 131, do CPC), utilizando-se dos fatos, </FONT><FONT SIZE=2>provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o </FONT><FONT SIZE=2>s&atilde;o eles mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria, se n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser </FONT><FONT SIZE=2>suprida. Desnecessidade, no bojo da cautelar julgada, de se abordar, </FONT><FONT SIZE=2>como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Inexiste ofensa aos arts. 535, II e 538, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>CPC, quando a parte recorrente n&atilde;o consegue demonstrar a negativa </FONT><FONT SIZE=2>de sua vig&ecirc;ncia, em raz&atilde;o de todas as quest&otilde;es essenciais serem </FONT><FONT SIZE=2>examinadas, assim como quando a mat&eacute;ria enfocada &eacute; devidamente </FONT><FONT SIZE=2>abordada no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. N&atilde;o se conhece de recurso especial quando a decis&atilde;o </FONT><FONT SIZE=2>atacada via recurso especial basilou-se, como fundamento central, em </FONT><FONT SIZE=2>mat&eacute;ria de cunho eminentemente constitucional, cuja compet&ecirc;ncia &eacute; </FONT><FONT SIZE=2>da Augusta</FONT><FONT SIZE=2> </FONT><FONT SIZE=2>Corte Suprema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo ESTADO DE </FONT><FONT SIZE=2>SANTA CATARINA no intuito de reformar decis&atilde;o que negou seguimento a </FONT><FONT SIZE=2>recurso especial intentado contra v. Ac&oacute;rd&atilde;o que concedeu seguran&ccedil;a aos </FONT><FONT SIZE=2>agravados, servidores p&uacute;blicos estaduais inativos, para obstar o desconto da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria de seus proventos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o atacada violou os arts. 535, II, e 538, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, </FONT><FONT SIZE=2>n&atilde;o merece provimento, haja vista ser manifesta a impossibilidade de se </FONT><FONT SIZE=2>apreciar a mat&eacute;ria nele contida, por ter o ac&oacute;rd&atilde;o impugnado tratado de </FONT><FONT SIZE=2>mat&eacute;ria de cunho predominantemente constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A priori, registro que inexistiu ofensa aos arts. 535, II, e 538, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do CPC, posto que a mat&eacute;ria enfocada foi devidamente abordada no </FONT><FONT SIZE=2>&acirc;mbito do voto-condutor do aresto a quo, conforme se pode conferir com a </FONT><FONT SIZE=2>leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de </FONT><FONT SIZE=2>mat&eacute;ria cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada </FONT><FONT SIZE=2>&agrave; an&aacute;lise e &agrave; decis&atilde;o da demanda. Caso o Magistrado encontre motivos </FONT><FONT SIZE=2>suficientes para fundar a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as </FONT><FONT SIZE=2>assertivas desenvolvidas pelas partes, nem obrigado a ater-se aos </FONT><FONT SIZE=2>fundamentos apontados por elas ou a responder, um a um, todos os seus </FONT><FONT SIZE=2>argumentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples </FONT><FONT SIZE=2>leitura do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente </FONT><FONT SIZE=2>fundamentada e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o </FONT><FONT SIZE=2>implica em cerceamento de defesa, posto que ao julgador cabe apreciar a </FONT><FONT SIZE=2>quest&atilde;o de acordo com o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art.</FONT><FONT SIZE=2> 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o </FONT><FONT SIZE=2>objurgada, de se abordar, como suporte da decis&atilde;o, os dispositivos </FONT><FONT SIZE=2>pretendidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;A simples alega&ccedil;&atilde;o de que a lei foi </FONT><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que </FONT><FONT SIZE=2>ocorre com o recurso extraordin&aacute;rio.&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. </FONT><FONT SIZE=2>n&ordm; 22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute; n&iacute;tida a inten&ccedil;&atilde;o do embargante em rediscutir as quest&otilde;es </FONT><FONT SIZE=2>examinadas no ac&oacute;rd&atilde;o impugnado, adaptando-o &agrave; sua convic&ccedil;&atilde;o pessoal sob </FONT><FONT SIZE=2>o p&aacute;lio do prequestionamento (ali&aacute;s seria um novo prequestionamento). Toda </FONT><FONT SIZE=2>a mat&eacute;ria suscitada foi abordada adequadamente no ac&oacute;rd&atilde;o embargado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se a parte dissente dos fundamentos esposados no aresto, como </FONT><FONT SIZE=2>conclui a aludida decis&atilde;o, cumpre-lhe question&aacute;-los na via recursral pr&oacute;pria, </FONT><FONT SIZE=2>n&atilde;o se prestando os embargos declarat&oacute;rios para rediscuss&atilde;o da mat&eacute;ria </FONT><FONT SIZE=2>objeto da lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tendo os embargos de declara&ccedil;&atilde;o apontado omiss&atilde;o, contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>ou obscuridade no ac&oacute;rd&atilde;o, nem se aferindo de seu teor o intuito de </FONT><FONT SIZE=2>prequestionamento, uma vez que mat&eacute;ria suscitada j&aacute; havida sido tratada no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o embargado, evidencia-se o car&aacute;ter protelat&oacute;rio do recurso, </FONT><FONT SIZE=2>mostrando-se cab&iacute;vel a multa prevista no art. 538, par&aacute;grafo &uacute;nico, CPC, como </FONT><FONT SIZE=2>o entendeu o ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o questionada </FONT><FONT SIZE=2>discutiu, como mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a aplicabilidade de </FONT><FONT SIZE=2>dispositivos constitucionais. Verifica-se, pois, que a mat&eacute;ria cogitada como </FONT><FONT SIZE=2>vilipendiada &eacute; de cunho predominante e meramente constitucional, </FONT><FONT SIZE=2>competindo, unicamente, &agrave; Augusta Corte Suprema o seu reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, </FONT><FONT SIZE=2>mesmo quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT><FONT SIZE=2>conhecer de recurso especial versando temas de direito constitucional </FONT><FONT SIZE=2>(EDREsp 109.042, julgado em 23.06.1997).&quot; (REsp n&ordm; 117022&frasl;RS, Rel.</FONT><FONT SIZE=2> </FONT><FONT SIZE=2>Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da </FONT><FONT SIZE=2>parte recorrente de que se realize o exame do processado. Este, em </FONT><FONT SIZE=2>decorr&ecirc;ncia do acima exposto, n&atilde;o merece ser provido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de agosto de 2001</FONT><FONT SIZE=2>.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121057</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>