<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 332667 - SC (2000&frasl;0095874-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANTONIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JATIR TRUCULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVONE FERNANDES MORCILO LIXA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que inadmitiu, na origem, </FONT><FONT SIZE=2>recurso especial interposto contra ac&oacute;rd&atilde;o que julgou procedente o pedido de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o dos valores indevidamente recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o social </FONT><FONT SIZE=2>sobre o pagamento a administradores, aut&ocirc;nomos e avulsos com outra </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o incidente sobre a folha de sal&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pont</FONT><FONT SIZE=2>os:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal; necessidade da prova da n&atilde;o repercuss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que toca ao perecimento do direito, verificado na inst&acirc;ncia a quo, a </FONT><FONT SIZE=2>irresigna&ccedil;&atilde;o n&atilde;o prospera. Uma vez reconhecida a inconstitucionalidade, pelo </FONT><FONT SIZE=2>Pret&oacute;rio Excelso, da discutida contribui&ccedil;&atilde;o, houve recolhimento indevido. Assiste, </FONT><FONT SIZE=2>pois, ao contribuinte, o direito de ser ressarcido. Tratando-se de exa&ccedil;&atilde;o cujo </FONT><FONT SIZE=2>lan&ccedil;amento &eacute; feito por homologa&ccedil;&atilde;o, firme &eacute; a jurisprud&ecirc;ncia desta Corte, nos </FONT><FONT SIZE=2>seguintes termos: &quot;a extin&ccedil;&atilde;o do direito de pleitear a restitui&ccedil;&atilde;o ocorrer&aacute; ap&oacute;s 05 </FONT><FONT SIZE=2>(cinco) anos, contados do fato gerador, acrescidos de mais 05 (cinco) anos, a </FONT><FONT SIZE=2>partir da homologa&ccedil;&atilde;o t&aacute;cita&quot; (REsp 176.009&frasl;SP - Rel. Min. Francisco Pe&ccedil;anha </FONT><FONT SIZE=2>Martins, Segunda Turma, Un&acirc;nime, DJ. de 14&frasl;12&frasl;98, p. 213).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aqui, faz-se necess&aacute;ria uma distin&ccedil;&atilde;o relativa &agrave; </FONT><FONT SIZE=2>natureza dos prazos estabelecidos no C&oacute;digo Tribut&aacute;rio Nacional, </FONT><FONT SIZE=2>para a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, e para o pleito de restitui&ccedil;&atilde;o </FONT><FONT SIZE=2>de quantias pagas indevidamente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o s&atilde;o poucas as controv&eacute;rsias doutrin&aacute;rias a </FONT><FONT SIZE=2>respeito, e mesmo nesta Corte, com o cristalizado entendimento </FONT><FONT SIZE=2>resultante nos dez anos acima afirmados, permanece a dubiedade, </FONT><FONT SIZE=2>pois o prazo ora &eacute; tratado como decadencial, ora prescricional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; amplamente difundida a no&ccedil;&atilde;o de que a decad&ecirc;ncia </FONT><FONT SIZE=2>atinge o direito, ao passo que a a&ccedil;&atilde;o que protege o direito &eacute; atingida </FONT><FONT SIZE=2>pelo prazo prescricional.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra, fala-se em decad&ecirc;ncia quando um direito </FONT><FONT SIZE=2>nasce com prazo certo para ser exercido. Nos termos do c&eacute;lebre </FONT><i><FONT SIZE=2>C&acirc;mara Leal</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;o objeto da decad&ecirc;ncia, portanto, &eacute; o direito, que, por </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o da lei ou da vontade do homem, j&aacute; nasce subordinado </FONT></i><i><FONT SIZE=2>&agrave; condi&ccedil;&atilde;o de exerc&iacute;cio em limitado lapso de tempo&quot;</FONT></i><FONT SIZE=2> (Cf. &quot;Da </FONT><FONT SIZE=2>Prescri&ccedil;&atilde;o e da Decad&ecirc;ncia&quot;, 3&ordf; ed., Rio de Janeiro, Forense, 1978, </FONT><FONT SIZE=2>p. 105). A prescri&ccedil;&atilde;o, por sua vez, verifica-se quando o pretenso </FONT><FONT SIZE=2>titular de um direito violado n&atilde;o se disp&otilde;e a defend&ecirc;-lo por meio da </FONT><FONT SIZE=2>a&ccedil;&atilde;o devida, e no prazo previsto legalmente para tanto. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O marco para o in&iacute;cio da contagem do prazo </FONT><FONT SIZE=2>decadencial come&ccedil;a a ser computado com o nascimento do direito. A </FONT><FONT SIZE=2>par das discuss&otilde;es doutrin&aacute;rias sobre a natureza jur&iacute;dica do </FONT><FONT SIZE=2>lan&ccedil;amento tribut&aacute;rio, segundo a legisla&ccedil;&atilde;o vigente, possui o Fisco o </FONT><FONT SIZE=2>per&iacute;odo de cinco anos, contados, no caso espec&iacute;fico dos tributos </FONT><FONT SIZE=2>sujeitos ao lan&ccedil;amento por homologa&ccedil;&atilde;o, da ocorr&ecirc;ncia do fato </FONT><FONT SIZE=2>gerador (combina&ccedil;&atilde;o dos artigos 150, &sect; 4&ordm; e 173, do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional), para constituir o cr&eacute;dito tribut&aacute;rio. A </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o disp&otilde;e desse lapso para o direito potestativo de rever </FONT><FONT SIZE=2>e homologar o lan&ccedil;amento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez realizado o lan&ccedil;amento, no caso dos autos, </FONT><FONT SIZE=2>com a homologa&ccedil;&atilde;o t&aacute;cita do Poder P&uacute;blico, extingue-se o cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio. Tem-se, a&iacute;, o termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para a contagem do segundo </FONT><FONT SIZE=2>q&uuml;inq&uuml;&ecirc;nio, desta vez relativo ao artigo 168, do CTN (direito de </FONT><FONT SIZE=2>pleitear a restitui&ccedil;&atilde;o do ind&eacute;bito). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A natureza deste segundo prazo, por sua vez, tamb&eacute;m </FONT><FONT SIZE=2>se identifica com a figura da decad&ecirc;ncia, conquanto n&atilde;o se </FONT><FONT SIZE=2>desconhe&ccedil;a cuidar-se de mat&eacute;ria pol&ecirc;mica, pois h&aacute; quem defenda </FONT><FONT SIZE=2>ocorra, nessa hip&oacute;tese, prescri&ccedil;&atilde;o (Cf</FONT><b><FONT SIZE=2>. </FONT></b><FONT SIZE=2>Manoel &Aacute;lvares, &quot;C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional Comentado&quot;, S&atilde;o Paulo: Revista dos Tribunais, </FONT><FONT SIZE=2>1999, p. 631; P. R. Tavares Paes, &quot;Coment&aacute;rios ao C&oacute;digo Tribut&aacute;rio </FONT><FONT SIZE=2>Nacional</FONT><u><FONT SIZE=2>&quot;</FONT></u><FONT SIZE=2>, S&atilde;o Paulo: Revista dos Tribunais, 5&ordf; ed., 1996, p. 377; </FONT><FONT SIZE=2>Ruy Barbosa Nogueira, &quot;Curso de Direito Tribut&aacute;rio</FONT><u><FONT SIZE=2>&quot;</FONT></u><FONT SIZE=2>, S&atilde;o Paulo: </FONT><FONT SIZE=2>Saraiva, 9&ordf; ed., 1989, p. 336). Esgotado o lapso q&uuml;inq&uuml;enal, </FONT><FONT SIZE=2>fulminado est&aacute; o pr&oacute;prio direito &agrave; restitui&ccedil;&atilde;o. Em socorro &agrave; tese de </FONT><FONT SIZE=2>tratar-se de decad&ecirc;ncia invoco o esc&oacute;lio dos seguintes doutrinadores </FONT><FONT SIZE=2>p&aacute;trios:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Paulo de Barros Carvalho</FONT><i><FONT SIZE=2>: &quot;Quem tenha pago tributo </FONT></i><i><FONT SIZE=2>indevidamente disp&otilde;e do prazo de cinco anos para requerer sua </FONT></i><i><FONT SIZE=2>devolu&ccedil;&atilde;o. &Eacute; um prazo de decad&ecirc;ncia, que fulmina o direito de </FONT></i><i><FONT SIZE=2>pleitear o retorno. Manifestada a in&eacute;rcia do administrado, durante </FONT></i><i><FONT SIZE=2>aquele per&iacute;odo, acontece, inapelavelmente, o fato jur&iacute;dico da </FONT></i><i><FONT SIZE=2>decad&ecirc;ncia ou caducidade, extintivo do seu direito&quot;</FONT></i><FONT SIZE=2> (Cf. &quot;Curso de </FONT><FONT SIZE=2>Direito Tribut&aacute;rio&quot;, 2&ordf; ed., S&atilde;o Paulo: Saraiva, 1986, p. 279).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aliomar Baleeiro: </FONT><i><FONT SIZE=2>&quot;O prazo de cinco anos do artigo 168 </FONT></i><i><FONT SIZE=2>&eacute; de decad&ecirc;ncia, e, portanto, n&atilde;o pode ser interrompido&quot;</FONT></i><FONT SIZE=2> (Cf. &quot;Direito </FONT><FONT SIZE=2>Tribut&aacute;rio Brasileiro&quot;, 11&ordf; ed., Rio de Janeiro: Forense, 1999, p. 894).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Celso Ribeiro Bastos</FONT><i><FONT SIZE=2>: &quot;O pagamento indevido, </FONT></i><i><FONT SIZE=2>caracterizado pelo recolhimento indevido do tributo, tanto por </FONT></i><i><FONT SIZE=2>exceder ao montante da d&iacute;vida real quanto por inexistir dever jur&iacute;dico </FONT></i><i><FONT SIZE=2>de &iacute;ndole tribut&aacute;ria, faz nascer o direito &agrave; restitui&ccedil;&atilde;o na forma </FONT></i><i><FONT SIZE=2>estampada pelo artigo 165 do C&oacute;digo Tribut&aacute;rio Nacional. Para estas </FONT></i><i><FONT SIZE=2>hip&oacute;teses, tem o contribuinte prazo de cinco anos para requerer sua </FONT></i><i><FONT SIZE=2>devolu&ccedil;&atilde;o, sob pena de ver fulminado seu direito, por se tratar aqui </FONT></i><i><FONT SIZE=2>de prazo de decad&ecirc;ncia&quot;</FONT></i><FONT SIZE=2> (Cf. &quot;Curso de Direito Financeiro e de </FONT><FONT SIZE=2>Direito Tribut&aacute;rio&quot;, S&atilde;o Paulo: Saraiva, 1991. p. 219). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera o inconformismo recursal quanto &agrave; alegada </FONT><FONT SIZE=2>repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos </FONT><FONT SIZE=2>custos dos bens ou servi&ccedil;os foi decidida de acordo com a jurisprud&ecirc;ncia deste </FONT><FONT SIZE=2>colendo Sodal&iacute;cio, que firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para </FONT><FONT SIZE=2>a seguridade social, exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e </FONT><FONT SIZE=2>administradores, n&atilde;o comporta, por sua natureza, transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>&ocirc;nus financeiro, uma vez que se confundem, na mesma pessoa, o contribuinte de </FONT><FONT SIZE=2>direito e de fato.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2></FONT></b><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio do </FONT><FONT SIZE=2>eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o 'por sua natureza', ou seja, relativa ao </FONT></i><i><FONT SIZE=2>ser-em-si do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada </FONT></i><i><FONT SIZE=2>em seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; </FONT></i><i><FONT SIZE=2>extremamente complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva </FONT></i><i><FONT SIZE=2>de que todos os tributos incidentes sobre as organiza&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>econ&ocirc;micas, inclusive o imposto de renda e os patrimoniais, s&atilde;o </FONT></i><i><FONT SIZE=2>traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou </FONT></i><i><FONT SIZE=2>seja, dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo </FONT></i><i><FONT SIZE=2>financeiro, est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica, s&atilde;o feitos para obrigatoriamente repercutir, casos do IPI e do </FONT></i><i><FONT SIZE=2>ICMS, entre n&oacute;s, idealizados para serem transferidos ao consumidor </FONT></i><i><FONT SIZE=2>final. A natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT></i><i><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do artigo 166, portanto, &eacute; </FONT></i><i><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos </FONT></i><i><FONT SIZE=2>fiscais e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia </FONT></i><i><FONT SIZE=2>formal do encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem </FONT></i><i><FONT SIZE=2>justo, devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o </FONT></i><i><FONT SIZE=2>que suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de </FONT></i><i><FONT SIZE=2>jure, o sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por </FONT></i><i><FONT SIZE=2>exemplo, na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 </FONT></i><i><FONT SIZE=2>a mercadoria, incluso o ICMS, mas o substituto recolhe </FONT></i><i><FONT SIZE=2>antecipadamente o imposto com base de c&aacute;lculo de R$150,00, &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel provar a n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com </FONT></i><i><FONT SIZE=2>dinheiro dele, sen&atilde;o que do substitu&iacute;do, de quem recupera o que </FONT></i><i><FONT SIZE=2>despendeu.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT></i><i><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT></i><i><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT></i><i><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao arrepio </FONT></i><i><FONT SIZE=2>da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. Ao </FONT></i><i><FONT SIZE=2>menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT></i><i><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT></i><i><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o </FONT></i><i><FONT SIZE=2>contribuinte, aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o </FONT></i><i><FONT SIZE=2>ind&eacute;bito &eacute; irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>1999, ps. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n. 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; </FONT><FONT SIZE=2>REsp. n. 191.687-SP, Rel. Min. Milton Luiz Pereira, DJU de 08.03.1999 e REsp. </FONT><FONT SIZE=2>n. 221.945-RS, Rel. Min. Humberto Gomes de Barros, DJU de 08.03.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, e 34, </FONT><FONT SIZE=2>VII, do Regimento Interno do Superior Tribunal de Justi&ccedil;a, nego provimento ao </FONT><FONT SIZE=2>agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de mar&ccedil;o de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27705</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>