<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 300.198 - DF (2000&frasl;0033476-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>YOUSSEF FAYEZ FARAJ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TIAGO PIMENTEL SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ZAHIA FAYEZ FARAJ E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FREITAS PIRES DE SABOIA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO &ndash; PROCESSUAL CIVIL &ndash; RECURSO </FONT><FONT SIZE=2>ESPECIAL &ndash; PREQUESTIONAMENTO &ndash; S&Uacute;MULA 211 DO STJ &ndash; REEXAME DE </FONT><FONT SIZE=2>PROVA &ndash; S&Uacute;MULA 7 DO STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo (S&uacute;mula </FONT><FONT SIZE=2>211 do STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; N&atilde;o &eacute; poss&iacute;vel, na via especial, a incurs&atilde;o no campo f&aacute;tico-probat&oacute;rio. </FONT><FONT SIZE=2>(S&uacute;mula 07 do STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de Instrumento a que se nega provimento.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por YOUSSEF FAYEZ </FONT><FONT SIZE=2>FARAJ contra decis&atilde;o do Presidente do Tribunal de Justi&ccedil;a do Distrito Federal e </FONT><FONT SIZE=2>Territ&oacute;rios que inadmitiu, na origem, o Recurso Especial manifestado, com </FONT><FONT SIZE=2>fundamento no art. 105, III, letra &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>proferido em a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse, que confirmou a senten&ccedil;a que julgou </FONT><FONT SIZE=2>improcedente o pedido formulado na peti&ccedil;&atilde;o inicial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o autor-agravante que &eacute; leg&iacute;timo possuidor de um im&oacute;vel <br>
</FONT><i><FONT SIZE=2>&quot;sobre o qual desfruta mansa e pac&iacute;ficamente, sem interrup&ccedil;&atilde;o, a sua posse h&aacute; </FONT></i><i><FONT SIZE=2>mais de dois anos, a t&iacute;tulo de cession&aacute;rio, como consta do Contrato de compra e </FONT></i><i><FONT SIZE=2>venda (...) e Procura&ccedil;&atilde;o com cl&aacute;usula de irrevogabilidade e isen&ccedil;&atilde;o de prestar </FONT></i><i><FONT SIZE=2>contas&quot;&nbsp; </FONT></i><FONT SIZE=2> e que o referido im&oacute;vel foi dado em comodato &agrave; um dos ora agravados, por </FONT><FONT SIZE=2>prazo convencional. Requer seja reintegrado na posse desse im&oacute;vel sob o </FONT><FONT SIZE=2>fundamento de que </FONT><i><FONT SIZE=2>&quot;extinto o comodato pela manifesta&ccedil;&atilde;o unilateral de vontade do </FONT></i><i><FONT SIZE=2>dono do im&oacute;vel, o dever leal do Comodat&aacute;rio &eacute; restitu&iacute;-lo prontamente ao </FONT></i><i><FONT SIZE=2>Comodante. E se n&atilde;o o fizer, quando interpelado, sua conduta il&iacute;cita revela invers&atilde;o </FONT></i><i><FONT SIZE=2>da posse, suficiente para configurar esbulho e autorizar o interdito reintegrat&oacute;rio.&quot;</FONT></i><FONT SIZE=2>.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO DE POSSE. REINTEGRA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O PROMOVIDA PELO </FONT></i><i><FONT SIZE=2>FILHO CONTRA A M&Atilde;E E IRM&Atilde;OS. CONJUNTO PROBAT&Oacute;RIO </FONT></i><i><FONT SIZE=2>DESFAVOR&Aacute;VEL. PEDIDO IMPROCEDENTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Disputa de posse de im&oacute;vel residencial no seio da fam&iacute;lia n&atilde;o </FONT></i><i><FONT SIZE=2>comporta resolu&ccedil;&atilde;o em sede possess&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o desprovida.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam as raz&otilde;es do Recurso Especial que o aresto acoimado </FONT><FONT SIZE=2>negou vig&ecirc;ncia aos art. 499 e 1252, ambos do CC. Afirma que </FONT><i><FONT SIZE=2>&quot;o v. ac&oacute;rd&atilde;o ao </FONT></i><i><FONT SIZE=2>reconhecer o contrato de comodato n&atilde;o poderia negar ao Comodante o direito &agrave; </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o do im&oacute;vel, uma vez que, como o pr&oacute;prio v. ac&oacute;rd&atilde;o tamb&eacute;m reconhece a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia da regular notifica&ccedil;&atilde;o para desocupa&ccedil;&atilde;o do bem.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O voto condutor do ac&oacute;rd&atilde;o recorrido assim se manifestou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quanto ao m&eacute;rito, as exaustivas leituras e reflex&otilde;es sobre a mat&eacute;ria, </FONT></i><i><FONT SIZE=2>conduziram-se para o convencimento de que n&atilde;o &eacute; poss&iacute;vel a reforma da v. </FONT></i><i><FONT SIZE=2>senten&ccedil;a, diante do quadro f&aacute;tico delineado nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda que na anterior a&ccedil;&atilde;o manejada pelos Apelados, e mesmo nestes </FONT></i><i><FONT SIZE=2>autos, tenha transparecido o instituto do comodato como argumento de defesa da </FONT></i><i><FONT SIZE=2>fam&iacute;lia que ocupa o im&oacute;vel, n&atilde;o me impressiona a sua classifica&ccedil;&atilde;o como confiss&atilde;o, </FONT></i><i><FONT SIZE=2>pois o princ&iacute;pio da eventualidade, muitas vezes, imp&otilde;e que a parte deduza v&aacute;rias </FONT></i><i><FONT SIZE=2>vertentes jur&iacute;dicas para a prote&ccedil;&atilde;o de seus interesses.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A verdade dos fatos n&atilde;o faz coisa julgada, conforme preconiza o artigo </FONT></i><i><FONT SIZE=2>469, inciso II, do C&oacute;digo de Processo Civil, n&atilde;o ficando o desfecho da presente </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o vinculado aos dizeres da senten&ccedil;a proferida na a&ccedil;&atilde;o possess&oacute;ria movida </FONT></i><i><FONT SIZE=2>anteriormente pelos Apelados contra o Apelante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mudan&ccedil;a concomitante do Apelante e sua m&atilde;e para o novo </FONT></i><i><FONT SIZE=2>endere&ccedil;o, quando j&aacute; residiam juntos anteriormente, traz insuper&aacute;vel d&uacute;vida quanto &agrave; </FONT></i><i><FONT SIZE=2>din&acirc;mica dos fatos, n&atilde;o autorizando que o julgador em reexame desautoriza a </FONT></i><i><FONT SIZE=2>valora&ccedil;&atilde;o da prova e a subsun&ccedil;&atilde;o dos fatos ao direito realizadas na v. senten&ccedil;a </FONT></i><i><FONT SIZE=2>hostilizada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho comigo que o emaranhado de rela&ccedil;&otilde;es jur&iacute;dicas contratuais, </FONT></i><i><FONT SIZE=2>familiares, afetivas e os desafetos que envolveram os integrantes da fam&iacute;lia, </FONT></i><i><FONT SIZE=2>facilmente percept&iacute;veis nos autos, n&atilde;o permitem que o lit&iacute;gio seja resolvido a favor </FONT></i><i><FONT SIZE=2>do promitente comprador do im&oacute;vel com base na posse. Esses fatos se encontram </FONT></i><i><FONT SIZE=2>amalgamadas pela conviv&ecirc;ncia comum dos familiares, n&atilde;o permitindo a forma&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de convencimento que abone a tese jur&iacute;dica esposada pelo Autor&frasl;Apelante, </FONT></i><i><FONT SIZE=2>podendo a quiz&iacute;lia&nbsp; ser desfeita com a utiliza&ccedil;&atilde;o de a&ccedil;&atilde;o petit&oacute;ria.&quot; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o agravante, nas raz&otilde;es do Recurso Especial, a exist&ecirc;ncia de </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos dispositivos federais indicados assentando-se no alegado </FONT><FONT SIZE=2>reconhecimento por parte do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> da exist&ecirc;ncia do comodato entre as </FONT><FONT SIZE=2>partes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que tal reconhecimento inexistiu, limitando-se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido a fundamentar-se na afirma&ccedil;&atilde;o de que: a) foi a exist&ecirc;ncia de comodato </FONT><FONT SIZE=2>alegada como argumento de defesa dos ora agravados, n&atilde;o vinculando, contudo, o </FONT><FONT SIZE=2>convencimento do julgador, ao qual cabe, face &agrave; </FONT><i><FONT SIZE=2>&quot;insuper&aacute;vel d&uacute;vida quanto &agrave; </FONT></i><i><FONT SIZE=2>din&acirc;mica dos fatos&quot;</FONT></i><FONT SIZE=2> formar a sua convic&ccedil;&atilde;o em conformidade com os elementos </FONT><FONT SIZE=2>probat&oacute;rios carreados aos autos; b) a verdade dos fatos n&atilde;o faz coisa julgada, </FONT><i><FONT SIZE=2>&quot;n&atilde;o </FONT></i><i><FONT SIZE=2>ficando o desfecho da presente a&ccedil;&atilde;o vinculado aos dizeres da senten&ccedil;a proferida </FONT></i><i><FONT SIZE=2>na a&ccedil;&atilde;o possess&oacute;ria movida anteriormente pelos Apelados contra o Apelante&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, segundo o aresto acoimado, ainda que uma das partes tenha </FONT><FONT SIZE=2>afirmado existir o comodato entre os litigantes, tal assertiva n&atilde;o vincula o julgador, </FONT><FONT SIZE=2>ao qual cabe firmar o seu convencimento quanto &agrave; exist&ecirc;ncia daquela rela&ccedil;&atilde;o </FONT><FONT SIZE=2>jur&iacute;dica com base nas provas produzidas nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame da alegada viola&ccedil;&atilde;o &agrave; lei federal depende, no caso, de pr&eacute;via </FONT><FONT SIZE=2>discuss&atilde;o quanto &agrave; exist&ecirc;ncia ou n&atilde;o de comodato envolvendo as partes, discuss&atilde;o </FONT><FONT SIZE=2>esta que n&atilde;o foi suscitada no Recurso Especial, pois o agravante deixou de </FONT><FONT SIZE=2>impugnar especificamente os fundamentos acima referidos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, como o ac&oacute;rd&atilde;o recorrido limitou-se a afirmar que a </FONT><FONT SIZE=2>invoca&ccedil;&atilde;o </FONT><i><FONT SIZE=2>&quot;do instituto do comodato como argumento de defesa da fam&iacute;lia que </FONT></i><i><FONT SIZE=2>ocupa o im&oacute;vel&quot;</FONT></i><FONT SIZE=2> n&atilde;o vincula, no caso, o convencimento do julgador, careceram de </FONT><FONT SIZE=2>exame pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> as quest&otilde;es relacionadas &agrave; constitui&ccedil;&atilde;o em mora do </FONT><FONT SIZE=2>comodat&aacute;rio, pelo que n&atilde;o restou prequestionada a alegada viola&ccedil;&atilde;o ao art. 1.252, </FONT><FONT SIZE=2>do CC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que n&atilde;o se esta exigindo a men&ccedil;&atilde;o expressa ao </FONT><FONT SIZE=2>dispositivo legal tido por violado, mas que a quest&atilde;o federal suscitada tenha sido </FONT><FONT SIZE=2>examinado pelo Tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao art. 499, do CC, o voto condutor do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido assim se pronunciou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tenho comigo que o emaranhado de rela&ccedil;&otilde;es jur&iacute;dicas contratuais, </FONT></i><i><FONT SIZE=2>familiares, afetivas e os desafetos que envolveram os integrantes da fam&iacute;lia, </FONT></i><i><FONT SIZE=2>facilmente percept&iacute;veis nos autos, n&atilde;o permitem que o lit&iacute;gio seja resolvido a favor </FONT></i><i><FONT SIZE=2>do promitente comprador do im&oacute;vel com base na posse. Esses fatos se encontram </FONT></i><i><FONT SIZE=2>amalgamados pela conviv&ecirc;ncia comum dos familiares, n&atilde;o permitindo a forma&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de convencimento que abone a tese jur&iacute;dica esposada pelo Autor&frasl;Apelante, </FONT></i><i><FONT SIZE=2>podendo a quiz&iacute;lia ser desfeita com a utiliza&ccedil;&atilde;o da a&ccedil;&atilde;o petit&oacute;ria.&quot;. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O voto revisor, por sua vez, salientou, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No m&eacute;rito, anoto que o apelante n&atilde;o possui t&iacute;tulo de dom&iacute;nio </FONT></i><i><FONT SIZE=2>devidamente registrado no Cart&oacute;rio de Im&oacute;veis (art. 530, I, C&oacute;digo Civil), conforme </FONT></i><i><FONT SIZE=2>fica demonstrado pelos documentos de fls. 10&frasl;12, em rela&ccedil;&atilde;o ao apartamento objeto </FONT></i><i><FONT SIZE=2>do lit&iacute;gio. De certo que promessa de compra e venda, acompanhada de procura&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>em car&aacute;ter irrevog&aacute;vel, pode transmitir posse, n&atilde;o, por&eacute;m, o dom&iacute;nio, que depende, </FONT></i><i><FONT SIZE=2>no sistema jur&iacute;dico brasileiro, do respectivo registro imobili&aacute;rio, cumpridas as </FONT></i><i><FONT SIZE=2>exig&ecirc;ncias legais, especialmente as fiscais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No que concerne &agrave; posse exclusiva do apelante sobre o apartamento </FONT></i><i><FONT SIZE=2>em disputa, a carta de fl. 124, subscrita por seu irm&atilde;o, levanta s&eacute;rias d&uacute;vidas sobre </FONT></i><i><FONT SIZE=2>a sua exist&ecirc;ncia. H&aacute; elementos complementares de prova nos autos que permitem </FONT></i><i><FONT SIZE=2>admitir que a fam&iacute;lia ocupava o apartamento n&ordm; 102 do bloco B, da SQS 315, de </FONT></i><i><FONT SIZE=2>propriedade do subscritor da carta de fl. 124. Alienado este pelo apelante, segundo </FONT></i><i><FONT SIZE=2>a carta de seu irm&atilde;o, sem sua autoriza&ccedil;&atilde;o, foi adquirido o apartamento 611, Bloco </FONT></i><i><FONT SIZE=2>E, da SQN 210, para o qual se mudou toda a fam&iacute;lia. Tem-se, destarte, que a </FONT></i><i><FONT SIZE=2>fam&iacute;lia que residia no apartamento da 315 passou a residir no apartamento da 210, </FONT></i><i><FONT SIZE=2>em estado de comunh&atilde;o de posse.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse quadro f&aacute;tico e jur&iacute;dico, entendo que somente atrav&eacute;s de a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>decorrente de t&iacute;tulo dominial essa triste diverg&ecirc;ncia familiar pode ser solucionada, </FONT></i><i><FONT SIZE=2>pois um co-possuidor n&atilde;o pode pretender excluir a posse dos demais que se </FONT></i><i><FONT SIZE=2>encontram na mesma situa&ccedil;&atilde;o.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio do que alega o agravante, n&atilde;o se negou a tutela </FONT><FONT SIZE=2>possess&oacute;ria por tratar-se de lit&iacute;gio familiar. O aresto acoimado ressaltou que existe </FONT><FONT SIZE=2>um &quot;</FONT><i><FONT SIZE=2>emaranhado de rela&ccedil;&otilde;es jur&iacute;dicas contratuais, familiares, afetivas e os </FONT></i><i><FONT SIZE=2>desafetos que envolveram os integrantes da fam&iacute;lia&quot;</FONT></i><FONT SIZE=2> e que os elementos probat&oacute;rios </FONT><FONT SIZE=2>indicam a possibilidade de exist&ecirc;ncia de composse com os ora agravados, sendo </FONT><FONT SIZE=2>que </FONT><i><FONT SIZE=2>&quot;um co-possuidor n&atilde;o pode pretender excluir a posse dos demais que se </FONT></i><i><FONT SIZE=2>encontram na mesma situa&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Concluiu, assim, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que em vista da situa&ccedil;&atilde;o f&aacute;tica </FONT><FONT SIZE=2>verificada no caso em exame e das provas carreadas aos autos, a solu&ccedil;&atilde;o do lit&iacute;gio </FONT><FONT SIZE=2>n&atilde;o &eacute; poss&iacute;vel em sede possess&oacute;ria, devendo-se recorrer &agrave; via petit&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame de tal fundamento demanda a incurs&atilde;o no campo </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio, o que n&atilde;o &eacute; poss&iacute;vel na via especial, incidindo o &oacute;bice do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 7 do STJ: </FONT><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial.&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 67975</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>