<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 401.897 - SP (2001&frasl;0092170-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA DE DESENVOLVIMENTO HABITACIONAL E </FONT><FONT SIZE=2>URBANO DO ESTADO DE S&Atilde;O PAULO - C D H U </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO CARLOS MENDES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEDA CERQUEIRA GODOY </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL CARLOS DA COSTA LEITE FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAULO DE TARSO MUZEL VIANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO LEMOS DOS SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAYR GODOY </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO ANT&Ocirc;NIO RODRIGUES DOS SANTOS&nbsp; E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO BRASILEIRO DE AVALIA&Ccedil;&Otilde;ES E PERICIAIS DE </FONT><FONT SIZE=2>ENGENHARIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISMAEL MENEZES ARMOND E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE BOTUCATU E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>APOLIN&Aacute;RIO DE ALMEIDA - ESP&Oacute;LIO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. INEXIST&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>OMISS&Atilde;O, D&Uacute;VIDAS OU CONTRADI&Ccedil;&Atilde;O NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>RECORRIDO. PENHORA. IM&Oacute;VEL RESIDENCIAL. BEM DE FAM&Iacute;LIA. </FONT></b><b><FONT SIZE=2>IMPENHORABILIDADE. LEI N&ordm; 8.009&frasl;90. PRECEDENTES.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial intentado contra v. Ac&oacute;rd&atilde;o que negou provimento ao </FONT><FONT SIZE=2>apelo contra senten&ccedil;a que desconstituiu penhora sobre bem de fam&iacute;lia.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas </FONT><FONT SIZE=2>no recurso n&atilde;o implica em cerceamento de defesa, posto que ao julgador </FONT><FONT SIZE=2>cabe apreciar a quest&atilde;o de acordo com o que ele entender atinente &agrave; </FONT><FONT SIZE=2>lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, I, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> As Leis n&ordm;s 8.009&frasl;90 e 8.429&frasl;92, salvo as exce&ccedil;&otilde;es nelas previstas, </FONT><FONT SIZE=2>n&atilde;o aplic&aacute;veis ao caso concreto, n&atilde;o discriminam a possibilidade de se </FONT><FONT SIZE=2>penhorar bens considerados &quot;de fam&iacute;lia&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> A Lei n&ordm; 8.009&frasl;90 visa ao abrigo da fam&iacute;lia e &agrave; prote&ccedil;&atilde;o dos bens que </FONT><FONT SIZE=2>ela necessita para viver com dignidade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8</FONT></b><FONT SIZE=2>. &Eacute; pac&iacute;fico o entendimento nesta Corte no sentido de que, nos termos </FONT><FONT SIZE=2>da Lei n&ordm; 8.009&frasl;90, o im&oacute;vel residencial pr&oacute;prio do casal, ou da entidade </FONT><FONT SIZE=2>familiar, &eacute; impenhor&aacute;vel e n&atilde;o responder&aacute; por qualquer tipo de d&iacute;vida </FONT><FONT SIZE=2>civil, comercial, fiscal, previdenci&aacute;ria ou de outra natureza, contra&iacute;da </FONT><FONT SIZE=2>pelos c&ocirc;njuges ou pelos pais ou filhos que sejam seus propriet&aacute;rios e </FONT><FONT SIZE=2>nele residam.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Precedentes de todas as Turmas deste Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>10.</FONT></b><FONT SIZE=2> Recurso desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela COMPANHIA DE </FONT><FONT SIZE=2>DESENVOLVIMENTO HABITACIONAL E URBANO DO ESTADO DE S&Atilde;O PAULO </FONT><FONT SIZE=2>- CDHU - no intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que negou provimento ao apelo contra senten&ccedil;a que </FONT><FONT SIZE=2>desconstituiu penhora sobre bem de fam&iacute;lia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma-se que o v. Ac&oacute;rd&atilde;o violou os arts. 1&ordm; e 3&ordm;, V, da Lei n&ordm; 8.009&frasl;90, 1&ordm;, </FONT><FONT SIZE=2>5&ordm; e 7&ordm;, par&aacute;grafo &uacute;nico, da Lei n&ordm; 8.429&frasl;92, 267, VI, e 535, I, do CPC, al&eacute;m de </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, I, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar a </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas </FONT><FONT SIZE=2>partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a irregularidade indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta verificar, com uma simples leitura do voto, que </FONT><FONT SIZE=2>a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e motivada, </FONT><FONT SIZE=2>com men&ccedil;&atilde;o aos fatos, legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de </FONT><FONT SIZE=2>se abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examino, agora, a quest&atilde;o da impenhorabilidade do bem debatido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Transcrevo, inicialmente, os dispositivos que se apontam violados:</FONT></div>
<div ALIGN="JUSTIFY"><b><u><FONT SIZE=2>Lei n&ordm; 8.009&frasl;90</FONT></u></b><b><FONT SIZE=2>:</FONT></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&ordm; O im&oacute;vel residencial pr&oacute;prio do casal, ou da entidade familiar, &eacute; </FONT></i><i><FONT SIZE=2>impenhor&aacute;vel e n&atilde;o responder&aacute; por qualquer tipo de d&iacute;vida civil, </FONT></i><i><FONT SIZE=2>comercial, fiscal, previdenci&aacute;ria ou de outra natureza, contra&iacute;da pelos </FONT></i><i><FONT SIZE=2>c&ocirc;njuges ou pelos pais ou filhos que sejam seus propriet&aacute;rios e nele </FONT></i><i><FONT SIZE=2>residam, salvo nas hip&oacute;teses previstas nesta lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 3&ordm; A impenhorabilidade &eacute; opon&iacute;vel em qualquer processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o civil, fiscal, previdenci&aacute;ria, trabalhista ou de outra natureza, </FONT></i><i><FONT SIZE=2>salvo se movido:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - para execu&ccedil;&atilde;o de hipoteca sobre o im&oacute;vel oferecido como garantia </FONT></i><i><FONT SIZE=2>real pelo casal ou pela entidade familiar;&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><b><u><FONT SIZE=2>Lei n&ordm; 8.429&frasl;92</FONT></u></b><b><FONT SIZE=2>:</FONT></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&deg; Os atos de improbidade praticados por qualquer agente p&uacute;blico, </FONT></i><i><FONT SIZE=2>servidor ou n&atilde;o, contra a administra&ccedil;&atilde;o direta, indireta ou fundacional de </FONT></i><i><FONT SIZE=2>qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal, dos </FONT></i><i><FONT SIZE=2>Munic&iacute;pios, de Territ&oacute;rio, de empresa incorporada ao patrim&ocirc;nio p&uacute;blico </FONT></i><i><FONT SIZE=2>ou de entidade para cuja cria&ccedil;&atilde;o ou custeio o er&aacute;rio haja concorrido ou </FONT></i><i><FONT SIZE=2>concorra com mais de cinq&uuml;enta por cento do patrim&ocirc;nio ou da receita </FONT></i><i><FONT SIZE=2>anual, ser&atilde;o punidos na forma desta lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 5&deg; Ocorrendo les&atilde;o ao patrim&ocirc;nio p&uacute;blico por a&ccedil;&atilde;o ou omiss&atilde;o, </FONT></i><i><FONT SIZE=2>dolosa ou culposa, do agente ou de terceiro, dar-se-&aacute; o integral </FONT></i><i><FONT SIZE=2>ressarcimento do dano.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 7&deg; Quando o ato de improbidade causar les&atilde;o ao patrim&ocirc;nio p&uacute;blico </FONT></i><i><FONT SIZE=2>ou ensejar enriquecimento il&iacute;cito, caber&aacute; a autoridade administrativa </FONT></i><i><FONT SIZE=2>respons&aacute;vel pelo inqu&eacute;rito representar ao Minist&eacute;rio P&uacute;blico, para a </FONT></i><i><FONT SIZE=2>indisponibilidade dos bens do indiciado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. A indisponibilidade a que se refere o caput deste artigo </FONT></i><i><FONT SIZE=2>recair&aacute; sobre bens que assegurem o integral ressarcimento do dano, ou </FONT></i><i><FONT SIZE=2>sobre o acr&eacute;scimo patrimonial resultante do enriquecimento il&iacute;cito.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A meu ver, s&atilde;o fortes os dizeres da Lei n&ordm; 8.009&frasl;90. Por outro lado, n&atilde;o </FONT><FONT SIZE=2>entendo como aplic&aacute;vel ao presente caso os dispositivos da Lei n&ordm; 8.429&frasl;92 </FONT><FONT SIZE=2>indicados como ofendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se observa, os arts. 1&ordm; e 3&ordm;, V, da Lei n&ordm; 8.009&frasl;90, n&atilde;o podem ser </FONT><FONT SIZE=2>afirmados como vulnerados, haja vista que tais dispositivos foram, na verdade, </FONT><FONT SIZE=2>aplicados ao caso concreto, e n&atilde;o, como sustentado pela recorrente, negado a sua </FONT><FONT SIZE=2>vig&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos artigos da Lei n&ordm; 8.429&frasl;92, os mesmos afirmam, apenas, que </FONT><i><FONT SIZE=2>&quot;ocorrendo les&atilde;o ao patrim&ocirc;nio p&uacute;blico por a&ccedil;&atilde;o ou omiss&atilde;o, dolosa ou culposa, do </FONT></i><i><FONT SIZE=2>agente ou de terceiro, dar-se-&aacute; o integral ressarcimento do dano&quot;</FONT></i><FONT SIZE=2> (art. 5&ordm;) e que </FONT><i><FONT SIZE=2>&quot;a </FONT></i><i><FONT SIZE=2>indisponibilidade a que se refere o caput deste artigo recair&aacute; sobre bens que </FONT></i><i><FONT SIZE=2>assegurem o integral ressarcimento do dano, ou sobre o acr&eacute;scimo patrimonial </FONT></i><i><FONT SIZE=2>resultante do enriquecimento il&iacute;cito&quot;.</FONT></i><FONT SIZE=2> Na h&aacute; determina&ccedil;&atilde;o para que se penhore bens </FONT><FONT SIZE=2>considerados &quot;de fam&iacute;lia&quot;, os quais s&atilde;o impenhor&aacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, para que se efetive o integral ressarcimento do dano, devem </FONT><FONT SIZE=2>concorrer, de fato, todos os bens do executado, exceto, </FONT><u><FONT SIZE=2>por for&ccedil;a legal</FONT></u><FONT SIZE=2> (Lei n&ordm; </FONT><FONT SIZE=2>8.009&frasl;90), aqueles que s&atilde;o considerados impenhor&aacute;veis, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, o im&oacute;vel em que </FONT><FONT SIZE=2>se pleiteia a penhora, o qual tem fins residenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei n&ordm; 8.009&frasl;90 visa ao abrigo da fam&iacute;lia e &agrave; prote&ccedil;&atilde;o dos bens que ela </FONT><FONT SIZE=2>necessita para viver com dignidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se o voto-condutor recorrido (fls. 28&frasl;30):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sustenta a recorrente que o comportamento il&iacute;cito e lesivo dos </FONT></i><i><FONT SIZE=2>apelados, reconhecido em a&ccedil;&atilde;o popular, vincula todo o seu patrim&ocirc;nio, </FONT></i><i><FONT SIZE=2>impondo-lhe a obriga&ccedil;&atilde;o de reparar o dano, n&atilde;o podendo invocar em seu </FONT></i><i><FONT SIZE=2>favor o instituto do &quot;bem de fam&iacute;lia&quot; a que se refere a Lei n&ordm; 8.009&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Invoca, no particular, o disposto no artigo 37, &sect; 4&ordm;, da Constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Federal e na Lei n&ordm; 8.429&frasl;92, que, ao impor o integral ressarcimento do </FONT></i><i><FONT SIZE=2>preju&iacute;zo apontado, sujeitaria todos os bens do executado a tal desiderato, </FONT></i><i><FONT SIZE=2>sem exce&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Todavia, como bem real&ccedil;a o MM. Juiz </FONT></i><u><i><FONT SIZE=2>a quo</FONT></i></u><i><FONT SIZE=2>, a exegese assim </FONT></i><i><FONT SIZE=2>preconizada n&atilde;o se coaduna com o esp&iacute;rito da citada Lei n&ordm; 8.009&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; que o seu art. 1&ordm;, ao referir-se ao acobertamento do bem de </FONT></i><i><FONT SIZE=2>fam&iacute;lia 'por qualquer tipo de d&iacute;vida civil, comercial, fiscal, previdenci&aacute;ria </FONT></i><i><FONT SIZE=2>ou de outra natureza', por certo incluiu a&iacute; as d&iacute;vidas resultantes de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o, at&eacute; porque, se assim n&atilde;o fosse, tal hip&oacute;tese haveria de </FONT></i><i><FONT SIZE=2>estar contemplada nas exce&ccedil;&otilde;es previstas no art. 3&ordm;, o que, como j&aacute; </FONT></i><i><FONT SIZE=2>vimos, n&atilde;o acontece' (v. fl. 70).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Bem de ver que o inciso VI do artigo 3&ordm;, trata induvidosamente de </FONT></i><i><FONT SIZE=2>senten&ccedil;a de natureza penal, n&atilde;o contemplando a possibilidade de </FONT></i><i><FONT SIZE=2>comprometimento do bem de fam&iacute;lia para garantia de d&iacute;vida origin&aacute;ria de </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de responsabiliza&ccedil;&atilde;o civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nem colhe o novo fundamento urdido, envolvendo as normas da Lei </FONT></i><i><FONT SIZE=2>n&ordm; 8.429&frasl;92, que cuida da improbidade administrativa e &eacute; posterior ao </FONT></i><i><FONT SIZE=2>diploma que disp&otilde;e sobre a impenhorabilidade do bem de fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Registre-se, em primeiro lugar, que a causa em que foi constitu&iacute;do o </FONT></i><i><FONT SIZE=2>t&iacute;tulo executivo n&atilde;o foi apreciada sob a &eacute;gide da Lei n&ordm; 8.429&frasl;92.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De qualquer modo, para o integral ressarcimento do dano realmente </FONT></i><i><FONT SIZE=2>devem concorrer todos os bens do executado como quer a apelante, </FONT></i><i><FONT SIZE=2>exceto, &agrave; evid&ecirc;ncia, aqueles que por lei s&atilde;o considerados impenhor&aacute;veis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, n&atilde;o se pode olvidar que a Lei n&ordm; 8.009&frasl;90 visa o abrigo da </FONT></i><i><FONT SIZE=2>fam&iacute;lia e os bens que ela necessita para viver com dignidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na li&ccedil;&atilde;o de Carlos Gon&ccedil;alves, o escopo do legislador n&atilde;o foi </FONT></i><i><FONT SIZE=2>favorecer o devedor, mas de proteger a fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O car&aacute;ter eminentemente social da lei &eacute; insofism&aacute;vel e o direito </FONT></i><i><FONT SIZE=2>do credor a ele n&atilde;o se sobrep&otilde;e, uma vez que se destina &agrave; </FONT></i><i><FONT SIZE=2>solu&ccedil;&atilde;o de graves conflitos no &acirc;mbito social' (v. </FONT></i><i><FONT SIZE=2>&quot;Impenhorabilidade do Bem de Fam&iacute;lia&quot;, 3&ordf;&nbsp; edi&ccedil;&atilde;o, ed. S&iacute;ntese, </FONT></i><i><FONT SIZE=2>p. 183).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido, com inteiro acerto, o douto Promotor de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>pondera, a fl. 92, que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Longe de constituir escudo para os devedores, o que a lei </FONT></i><i><FONT SIZE=2>busca proteger &eacute; o n&uacute;cleo familiar, pondo-o a salvo de </FONT></i><i><FONT SIZE=2>interfer&ecirc;ncias ditadas pela ru&iacute;na econ&ocirc;mico-financeira de seus </FONT></i><i><FONT SIZE=2>integrantes, provenha esta de onde provier. As exce&ccedil;&otilde;es a </FONT></i><i><FONT SIZE=2>essa regra s&atilde;o apenas aquelas expressamente previstas na </FONT></i><i><FONT SIZE=2>pr&oacute;pria lei e entre elas, como j&aacute; se viu, n&atilde;o se inclui a situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>aqui enfocada'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De resto, cumpre assinalar que n&atilde;o existe controv&eacute;rsia sobre a </FONT></i><i><FONT SIZE=2>destina&ccedil;&atilde;o do im&oacute;vel em apre&ccedil;o, nem tampouco sobre o fato de que sua </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&atilde;o se deu anteriormente &agrave;s ocorr&ecirc;ncias que ensejaram o </FONT></i><i><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o popular.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria em apre&ccedil;o (penhora incidente sobre im&oacute;vel que serve de </FONT><FONT SIZE=2>resid&ecirc;ncia &ndash; Lei n&ordm; 8.009&frasl;90) encontra-se uniforme e pac&iacute;fica no seio desta Corte </FONT><FONT SIZE=2>Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se a reiterada jurisprud&ecirc;ncia sobre o tema debatido, </FONT><i><FONT SIZE=2>litteratim:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. PENHORA. UNIDADE RESIDENCIAL. QUOTAS </FONT></i></b><b><i><FONT SIZE=2>DE CONDOM&Iacute;NIO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A unidade residencial sob o regime de condom&iacute;nio est&aacute; sujeita &agrave; </FONT></i><i><FONT SIZE=2>penhora, se o respectivo morador deixar de pagar o que, no rateio das </FONT></i><i><FONT SIZE=2>despesas comuns, lhe cabe; exce&ccedil;&atilde;o, prevista na Lei n&ordm; 8.009, de 1990, </FONT></i><i><FONT SIZE=2>&agrave;&nbsp; impenhorabilidade do bem de fam&iacute;lia. Recurso especial n&atilde;o </FONT></i><i><FONT SIZE=2>conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 160693&frasl;SP, 3&ordf; Turma, Rel. Min. ARI PARGENDLER, DJ de </FONT><FONT SIZE=2>25&frasl;06&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. BEM DE FAM&Iacute;LIA. NOMEA&Ccedil;&Atilde;O &Agrave; PENHORA. </FONT></i></b><b><i><FONT SIZE=2>INDICA&Ccedil;&Atilde;O, NA PETI&Ccedil;&Atilde;O DE INTERPOSI&Ccedil;&Atilde;O DO AGRAVO DE </FONT></i></b><b><i><FONT SIZE=2>INSTRUMENTO, DO NOME E ENDERE&Ccedil;O DOS ADVOGADOS. </FONT></i></b><b><i><FONT SIZE=2>INCIDENTE MANIFESTAMENTE INFUNDADO. MULTA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Havendo a peti&ccedil;&atilde;o de interposi&ccedil;&atilde;o do agravo cumprido &agrave;s inteiras a </FONT></i><i><FONT SIZE=2>regra do art. 524, III, do CPC, indicando os nomes e endere&ccedil;os dos </FONT></i><i><FONT SIZE=2>advogados das partes, considera-se manifestamente infundado o </FONT></i><i><FONT SIZE=2>incidente provocado pelos devedores em sede de embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios. Preval&ecirc;ncia da multa imposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O fato de o devedor haver nomeado bens &agrave; penhora n&atilde;o o impede de </FONT></i><i><FONT SIZE=2>vir alegar posteriormente a sua impenhorabilidade nos termos da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.009, de 29.03.90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial conhecido, em parte, e provido para tornar </FONT></i><i><FONT SIZE=2>insubsistente a penhora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 172058&frasl;MG, 4&ordf; Turma, Rel. Min. BARROS MONTEIRO, DJ de </FONT><FONT SIZE=2>04&frasl;06&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. PENHORA. IM&Oacute;VEL COABITADO POR FILHA </FONT></i></b><b><i><FONT SIZE=2>MENOR E IRM&Atilde; DAS EXECUTADAS. ENTIDADE FAMILIAR </FONT></i></b><b><i><FONT SIZE=2>CONFIGURADA. LEI N. 8.009&frasl;90, ART. 1O. INCID&Ecirc;NCIA. </FONT></i></b><b><i><FONT SIZE=2>PRESERVA&Ccedil;&Atilde;O DE QUOTA PARTE DA CONSTRI&Ccedil;&Atilde;O. FATO QUE </FONT></i></b><b><i><FONT SIZE=2>N&Atilde;O AFASTA O DIREITO &Agrave; OPOSI&Ccedil;&Atilde;O DE EMBARGOS DE </FONT></i></b><b><i><FONT SIZE=2>TERCEIRO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Configurada a entidade familiar integrada por m&atilde;e e filhas, </FONT></i><i><FONT SIZE=2>co-propriet&aacute;rias de im&oacute;vel penhorado em execu&ccedil;&atilde;o movida a duas delas, </FONT></i><i><FONT SIZE=2>&eacute; parte legitimada ativamente para opor embargos de terceiro a filha </FONT></i><i><FONT SIZE=2>menor p&uacute;bere, ainda que preservada sua quota parte no bem, posto que </FONT></i><i><FONT SIZE=2>a prote&ccedil;&atilde;o prevista na Lei n. 8.009&frasl;90 atinge a inteireza daquele, sob </FONT></i><i><FONT SIZE=2>pena de frustrar-se o escopo social do referenciado diploma legal, que &eacute; </FONT></i><i><FONT SIZE=2>o de evitar o desaparecimento material do lar que abriga a todas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso especial conhecido e provido, para determinar o </FONT></i><i><FONT SIZE=2>processamento dos embargos de terceiro.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 245291&frasl;MG, 4&ordf; Turma, Rel. Min. ALDIR PASSARINHO </FONT><FONT SIZE=2>J&Uacute;NIOR, DJ de 02&frasl;04&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DO DEVEDOR. </FONT></i></b><b><i><FONT SIZE=2>IMPENHORABILIDADE SUPERVENIENTE DECORRENTE DE LEI.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Se o devedor articulou embargos pr&oacute;prios, e foi mal sucedido, esgotada </FONT></i><i><FONT SIZE=2>est&aacute; a sua defesa quanto ao t&iacute;tulo executivo; pode, no entanto, a </FONT></i><i><FONT SIZE=2>qualquer tempo, e por meio de simples peti&ccedil;&atilde;o, alegar a </FONT></i><i><FONT SIZE=2>impenhorabilidade prevista na Lei n&ordm; 8.009, de 1990.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial conhecido e provido para afastar o fundamento </FONT></i><i><FONT SIZE=2>infraconstitucional do julgado.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 66873&frasl;SP, 3&ordf; Turma, 3&ordf; Turma, Rel. Min. ARI PARGENDLER, </FONT><FONT SIZE=2>DJ de 20&frasl;09&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;IM&Oacute;VEL DESTINADO &Agrave; RESID&Ecirc;NCIA. PENHORA. LEI 8.009&frasl;90.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Para que o bem seja colocado sob as regras da Lei 8.009 n&atilde;o &eacute; mister </FONT></i><i><FONT SIZE=2>averba&ccedil;&atilde;o ou registro no Cart&oacute;rio de Im&oacute;veis. Decorre o favor do fato </FONT></i><i><FONT SIZE=2>mesmo de o im&oacute;vel destinar-se &agrave; resid&ecirc;ncia da fam&iacute;lia.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 149645&frasl;RJ, 3&ordf; Turma, Rel. Min. EDUARDO RIBEIRO, DJ de </FONT><FONT SIZE=2>04&frasl;05&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. PENHORA. BEM DE FAM&Iacute;LIA. FIADOR. OBRIGA&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>RESULTANTE DE FIAN&Ccedil;A. LEI 8009&frasl;90.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. &Eacute; impenhor&aacute;vel o &uacute;nico bem do garantidor do contrato de loca&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>mesmo que o ato de constri&ccedil;&atilde;o tenha sido realizado segundo a regra do </FONT></i><i><FONT SIZE=2>art. 82 da Lei 8.245&frasl;91, que introduziu um novo caso de exclus&atilde;o de </FONT></i><i><FONT SIZE=2>impenhorabilidade, pois o bem n&atilde;o perde a qualidade de bem de fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 79108&frasl;SP, 5&ordf; Turma, Rel. Min. EDSON VIDIGAL, DJ de </FONT><FONT SIZE=2>09&frasl;03&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. IM&Oacute;VEL RESIDENCIAL. PENHORA EFETIVADA ANTES </FONT></i></b><b><i><FONT SIZE=2>DA EDI&Ccedil;&Atilde;O DA LEI NUM. 8.009, DE 29&frasl;03&frasl;1990. RECURSO ESPECIAL </FONT></i></b><b><i><FONT SIZE=2>INTERPOSTO PELA LETRA &quot;C&quot; DO ADMISSIVO CONSTITUCIONAL. </FONT></i></b><b><i><FONT SIZE=2>DISS&Iacute;DIO PRETORIANO SUFICIENTEMENTE CONFIGURADO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se tendo ainda exaurido a execu&ccedil;&atilde;o pela aliena&ccedil;&atilde;o do bem </FONT></i><i><FONT SIZE=2>penhorado, admiss&iacute;vel &eacute; a incid&ecirc;ncia da Lei num. 8.009&frasl;1990 sobre a </FONT></i><i><FONT SIZE=2>penhora efetuada antes de sua vig&ecirc;ncia. Precedentes do STF e do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Dissenso jurisprudencial patente, de ineg&aacute;vel conhecimento do Tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial conhecido e provido, para desconstituir a penhora </FONT></i><i><FONT SIZE=2>efetivada sobre o im&oacute;vel residencial do recorrente.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 85299&frasl;SP, 4&ordf; Turma, Rel. Min. BARROS MONTEIRO, DJ de </FONT><FONT SIZE=2>11&frasl;11&frasl;1996)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;LOCA&Ccedil;&Atilde;O. FIAN&Ccedil;A. IM&Oacute;VEL. PENHORA. INADMISS&Atilde;O. LEI NOVA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; correta a decis&atilde;o que, ante a vig&ecirc;ncia da Lei n&ordm; 8.009, de 1990, </FONT></i><i><FONT SIZE=2>afasta a penhora dos bens nela especificados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 53607&frasl;SP, 6&ordf; Turma, Rel. Min. WILLIAM PATTERSON, DJ de </FONT><FONT SIZE=2>26&frasl;08&frasl;1996)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O. PENHORA. &Uacute;NICO IM&Oacute;VEL </FONT></i></b><b><i><FONT SIZE=2>RESIDENCIAL PERTENCENTE &Agrave; EXECUTADA. BENEF&Iacute;CIO DA LEI </FONT></i></b><b><i><FONT SIZE=2>N&ordm; 8.009&frasl;90.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O im&oacute;vel residencial pr&oacute;prio do casal &eacute; impenhor&aacute;vel.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Demonstrado que o bem tem finalidade residencial e que a executada </FONT></i><i><FONT SIZE=2>n&atilde;o possui outro, at&eacute; porque reside em apartamento alugado &ndash; pela </FONT></i><i><FONT SIZE=2>avan&ccedil;ada idade e por medida de seguran&ccedil;a - merece a prote&ccedil;&atilde;o da lei </FONT></i><i><FONT SIZE=2>que disp&otilde;e sobre a impenhorabilidade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 76212&frasl;AL, 2&ordf; Turma, Rel. Min. H&Eacute;LIO MOSIMANN, DJ de </FONT><FONT SIZE=2>05&frasl;08&frasl;1996)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;IM&Oacute;VEL RESIDENCIAL PR&Oacute;PRIO DO CASAL.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; impenhor&aacute;vel, a teor da Lei n&ordm; 8.009&frasl;90, que se aplica aos processos </FONT></i><i><FONT SIZE=2>pendentes, conforme orienta&ccedil;&atilde;o da 2&ordf; Se&ccedil;&atilde;o do STJ. Por todos, REsp </FONT></i><i><FONT SIZE=2>11.698, RSTJ - 34&frasl;351.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso ordin&aacute;rio provido, concedendo-se a seguran&ccedil;a para </FONT></i><i><FONT SIZE=2>desconstituir a penhora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 4670&frasl;SP, 3&ordf; Turma, Rel. Min. NILSON NAVES, DJ de </FONT><FONT SIZE=2>23&frasl;10&frasl;1995)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;BEM IMPENHOR&Aacute;VEL. EXECU&Ccedil;&Atilde;O.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Agrave; face da Lei n&ordm; 8.009&frasl;90 n&atilde;o se mant&eacute;m a penhora do bem de fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial atendido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 55897&frasl;SP, 4&ordf; Turma, Rel. Min. FONTES DE ALENCAR, DJ de </FONT><FONT SIZE=2>06&frasl;02&frasl;1995)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, estando pacificado o assunto a respeito no seio jurisprudencial das </FONT><FONT SIZE=2>Egr&eacute;gias Turmas do Superior Tribunal de Justi&ccedil;a, n&atilde;o havendo, portanto, mais </FONT><FONT SIZE=2>diss&iacute;dio a respeito da mat&eacute;ria, n&atilde;o se cabe prover o Especial por meio deste </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 149363</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/10/2001</font></td></tr></table>
</body></html>