<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376310 - BA (2001&frasl;0032292-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:BANCO BANEB S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CRISTINA MENEZES E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:VERA CRISTINA DOS SANTOS LAGO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GISOCRATES MARBACK D'OLIVEIRA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco Baneb S&frasl;A interp&otilde;e agravo de instrumento contra o despacho </FONT><FONT SIZE=2>que n&atilde;o admitiu recurso especial assentado em ofensa ao artigo 159 do </FONT><FONT SIZE=2>C&oacute;digo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, no apelo extremo, contra o Ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;DANOS MORAIS &ndash; A&Ccedil;&Atilde;O SUM&Aacute;RIA. PROTESTO CAMBI&Aacute;RIO </FONT><FONT SIZE=2>INDEVIDO. O dano moral &eacute; independente dos danos materiais e se avalia </FONT><FONT SIZE=2>pelas les&otilde;es sofridas pelo sujeito ou pessoa natural em seu patrim&ocirc;nio de </FONT><FONT SIZE=2>valores exclusivamente ideais, isto &eacute;, n&atilde;o econ&ocirc;micos. N&atilde;o h&aacute; que se cogitar </FONT><FONT SIZE=2>de prova de dano moral, posto que, verificado o evento danoso, surge ipso </FONT><FONT SIZE=2>facto, a necessidade da repara&ccedil;&atilde;o, uma vez presentes os pressupostos legais. </FONT><FONT SIZE=2>A repara&ccedil;&atilde;o pecuni&aacute;ria do dano moral n&atilde;o pode ser convertida em fonte de </FONT><FONT SIZE=2>enriquecimento, pois, a par de funcionar como atribui&ccedil;&atilde;o de pre&ccedil;o &agrave; dor &ndash; </FONT><FONT SIZE=2>pretium doloris &ndash; tem ela como objetivo maior servir de desest&iacute;mulo a novas </FONT><FONT SIZE=2>agress&otilde;es. Recurso principal e adesivo improvidos. SENTEN&Ccedil;A </FONT><FONT SIZE=2>CONFIRMADA.&quot; (fls. 292)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta o recorrente que a recorrida j&aacute; tinha o nome negativado </FONT><FONT SIZE=2>nas institui&ccedil;&otilde;es de prote&ccedil;&atilde;o ao cr&eacute;dito por outros d&eacute;bitos, sendo necess&aacute;ria, </FONT><FONT SIZE=2>portanto, a exclus&atilde;o da responsabilidade do banco. O Tribunal, analisando a </FONT><FONT SIZE=2>quest&atilde;o, entendeu que a inscri&ccedil;&atilde;o do nome da recorrida em cadastro de </FONT><FONT SIZE=2>prote&ccedil;&atilde;o ao cr&eacute;dito por outras institui&ccedil;&otilde;es &eacute; irrelevante e, &quot;se verdadeiro fosse&quot; </FONT><FONT SIZE=2>(fls. 294), n&atilde;o serviria para elidir a responsabilidade. V&ecirc;-se, portanto, que os </FONT><FONT SIZE=2>julgadores n&atilde;o admitiram a argumenta&ccedil;&atilde;o como fato comprovado. Assim, n&atilde;o </FONT><FONT SIZE=2>h&aacute; como elidir a responsabilidade do recorrente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais,&nbsp; precedente desta Corte j&aacute; assentou que &quot;a exist&ecirc;ncia de </FONT><FONT SIZE=2>v&aacute;rios registros, na mesma &eacute;poca, de outros d&eacute;bitos dos recorrentes, no </FONT><FONT SIZE=2>cadastro de devedores do SERASA, n&atilde;o afasta a presun&ccedil;&atilde;o de exist&ecirc;ncia do </FONT><FONT SIZE=2>dano moral, que decorre in re ipsa, vale dizer, do pr&oacute;prio registro de fato </FONT><FONT SIZE=2>inexistente&quot; (REsp n&ordm; 196.024&frasl;MG, 4&ordf; Turma, Relator o Senhor Ministro Cesar </FONT><FONT SIZE=2>Asfor Rocha, DJ de 02&frasl;08&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere ao valor imposto, tem-se que a indeniza&ccedil;&atilde;o deve ser </FONT><FONT SIZE=2>fixada em termos razo&aacute;veis, n&atilde;o se justificando que a repara&ccedil;&atilde;o venha a </FONT><FONT SIZE=2>constituir-se em enriquecimento indevido, devendo o arbitramento operar-se </FONT><FONT SIZE=2>com modera&ccedil;&atilde;o, proporcionalmente ao grau de culpa, ao porte empresarial </FONT><FONT SIZE=2>das partes, &agrave;s suas atividades comerciais e, ainda ao valor do neg&oacute;cio. H&aacute; de </FONT><FONT SIZE=2>orientar-se o Juiz pelos crit&eacute;rios sugeridos pela doutrina e pela jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>com razoabilidade, valendo-se de sua experi&ecirc;ncia e do bom senso, atento &agrave; </FONT><FONT SIZE=2>realidade da vida, notadamente &agrave; situa&ccedil;&atilde;o econ&ocirc;mica atual e &agrave;s </FONT><FONT SIZE=2>peculiaridades de cada caso. Verifica-se, portanto, que o aresto atacado </FONT><FONT SIZE=2>obedeceu &agrave; orienta&ccedil;&atilde;o desta Corte, sendo razo&aacute;vel a indeniza&ccedil;&atilde;o fixada, </FONT><FONT SIZE=2>equivalente a R$ 35.418,00, sendo o d&eacute;cuplo do valor do preju&iacute;zo efetivo, </FONT><FONT SIZE=2>conforme decidiu a senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apesar do recorrente n&atilde;o ter indicado a al&iacute;nea c) como fundamento do </FONT><FONT SIZE=2>recurso especial, trouxe julgados a embasar sua tese. Entretanto, o diss&iacute;dio </FONT><FONT SIZE=2>n&atilde;o restou devidamente comprovado, por n&atilde;o se ter ressaltado as </FONT><FONT SIZE=2>circunst&acirc;ncias que identifiquem ou assemelhem os Ac&oacute;rd&atilde;os paradigmas ao </FONT><FONT SIZE=2>decisum prolatado nos presentes autos, atrav&eacute;s de trechos extra&iacute;dos dos </FONT><FONT SIZE=2>mesmos, de acordo com o que estabelece o art. 541, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14312</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>