<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374506 - PR (2001&frasl;0027229-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAFRA LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ RODRIGUES WAMBIER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALCIDES MARROCOS DE ANDRADE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MOISES DE GODOY E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Direito civil e do consumidor. Contrato de arrendamento mercantil. </FONT><FONT SIZE=2>Sujei&ccedil;&atilde;o &agrave;s normas do C&oacute;digo de Defesa do Consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; N&atilde;o podem ser objeto de recurso especial quest&otilde;es n&atilde;o </FONT><FONT SIZE=2>debatidas no ac&oacute;rd&atilde;o recorrido. Aplica&ccedil;&atilde;o das S&uacute;mulas n&ordm; 282 e 356 do </FONT><FONT SIZE=2>STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Os contratos de arrendamento mercantil sujeitam-se &agrave; </FONT><FONT SIZE=2>disciplina da Lei n&ordm; 8.078&frasl;90, diante da norma do art. 3&ordm;, &sect; 2&ordm;. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; O diss&iacute;dio jurisprudencial deve ser demonstrado mediante o </FONT><FONT SIZE=2>cotejo anal&iacute;tico dos casos trazidos a confronto, com a indica&ccedil;&atilde;o das </FONT><FONT SIZE=2>circunst&acirc;ncias que os identifiquem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Agravo de instrumento desprovido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incensur&aacute;vel a decis&atilde;o agravada. Em realidade, compulsando-se os autos </FONT><FONT SIZE=2>constata-se n&atilde;o terem sido os dispositivos legais colacionados (art. 165 e 458 do </FONT><FONT SIZE=2>CPC) objeto de prequestionamento, vale dizer, n&atilde;o foram debatidos no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, ocorrendo o mesmo com o art. 10 da Lei 4.595&frasl;64. Incidem, na hip&oacute;tese, </FONT><FONT SIZE=2>os enunciados das S&uacute;mulas 282 e 356 do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; alegada negativa de vig&ecirc;ncia ao art. 273 do CPC, </FONT><FONT SIZE=2>raz&atilde;o nenhuma diviso no recurso especial a que se pretende dar tr&acirc;nsito. &Eacute; que o </FONT><FONT SIZE=2>juiz, cotejando a situa&ccedil;&atilde;o f&aacute;tica que lhe foi posta, verificou subsumir-se ela ao tipo </FONT><FONT SIZE=2>da norma (art. 273 do CPC). De tal entender n&atilde;o discrepou o &oacute;rg&atilde;o ad quem ao </FONT><FONT SIZE=2>assim pontificar:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... bastando a verifica&ccedil;&atilde;o no tocante a exist&ecirc;ncia da prova </FONT><FONT SIZE=2>inequ&iacute;voca que conven&ccedil;a quanto &agrave; verossimilhan&ccedil;a da alega&ccedil;&atilde;o, e o </FONT><FONT SIZE=2>fundado receio de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o, restando </FONT><FONT SIZE=2>demonstrada em sede de cogni&ccedil;&atilde;o sum&aacute;ria, na hip&oacute;tese em exame, a </FONT><FONT SIZE=2>presen&ccedil;a de tais requisitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A verossimilhan&ccedil;a das alega&ccedil;&otilde;es decorre de fato p&uacute;blico e not&oacute;rio </FONT><FONT SIZE=2>consubstanciado na repentina dos rumos da pol&iacute;tica cambial, que passou </FONT><FONT SIZE=2>do sistema de bandas controladas pelo Banco Central, para o de flutua&ccedil;&atilde;o </FONT><FONT SIZE=2>livre do c&acirc;mbio, ocasionando uma maxidesvaloriza&ccedil;&atilde;o do real em cerca </FONT><FONT SIZE=2>de 60% (sessenta por cento) em rela&ccedil;&atilde;o a moeda norte-americana, </FONT><FONT SIZE=2>enquanto a varia&ccedil;&atilde;o do INPC&frasl;IBGE foi de 0,43%, o IPC&frasl;FIPE em &ndash;0,12% </FONT><FONT SIZE=2>e o IPC&frasl;FGV em 0,09%, ocasionando onerosidade excessiva no que se </FONT><FONT SIZE=2>refere ao cumprimento das obriga&ccedil;&otilde;es assumidas por ocasi&atilde;o da </FONT><FONT SIZE=2>celebra&ccedil;&atilde;o dos contratos de arrendamento mercantil, de tal forma a </FONT><FONT SIZE=2>autorizar a pretendida revis&atilde;o ou modifica&ccedil;&atilde;o pelo Poder Judici&aacute;rio das </FONT><FONT SIZE=2>cl&aacute;usulas tidas como abusivas, porquanto fixadoras de presta&ccedil;&otilde;es </FONT><FONT SIZE=2>desproporcionais, visando restabelecer o equil&iacute;brio contratual, </FONT><FONT SIZE=2>independentemente de o fato superveniente ser imprevis&iacute;vel ou irresist&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro &acirc;ngulo, o risco de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o </FONT><FONT SIZE=2>aos interesses dos arrendat&aacute;rios, de igual forma, resulta do excessivo </FONT><FONT SIZE=2>aumento do indexador nas parcelas restantes dos contratos de </FONT><FONT SIZE=2>arrendamento mercantil, a acarretar, por certo, a impossibilidade de </FONT><FONT SIZE=2>adimplemento das obriga&ccedil;&otilde;es assumidas, resultando em dr&aacute;sticas </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncias, tais como a perda dos bens arrendados, mediante o </FONT><FONT SIZE=2>ajuizamento de a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o de posse, al&eacute;m da prov&aacute;vel demora </FONT><FONT SIZE=2>processual peculiar do rito ordin&aacute;rio, redundando na marginaliza&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito material, asseverando-se n&atilde;o existir perigo de irreversibilidade do </FONT><FONT SIZE=2>provimento antecipado, posto que os pr&oacute;prios ve&iacute;culos arrendados est&atilde;o a </FONT><FONT SIZE=2>garantir o pagamento do res&iacute;duo eventualmente apurado em favor das </FONT><FONT SIZE=2>agravantes, acaso vencedoras na demanda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, do teor do decisum contrariado, verifica-se que </FONT><FONT SIZE=2>t&atilde;o-somente fora autorizado o pagamento das contrapresta&ccedil;&otilde;es </FONT><FONT SIZE=2>utilizando-se de outro fator de indexa&ccedil;&atilde;o, da&iacute; porque &agrave;s agravantes n&atilde;o </FONT><FONT SIZE=2>advir&atilde;o elevados preju&iacute;zos, uma vez que, em caso de improced&ecirc;ncia do </FONT><FONT SIZE=2>pedido, ser-lhes-&aacute; assegurado o direito de recebimento da diferen&ccedil;a entre </FONT><FONT SIZE=2>os valores pagos pelo novo crit&eacute;rio de atualiza&ccedil;&atilde;o e aqueles decorrente da </FONT><FONT SIZE=2>varia&ccedil;&atilde;o cambial&quot; (fls. 390&frasl;391).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o se h&aacute; falar em negativa de vig&ecirc;ncia do dispositivo em </FONT><FONT SIZE=2>comento; ao contr&aacute;rio, deu-se-lhe a exata aplica&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor, em casos tais, </FONT><FONT SIZE=2>esta Turma tem entendido no sentido do v. ac&oacute;rd&atilde;o recorrido conforme o seguinte </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O contrato de arrendamento mercantil &ndash; 'leasing' sujeita-se ao </FONT><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor, diante dos temas do art. 3&ordm;, &sect; 2&ordm;, da Lei </FONT><FONT SIZE=2>n&ordm; 8.078&frasl;90&quot; (Ag n&ordm; 284.690-PR &ndash; Rel. Min. Carlos Alberto Menezes Direito </FONT><FONT SIZE=2>&ndash; in DJ de 4&frasl;4&frasl;2000).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, o ac&oacute;rd&atilde;o proferido no Resp n&ordm; 248.424-RS, in DJ de </FONT><FONT SIZE=2>5&frasl;2&frasl;2001. Anteriormente, ali&aacute;s, a egr&eacute;gia Terceira Turma j&aacute; se pronunciou sobre a </FONT><FONT SIZE=2>incid&ecirc;ncia do CDC. Confira-se: Resp n&ordm; 142.799-RS, Rel. Min. Waldemar Zveiter, </FONT><FONT SIZE=2>in DJ de 14&frasl;12&frasl;1998.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, quanto ao diss&iacute;dio pretoriano, imp&otilde;e-se que seja feita a </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o anal&iacute;tica dos ac&oacute;rd&atilde;os paradigmas e do ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>assentada na mesma moldura f&aacute;tica, o que, no caso, n&atilde;o se mostra presente, </FONT><FONT SIZE=2>consoante bem observou a decis&atilde;o agravada ao afirmar:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Observa-se, no entanto, que na hip&oacute;tese sob exame a C&acirc;mara </FONT><FONT SIZE=2>Julgadora limitou-se &agrave; an&aacute;lise gen&eacute;rica dos requisitos para a concess&atilde;o </FONT><FONT SIZE=2>da tutela antecipada, deixando de examinar determinados aspectos </FONT><FONT SIZE=2>ligados &agrave; demanda, como a quest&atilde;o da aplicabilidade, ou n&atilde;o, da teoria </FONT><FONT SIZE=2>da imprevis&atilde;o, em raz&atilde;o de consider&aacute;-los relativos ao pr&oacute;prio m&eacute;rito. </FONT><FONT SIZE=2>Resta impr&oacute;pria, portanto, a arg&uuml;i&ccedil;&atilde;o de dissenso interpretativo sobre </FONT><FONT SIZE=2>temas n&atilde;o apreciados especificamente na decis&atilde;o recorrida&quot; (fl. 492).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Postas tais considera&ccedil;&otilde;es, nego provimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 15909</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>