<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 401.960 - MT (2001&frasl;0092230-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALE DO ARAGUAIA VE&Iacute;CULOS E PE&Ccedil;AS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS BORTOLI JUNIOR E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA P&Uacute;BLICA ESTADUAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JENZ PROCHNOW JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>07&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial intentado contra v. Ac&oacute;rd&atilde;o que manteve a decis&atilde;o </FONT><FONT SIZE=2>singular, ao argumento de que a certid&atilde;o de d&iacute;vida ativa goza de </FONT><FONT SIZE=2>presun&ccedil;&atilde;o de liquidez e certeza, cabendo ao devedor o &ocirc;nus da prova </FONT><FONT SIZE=2>para a desconstitui&ccedil;&atilde;o do t&iacute;tulo.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado, sem que se </FONT><FONT SIZE=2>tenha ofertado embargos declarat&oacute;rios para suprir a omiss&atilde;o, porventura </FONT><FONT SIZE=2>existente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; 7, </FONT><FONT SIZE=2>desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de </FONT></i><i><FONT SIZE=2>prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC, e S&uacute;mulas n&ordm;s 282 e </FONT><FONT SIZE=2>356&frasl;STF e 07&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no intuito </FONT><FONT SIZE=2>de reformar decis&atilde;o que negou seguimento a recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o que manteve a decis&atilde;o singular, ao argumento de que a certid&atilde;o de d&iacute;vida </FONT><FONT SIZE=2>ativa goza de presun&ccedil;&atilde;o de liquidez e certeza, cabendo ao devedor o &ocirc;nus da prova </FONT><FONT SIZE=2>para a desconstitui&ccedil;&atilde;o do t&iacute;tulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou o art. 204, par&aacute;grafo &uacute;nico, do CTN, </FONT><FONT SIZE=2>assim como aponta diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, </FONT><FONT SIZE=2>por aus&ecirc;ncia de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que o dispositivo legal indicado como afrontado n&atilde;o foi abordado, </FONT><FONT SIZE=2>como suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado. N&atilde;o se op&ocirc;s embargos de declara&ccedil;&atilde;o para tal fim. Para tanto, </FONT><FONT SIZE=2>basta conferir o afirmado com a tese esposada no aresto atacado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir </FONT></i><i><FONT SIZE=2>a referida exig&ecirc;ncia&quot;</FONT></i><FONT SIZE=2> (STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Falta, destarte, a condi&ccedil;&atilde;o do prequestionamento para o processamento do </FONT><FONT SIZE=2>recurso, viabilizador da inst&acirc;ncia excepcional. Da mesma forma, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>cogitar de tal requisito de admissibilidade se o ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos </FONT><FONT SIZE=2>legais tidos como violados. Esse, tamb&eacute;m, &eacute; o posicionamento da Augusta Corte </FONT><FONT SIZE=2>Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; </FONT><FONT SIZE=2>148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do processado pela al&iacute;nea &quot;a&quot; est&aacute; obstaculizado pelas </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.278-SP, Rel. Min. Waldemar </FONT><FONT SIZE=2>Zveiter, DJU de 13&frasl;03&frasl;91, e AI n&ordm; 13.210-SP, Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, </FONT><FONT SIZE=2>DJU de 06&frasl;08&frasl;91).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel se torna a pretens&atilde;o da parte recorrente de que se realize o exame do </FONT><FONT SIZE=2>Especial por meio deste recurso. Incidem, no caso, as S&uacute;mulas n&ordm;s 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o panorama formado no &acirc;mbito dos autos, revela que a an&aacute;lise do </FONT><FONT SIZE=2>recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine </FONT><FONT SIZE=2>seu conjunto probat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas no processado, </FONT><FONT SIZE=2>conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o acolhimento da </FONT><FONT SIZE=2>pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do mencionado suporte, </FONT><FONT SIZE=2>obstando a admissibilidade do apelo os verbetes n&ordm; 279 da S&uacute;mula do Colendo STF </FONT><FONT SIZE=2>e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos autos, e </FONT><FONT SIZE=2>esta se d&aacute;, diferenciando-se de sua valora&ccedil;&atilde;o, &quot;</FONT><i><FONT SIZE=2>quando se aprecia a conclus&atilde;o que </FONT></i><i><FONT SIZE=2>se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se refere &quot;</FONT><i><FONT SIZE=2>&agrave; for&ccedil;a de </FONT></i><i><FONT SIZE=2>convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ 82&frasl;114), situa&ccedil;&atilde;o esta </FONT><FONT SIZE=2>perfeitamente adequada ao caso, tornando invi&aacute;vel o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As hip&oacute;teses que autorizam a juntada de novos documentos nos recursos da </FONT><FONT SIZE=2>compet&ecirc;ncia do STJ, interpostos em segunda inst&acirc;ncia, est&atilde;o previstas no art. 141 </FONT><FONT SIZE=2>do RISTJ, n&atilde;o se enquadrando o caso ora em exame em qualquer dos incisos do </FONT><FONT SIZE=2>mencionado dispositivo. A respeito, confira-se o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se pretende </FONT></i><i><FONT SIZE=2>fazer na inst&acirc;ncia recursal excepcional&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; 2617&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT></i><i><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT></i><i><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, </FONT></i><i><FONT SIZE=2>torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, </FONT></i><i><FONT SIZE=2>antes, se impuser o reexame dos elementos factuais do processo. </FONT></i><i><FONT SIZE=2>Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. 10875.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do julgado </FONT><FONT SIZE=2>guerreado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; campo </FONT><FONT SIZE=2>para se revisar entendimento de segundo grau assentado em prova, haja vista que </FONT><FONT SIZE=2>a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; o que </FONT><FONT SIZE=2>preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A pretens&atilde;o de </FONT></i></b><b><i><FONT SIZE=2>simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente processado, </FONT><FONT SIZE=2>por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado no art. 544, &sect; 2&ordm;, do CPC, e nas S&uacute;mulas n&ordm;s 282 e </FONT><FONT SIZE=2>356&frasl;STF e 7&frasl;STJ, NEGO provimento ao Agravo de Instrumento em exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 164090</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/10/2001</font></td></tr></table>
</body></html>