<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 384.901 - SP (2001&frasl;0055759-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISTELA SOBREIRA TODESCHINI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDICTO NESTOR PENTEADO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PORTO SEGURO COMPANHIA DE SEGUROS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Ocirc;NIA YAYOI YABE E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adoto a fundamenta&ccedil;&atilde;o do despacho de fls. 108&frasl;110, </FONT><b><FONT SIZE=2>verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Recurso especial interposto contra v. ac&oacute;rd&atilde;o da Egr&eacute;gia </FONT><FONT SIZE=2>Nona C&acirc;mara de F&eacute;rias de Julho de 2.000 (fs. 143-7 e 156-8), no qual </FONT><FONT SIZE=2>se alega viola&ccedil;&atilde;o aos arts. 5&ordm; da Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, 3&ordm;, </FONT><FONT SIZE=2>par. 2&ordm;, 37, pars. 1&ordm; e 3&ordm; e 46 do C&oacute;digo de Defesa do Consumidor, </FONT><FONT SIZE=2>280, inc. I, do C&oacute;digo de Processo Civil e 178, pars. 6&ordm; e 10, do C&oacute;digo </FONT><FONT SIZE=2>Civil, bem como diss&iacute;dio jurisprudencial com o Recurso Especial </FONT><FONT SIZE=2>178.389 e com a Apela&ccedil;&atilde;o 805.111-4, desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam os recorrentes existir abuso de direito por parte </FONT><FONT SIZE=2>da recorrida, porque esta somente veio a ingressar com o presente </FONT><FONT SIZE=2>feito passados quase quatro anos da data do acidente. Aduzem que, </FONT><FONT SIZE=2>em raz&atilde;o disso, houve manifesto preju&iacute;zo processual porque, al&eacute;m da </FONT><FONT SIZE=2>dificuldade para se defender de fato j&aacute; obscurecido da lembran&ccedil;a, </FONT><FONT SIZE=2>restou inviabilizado o seu direito material de trazer efetivamente para </FONT><FONT SIZE=2>lide ou ajuizar a&ccedil;&atilde;o contra a sua seguradora, haja vista ter ocorrido </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o que, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, &eacute; &acirc;nua. Asseveram que a situa&ccedil;&atilde;o sugere </FONT><FONT SIZE=2>conluio entre as seguradoras que podem se organizar em grupos, </FONT><FONT SIZE=2>operando em concerto contra os consumidores. Ressaltam que </FONT><FONT SIZE=2>ofereceram agravo retido contra a decis&atilde;o que indeferiu a denuncia&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave; lide de sua seguradora, destacando ser ela cab&iacute;vel quando aproveita </FONT><FONT SIZE=2>ao direito do consumidor. Nesse passo, entendem que a decis&atilde;o </FONT><FONT SIZE=2>contrariou a prec&iacute;pua finalidade da norma cabendo ao Judici&aacute;rio </FONT><FONT SIZE=2>vivificar o Direito dispensado ao preceito velho. Salientam que a </FONT><FONT SIZE=2>conclus&atilde;o dos embargos baseia-se em premissa nova, j&aacute; que desde </FONT><FONT SIZE=2>sempre relataram que a presente a&ccedil;&atilde;o fora ajuizada quando j&aacute; vencido </FONT><FONT SIZE=2>o lapso prescricional e n&atilde;o quando estava prestes a vencer. Bem por </FONT><FONT SIZE=2>isso, pleiteiam o reconhecimento de colus&atilde;o na hip&oacute;tese vertente, a </FONT><FONT SIZE=2>fim de que seja a recorrida condenada em custas, honor&aacute;rios e demais </FONT><FONT SIZE=2>gravames aplic&aacute;veis. Citam li&ccedil;&otilde;es doutrin&aacute;rias e o Projeto de Lei n&ordm; </FONT><FONT SIZE=2>3.199-A em abono a sua tese.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Houve contra-raz&otilde;es (fs. 182-94).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade pela </FONT><FONT SIZE=2>al&iacute;nea 'a' da norma autorizadora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ao analisar o agravo retido interposto pelos </FONT><FONT SIZE=2>recorrentes, os &iacute;nclitos Julgadores limitaram-se a asseverar que, </FONT><FONT SIZE=2>embora entendam ser poss&iacute;vel a interven&ccedil;&atilde;o de terceiros em </FONT><FONT SIZE=2>procedimento sum&aacute;rio quando n&atilde;o afronte os princ&iacute;pios da economia e </FONT><FONT SIZE=2>celeridade processual, o certo &eacute; que nada recomenda a anula&ccedil;&atilde;o do </FONT><FONT SIZE=2>processo, j&aacute; sentenciado, para que tal se realize.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, observaram ainda n&atilde;o ser o presente feito a </FONT><FONT SIZE=2>sede adequada para se discutir a prescri&ccedil;&atilde;o da a&ccedil;&atilde;o dos recorrentes, </FONT><FONT SIZE=2>segurados, contra a seguradora contratada, sob pena de adiantar </FONT><FONT SIZE=2>considera&ccedil;&atilde;o pertinente a demanda que n&atilde;o chegou a se iniciar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em que pesem os fundamentos contidos nas </FONT><FONT SIZE=2>raz&otilde;es recursais, verifica-se que nenhum dos dispositivos arrolados foi </FONT><FONT SIZE=2>objeto de debate no v. ac&oacute;rd&atilde;o hostilizado, n&atilde;o servindo de </FONT><FONT SIZE=2>fundamento &agrave; conclus&atilde;o adotada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incidente a S&uacute;mula 282 do Colendo Supremo Tribunal </FONT><FONT SIZE=2>Federal, adotada pela Corte Superior no Recurso Especial 4047, </FONT><FONT SIZE=2>Relator Ministro FONTES DE ALENCAR, 'in' DJU de 11.3.91, p&aacute;g. </FONT><FONT SIZE=2>2396.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Melhor sorte n&atilde;o acolhe a irresigna&ccedil;&atilde;o pela letra 'c' do </FONT><FONT SIZE=2>permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O exame de admissibilidade do recurso especial, tendo </FONT><FONT SIZE=2>como causa diss&iacute;dio de jurisprud&ecirc;ncia, requer a demonstra&ccedil;&atilde;o </FONT><FONT SIZE=2>anal&iacute;tica para comprovar a identidade do suporte f&aacute;tico e normativo. </FONT><FONT SIZE=2>N&atilde;o basta, em princ&iacute;pio, apenas a tanscri&ccedil;&atilde;o de ementa, isto porque: </FONT><FONT SIZE=2>'s&oacute; pela ementa, como tem reconhecido a jurisprud&ecirc;ncia, n&atilde;o se perfaz </FONT><FONT SIZE=2>a demonstra&ccedil;&atilde;o da diverg&ecirc;ncia, mesmo que nela se contenha uma </FONT><FONT SIZE=2>tese jur&iacute;dica apreens&iacute;vel, mesmo porque &eacute; induvidoso que a ementa </FONT><FONT SIZE=2>n&atilde;o integra o texto do ac&oacute;rd&atilde;o, sendo este o que constitui o padr&atilde;o' </FONT><FONT SIZE=2>(RTJ 117&frasl;740).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, necess&aacute;rio se transcreva trecho do v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>hostilizado e se proceda ao devido confronto anal&iacute;tico entre este e os </FONT><FONT SIZE=2>paradigmas arrolados, de molde a demonstrar a identidade de </FONT><FONT SIZE=2>situa&ccedil;&otilde;es geradoras das decis&otilde;es conflitantes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, restou descumprido o art. 255, par. 2&ordm;, do Regimento </FONT><FONT SIZE=2>Interno do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consigne-se, ainda, n&atilde;o se a publica&ccedil;&atilde;o no Di&aacute;rio da </FONT><FONT SIZE=2>Justi&ccedil;a suficiente para a composi&ccedil;&atilde;o do dissenso, pois necess&aacute;rio que </FONT><FONT SIZE=2>conste o inteiro teor do ac&oacute;rd&atilde;o trazido &agrave; cola&ccedil;&atilde;o por interm&eacute;dio de </FONT><FONT SIZE=2>c&oacute;pia reprogr&aacute;fica devidamente autenticada (cf. AI n&ordm; 55.073-7-RS, </FONT><FONT SIZE=2>Relator Ministro EDUARDO RIBEIRO, 'in' DJU de 16.09.94, p&aacute;g. </FONT><FONT SIZE=2>24.345).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, observe-se que &eacute; condi&ccedil;&atilde;o 'sine qua non', para </FONT><FONT SIZE=2>efeito de comprova&ccedil;&atilde;o do dissenso interpretativo, n&atilde;o serem os </FONT><FONT SIZE=2>julgados arrolados oriundos do Tribunal prolator da decis&atilde;o </FONT><FONT SIZE=2>impugnada, e esse &eacute; o caso da Apela&ccedil;&atilde;o 805.111-4.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, a pr&oacute;pria reda&ccedil;&atilde;o do permissivo </FONT><FONT SIZE=2>constitucional e a da S&uacute;mula 13 do Colendo Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, indefiro o recurso especial.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De efeito, n&atilde;o h&aacute; sentido em se anular todo o processado para se </FONT><FONT SIZE=2>admitir a denuncia&ccedil;&atilde;o &agrave; lide na hip&oacute;tese dos autos.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As rela&ccedil;&otilde;es entre a causadora dos danos - segurada - e a sua pr&oacute;pria </FONT><FONT SIZE=2>seguradora, dever&atilde;o ser objeto de a&ccedil;&atilde;o pr&oacute;pria, e nela ser&atilde;o, evidentemente, </FONT><FONT SIZE=2>considerados os fatos, pelo &oacute;rg&atilde;o julgador da oportunidade, notadamente quanto ao </FONT><FONT SIZE=2>marco inicial do prazo prescricional, j&aacute; que a demanda contra a r&eacute; foi ajuizada pela </FONT><FONT SIZE=2>seguradora da v&iacute;tima passado muito tempo, e a denuncia&ccedil;&atilde;o foi indeferida por </FONT><FONT SIZE=2>decis&atilde;o judicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 107468</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>