<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 386.022 - RS (2001&frasl;0061934-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATR&Iacute;CIA NETTO LE&Atilde;O E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALTER BUDZINSKI&nbsp; - MICROEMPRESA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CL&Aacute;UDIO PIOVESAN CAMARGO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco do Brasil S&frasl;A agravou de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Nona C&acirc;mara C&iacute;vel </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Rio Grande do Sul, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contratos banc&aacute;rios. Juros. Limita&ccedil;&atilde;o. Comiss&atilde;o de </FONT></i><i><FONT SIZE=2>perman&ecirc;ncia e multa morat&oacute;ria. Os juros est&atilde;o limitados a 12% ao </FONT></i><i><FONT SIZE=2>ano, com capitaliza&ccedil;&atilde;o anual, salvo lei excepcional. Legisla&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>infraconstitucional. &Eacute; nula a cl&aacute;usula que institui a chamada comiss&atilde;o </FONT></i><i><FONT SIZE=2>de perman&ecirc;ncia. S&uacute;mula n&ordm; 176, STJ. Se o devedor n&atilde;o paga o valor </FONT></i><i><FONT SIZE=2>do saldo contratual, nem consigna o que entende devido, incide em </FONT></i><i><FONT SIZE=2>mora. Redu&ccedil;&atilde;o da multa a 2% sobre o d&eacute;bito. Incid&ecirc;ncia do CDC. </FONT></i><i><FONT SIZE=2>Proveram em parte&quot; (fl. 166).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Diz que o v. aresto recorrido, ao afastar a cobran&ccedil;a dos juros nas taxas </FONT><FONT SIZE=2>em que contratadas, causou ofensa aos arts. 4&ordm;, IX, e 9&ordm; da Lei 4.595&frasl;64. Assim &eacute; </FONT><FONT SIZE=2>porque desde a vig&ecirc;ncia da referida Lei n&atilde;o mais se aplicam &agrave;s institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras as limita&ccedil;&otilde;es da Lei de Usura, conforme a S&uacute;mula 596&frasl;STF, tendo-se </FONT><FONT SIZE=2>atribu&iacute;do ao CMN a compet&ecirc;ncia para fixar as taxas de juros praticadas no </FONT><FONT SIZE=2>mercado. Alega que tal compet&ecirc;ncia encontra-se prorrogada por tempo </FONT><FONT SIZE=2>indeterminado, por for&ccedil;a da Lei 8.392&frasl;91, e, ainda, que a Resolu&ccedil;&atilde;o 1.064&frasl;85 </FONT><FONT SIZE=2>permite a livre contrata&ccedil;&atilde;o dos juros. Cita julgados paradigmas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, sustenta que, havendo legisla&ccedil;&atilde;o que trata especificamente </FONT><FONT SIZE=2>do assunto, a eg. C&acirc;mara, ao lan&ccedil;ar m&atilde;o da analogia para decidir a quest&atilde;o, viola </FONT><FONT SIZE=2>os arts. 4&ordm; da LICC e 126 do CPC, porquanto n&atilde;o h&aacute; lacuna no ordenamento </FONT><FONT SIZE=2>jur&iacute;dico, pressuposto para a sua aplica&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A referida quest&atilde;o, devidamente enfrentada na origem, est&aacute; a merecer </FONT><FONT SIZE=2>melhor exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se contra a possibilidade de revis&atilde;o dos contratos j&aacute; quitados, </FONT><FONT SIZE=2>quando, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, teria havido nova&ccedil;&atilde;o da d&iacute;vida. Nesses termos, restou vulnerado o </FONT><FONT SIZE=2>art. 999 do CC, j&aacute; que o contrato novado &eacute; perfeitamente v&aacute;lido e implica extin&ccedil;&atilde;o </FONT><FONT SIZE=2>das obriga&ccedil;&otilde;es anteriores. Entende, tamb&eacute;m, serem inaplic&aacute;veis &agrave; hip&oacute;tese os arts. </FONT><FONT SIZE=2>146, par&aacute;grafo &uacute;nico, 1000 e 1007 do CC. Colaciona ac&oacute;rd&atilde;os paradigmas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. colegiado considerou que houve continuidade da rela&ccedil;&atilde;o </FONT><FONT SIZE=2>negocial, pois o termo de renegocia&ccedil;&atilde;o da d&iacute;vida n&atilde;o evidenciou a vontade de </FONT><FONT SIZE=2>extinguir o pacto anterior, de forma que inexistiu o &acirc;nimo de novar. N&atilde;o cabe, </FONT><FONT SIZE=2>portanto, em sede de recurso especial, reexaminar as circunst&acirc;ncias concretas em </FONT><FONT SIZE=2>que se deu a renegocia&ccedil;&atilde;o do saldo devedor do agravado para identificar a </FONT><FONT SIZE=2>exist&ecirc;ncia, ou n&atilde;o, de nova&ccedil;&atilde;o, por demandar revolvimento de mat&eacute;ria de prova, </FONT><FONT SIZE=2>vedado &agrave; luz da S&uacute;mula 07&frasl;STJ. Confira-se: &quot;A nova&ccedil;&atilde;o n&atilde;o pode ser objeto do </FONT><FONT SIZE=2>especial, a teor de precedentes da Corte, porque repelida com apoio na an&aacute;lise do </FONT><FONT SIZE=2>documento pr&oacute;prio considerado como decorrente de rela&ccedil;&atilde;o jur&iacute;dica continuada.&quot; </FONT><FONT SIZE=2>(REsp 186349&frasl;RS, 3</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>03.11.99). Vide, tamb&eacute;m: REsp 8648&frasl;PR, 4&ordf; Turma, rel. o em. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJ 09.09.91. Por esse motivo, e porque n&atilde;o observadas as normas regimentais, </FONT><FONT SIZE=2>invi&aacute;vel o dissenso pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observo ainda que, em casos tais, tenho ressaltado que a renova&ccedil;&atilde;o </FONT><FONT SIZE=2>dos contratos banc&aacute;rios, com o pagamento do saldo apurado ou a confiss&atilde;o da </FONT><FONT SIZE=2>d&iacute;vida, com ou sem renegocia&ccedil;&atilde;o de cl&aacute;usulas e condi&ccedil;&otilde;es, n&atilde;o significa a perda </FONT><FONT SIZE=2>do direito de ir a ju&iacute;zo discutir a eventual ilegalidade do que foi contratado. O direito </FONT><FONT SIZE=2>&agrave; declara&ccedil;&atilde;o de invalidade de cl&aacute;usula contratual n&atilde;o se extingue com a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>nela prevista, pois muitas vezes o obrigado cumpre a sua parte exatamente para </FONT><FONT SIZE=2>poder submeter a causa a ju&iacute;zo, ou, o que &eacute; mais freq&uuml;ente, para evitar o dano </FONT><FONT SIZE=2>decorrente da inadimpl&ecirc;ncia, como protestos, registros no SPC, SERASA e outros </FONT><FONT SIZE=2>efeitos. Por isso, n&atilde;o h&aacute; raz&atilde;o para limitar o exerc&iacute;cio jurisdicional na revis&atilde;o de </FONT><FONT SIZE=2>contratos, especialmente quando a d&iacute;vida, que &eacute; no &uacute;ltimo reconhecida, ou que </FONT><FONT SIZE=2>serve de ponto de partida para o c&aacute;lculo do d&eacute;bito, resulta da aplica&ccedil;&atilde;o de cl&aacute;usulas </FONT><FONT SIZE=2>previstas em contratos anteriores, em um encadeamento negocial que n&atilde;o pode ser </FONT><FONT SIZE=2>visto isoladamente, apenas no &uacute;ltimo contrato. Portanto, n&atilde;o tem raz&atilde;o o banco </FONT><FONT SIZE=2>quando pretende estreitar o &acirc;mbito da revis&atilde;o judicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta que, mesmo que se admita a inocorr&ecirc;ncia de nova&ccedil;&atilde;o, </FONT><FONT SIZE=2>deve ser reconhecida a transa&ccedil;&atilde;o levada a efeito pelas partes e o n&atilde;o cabimento da </FONT><FONT SIZE=2>revis&atilde;o de suas cl&aacute;usulas, em face do art. 1030 do CC, uma vez n&atilde;o provado </FONT><FONT SIZE=2>qualquer v&iacute;cio de consentimento. No entanto, n&atilde;o houve no ac&oacute;rd&atilde;o qualquer </FONT><FONT SIZE=2>discuss&atilde;o nesse sentido, sequer foi suscitada poss&iacute;vel omiss&atilde;o quando da oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>dos embargos declarat&oacute;rios, faltando ao referido dispositivo legal o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento (S&uacute;mulas 282 e 356&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que, nos termos do art. 965 do CC, a repeti&ccedil;&atilde;o do ind&eacute;bito </FONT><FONT SIZE=2>somente seria poss&iacute;vel se comprovado que o pagamento se deu motivado por erro. </FONT><FONT SIZE=2>No entanto, n&atilde;o h&aacute; nos autos prova nesse sentido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Em rela&ccedil;&atilde;o ao direito de repetir o que indevidamente pagou, colho do </FONT><FONT SIZE=2>voto do em. o Min. Carlos Alberto Menezes Direito, relator do REsp 187281&frasl;RS, 3&ordf; </FONT><FONT SIZE=2>Turma, DJ 07.02.2000, o seguinte excerto: &quot;Assim, se houve pagamento volunt&aacute;rio, </FONT><FONT SIZE=2>aquele que o fez deve provar o erro. Mas, se o banco recebeu o que n&atilde;o devia, o </FONT><FONT SIZE=2>que recebeu a maior deve devolver, tal e qual determinado em senten&ccedil;a judicial. </FONT><FONT SIZE=2>N&atilde;o tem sentido nenhum a parte ingressar com pedido de revis&atilde;o e n&atilde;o poder </FONT><FONT SIZE=2>receber a diferen&ccedil;a do que pagou a maior, cobrado indevidamente pelo credor, em </FONT><FONT SIZE=2>mat&eacute;ria que envolve interpreta&ccedil;&atilde;o judicial questionada. Veja-se o que ocorre neste </FONT><FONT SIZE=2>feito. O Ac&oacute;rd&atilde;o encontrou diferen&ccedil;a decorrente dos juros, que n&atilde;o est&aacute; </FONT><FONT SIZE=2>reconhecida pela Corte. A configura&ccedil;&atilde;o do pagamento volunt&aacute;rio n&atilde;o alcan&ccedil;a </FONT><FONT SIZE=2>situa&ccedil;&atilde;o como a destes autos. De fato, n&atilde;o pagar o que &eacute; cobrado pela institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira exp&otilde;e a parte devedora ao risco de graves constrangimentos, tanto que </FONT><FONT SIZE=2>para livrar-se do pagamento que entende a maior deve recorrer ao Poder Judici&aacute;rio. </FONT><FONT SIZE=2>Como no precedente de que foi Relator o Ministro Eduardo Ribeiro, n&atilde;o &eacute; poss&iacute;vel </FONT><FONT SIZE=2>'considerar volunt&aacute;rio o pagamento efetuado para evitar poss&iacute;veis constrangimentos </FONT><FONT SIZE=2>a que estariam expostos os filhos da autora, alunos da escola mantida pela r&eacute;' </FONT><FONT SIZE=2>(REsp n&ordm; 88.160&frasl;SP, DJ de 13.04.98).&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim afirmei no julgamento do REsp 176459&frasl;RS, DJ 15.03.99: &quot;O art. </FONT><FONT SIZE=2>965 do CCivil disp&otilde;e: 'Ao que voluntariamente pagou o indevido incumbe a prova de </FONT><FONT SIZE=2>t&ecirc;-lo feito por erro.' O dispositivo somente se aplica quando houver pagamento </FONT><FONT SIZE=2>'volunt&aacute;rio', quando o solvens, 'ciente, consciente e deliberadamente d&aacute; o que sabe </FONT><FONT SIZE=2>n&atilde;o deve por titulo algum, praticando uma liberalidade, da qual n&atilde;o &eacute; l&iacute;cito </FONT><FONT SIZE=2>retratar-se' (Carvalho Santos, CCB, Interpretado, XII&frasl;408).&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Concernente &agrave; comiss&atilde;o de perman&ecirc;ncia, entende que a sua previs&atilde;o </FONT><FONT SIZE=2>no contrato n&atilde;o causa afronta aos arts. 114 e 115 do CC, pois se trata de encargo </FONT><FONT SIZE=2>com previs&atilde;o legal, conforme se depreende do art. 4&ordm; da Lei 4.595&frasl;64, </FONT><FONT SIZE=2>instrumentalizado pela Resolu&ccedil;&atilde;o 1.129&frasl;86 e pela Lei 8.392&frasl;91. Ressalta, ainda, a </FONT><FONT SIZE=2>inexist&ecirc;ncia de cumula&ccedil;&atilde;o com a corre&ccedil;&atilde;o monet&aacute;ria. Deduz diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifico, no entanto, que o r. ac&oacute;rd&atilde;o impugnado, para determinar a </FONT><FONT SIZE=2>exclus&atilde;o do referido encargo, fundamentou-se na abusividade da cl&aacute;usula </FONT><FONT SIZE=2>contratual que prev&ecirc; a sua cobran&ccedil;a com base em taxas de mercado, </FONT><FONT SIZE=2>condicionando todo o per&iacute;odo de inadimpl&ecirc;ncia do contrato ao arb&iacute;trio do </FONT><FONT SIZE=2>banco-credor, a quem se atribui exclusiva compet&ecirc;ncia para a determina&ccedil;&atilde;o do </FONT><FONT SIZE=2>&iacute;ndice de corre&ccedil;&atilde;o que venha a ser utilizado no c&aacute;lculo do encargo,&nbsp; </FONT><FONT SIZE=2>impossibilitando ao devedor, assim, o pr&eacute;vio conhecimento do inteiro teor do </FONT><FONT SIZE=2>contrato. Observo que tal motiva&ccedil;&atilde;o n&atilde;o foi infirmada pelas raz&otilde;es do recurso </FONT><FONT SIZE=2>(S&uacute;mula 283&frasl;STF) e que, ao vedar tal procedimento, o v. aresto recorrido adota </FONT><FONT SIZE=2>entendimento deste STJ, a exemplo da orienta&ccedil;&atilde;o consolidada no enunciado da </FONT><FONT SIZE=2>S&uacute;mula 176. Nesse sentido, vide o AGA 254.907&frasl;RS, 3&ordf; Turma, rel. a em. Min. </FONT><FONT SIZE=2>Nancy Andrighi, DJ 05.02.2001. Pelas mesma raz&otilde;es, e porque n&atilde;o procedido ao </FONT><FONT SIZE=2>cotejo anal&iacute;tico entre os julgados, n&atilde;o prospera a diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, inconforma-se com a afirma&ccedil;&atilde;o de que o contrato de abertura </FONT><FONT SIZE=2>de credito em conta corrente n&atilde;o seria t&iacute;tulo executivo apto a embasar a a&ccedil;&atilde;o de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, pois entende que o mesmo se reveste dos requisitos de liquidez, certeza </FONT><FONT SIZE=2>e exigibilidade, preenchendo as exig&ecirc;ncias dos arts. 585, II, e 586 do CPC. </FONT><FONT SIZE=2>Colaciona julgados paradigmas.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, n&atilde;o mais se discute neste STJ a respeito da executividade do </FONT><FONT SIZE=2>referido documento, cujo entendimento est&aacute; consolidado no enunciado da S&uacute;mula </FONT><FONT SIZE=2>233, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: &quot;O contrato de abertura de cr&eacute;dito, ainda que acompanhado de </FONT><FONT SIZE=2>extrato da conta-corrente, n&atilde;o &eacute; t&iacute;tulo executivo.&quot; O diss&iacute;dio esbarra no &oacute;bice da </FONT><FONT SIZE=2>S&uacute;mula 83&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, dou provimento ao agravo, determinando a convers&atilde;o dos </FONT><FONT SIZE=2>autos em recurso especial, para exame espec&iacute;fico da quest&atilde;o relacionada &agrave; </FONT><FONT SIZE=2>limita&ccedil;&atilde;o dos juros contratuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 146519</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/10/2001</font></td></tr></table>
</body></html>