<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 213.588 - SP (1998&frasl;0087992-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALMIR DOS SANTOS MACHADO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELIO BIALSKI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE SAO PAULO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Busca o agravo de instrumento em exame desconstituir decis&atilde;o </FONT><FONT SIZE=2>obstativa de tr&acirc;nsito a recurso especial no qual se ataca ac&oacute;rd&atilde;o da eg. D&eacute;cima </FONT><FONT SIZE=2>C&acirc;mara do Tribunal de Al&ccedil;ada Criminal do Estado de S&atilde;o Paulo que, em sede de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, manteve a senten&ccedil;a que condenou o r&eacute;u WALMIR DOS SANTOS </FONT><FONT SIZE=2>MACHADO a pena de tr&ecirc;s meses de deten&ccedil;&atilde;o, em regime aberto, por estar incurso </FONT><FONT SIZE=2>no art. 3&ordm;, al&iacute;nea &quot;i&quot; da lei 4.898&frasl;65, sendo-lhe concedida a suspens&atilde;o condicional </FONT><FONT SIZE=2>da pena por dois anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios, restaram os mesmos rejeitados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, fulcrado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, alega o r&eacute;u, al&eacute;m de diss&iacute;dio jurisprudencial, viola&ccedil;&atilde;o ao art. 2&ordm;, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do C&oacute;digo Penal, ao art. 89 da Lei n&ordm; 9.099&frasl;95 e aos arts. 386, VI e </FONT><FONT SIZE=2>610, ambos do C&oacute;digo de Processo Penal, bem como ao art. 5&ordm;, inciso LVII da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal. Sustenta, ainda contrariedade ao art. 90 do Regimento Interno </FONT><FONT SIZE=2>do STJ e &agrave; S&uacute;mula 431 do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que o presente agravo, tempestivo e devidamente instru&iacute;do, n&atilde;o </FONT><FONT SIZE=2>merece acolhimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por primeiro, que o apelo n&atilde;o merece ser conhecido em </FONT><FONT SIZE=2>face de alega&ccedil;&atilde;o &agrave; dispositivo constitucional, pois o campo de proje&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial, pela al&iacute;nea a, situa-se na exegese do tratado e da lei federal. A discuss&atilde;o </FONT><FONT SIZE=2>de normas constitucionais &eacute; reservada ao Supremo Tribunal Federal em sede de </FONT><FONT SIZE=2>recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; suposta viola&ccedil;&atilde;o ao art. 90 do Regimento Interno desta </FONT><FONT SIZE=2>Corte, n&atilde;o merece tr&acirc;nsito o recurso em face das disposi&ccedil;&otilde;es contidas no </FONT><FONT SIZE=2>enunciado da S&uacute;mula 399 do STF, asseverando que &quot;N&atilde;o cabe recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, por viola&ccedil;&atilde;o de lei federal, quando a ofensa alegada for a regimento </FONT><FONT SIZE=2>de tribunal&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com refer&ecirc;ncia ao art. 89 da Lei. 9.099&frasl;85, &eacute; certo que n&atilde;o h&aacute; </FONT><FONT SIZE=2>nenhuma viola&ccedil;&atilde;o &agrave; mencionada norma, vez que, consoante a argumenta&ccedil;&atilde;o do </FONT><FONT SIZE=2>colegiado a quo, &quot;o representante do Minist&eacute;rio P&uacute;blico deixou de oferecer proposta </FONT><FONT SIZE=2>de suspens&atilde;o condicional do processo corretamente, porque o agente n&atilde;o tem </FONT><FONT SIZE=2>m&eacute;rito para a aplica&ccedil;&atilde;o do benef&iacute;cio, e por j&aacute; ter efetuado transa&ccedil;&atilde;o penal em outro </FONT><FONT SIZE=2>processo&quot; (fl. 109).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; contrariedade ao art. 2&ordm;, par&aacute;grafo &uacute;nico do C&oacute;digo Penal e&nbsp; </FONT><FONT SIZE=2>ao art. 610 do C&oacute;digo de Processo Penal, &eacute; certo que pela an&aacute;lise dos fundamentos </FONT><FONT SIZE=2>lan&ccedil;ados no apelo nobre, verifica-se que tais dispositivos de Lei Federal n&atilde;o foram </FONT><FONT SIZE=2>debatidos pelo Tribunal de origem, n&atilde;o estando presente o requisito do </FONT><FONT SIZE=2>prequestionamento. In casu, incidem as S&uacute;mulas 282 e 356 do STF, como &oacute;bices </FONT><FONT SIZE=2>ao processamento do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o ao art. 386, VI do C&oacute;digo de Processo Penal, o que se </FONT><FONT SIZE=2>depreende pela an&aacute;lise das raz&otilde;es lan&ccedil;adas no apelo nobre &eacute; que o recorrente </FONT><FONT SIZE=2>busca, em verdade, a reaprecia&ccedil;&atilde;o de todo o conjunto f&aacute;tico-probat&oacute;rio delineado </FONT><FONT SIZE=2>nas inst&acirc;ncias ordin&aacute;rias, provid&ecirc;ncia essa inadmiss&iacute;vel em sede de recurso </FONT><FONT SIZE=2>especial, em face do obst&aacute;culo contido na S&uacute;mula 07 desta Casa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no que tange ao diss&iacute;dio pretoriano, melhor sorte n&atilde;o socorre </FONT><FONT SIZE=2>ao ora agravante, de vez que os arestos trazidos ao confronto n&atilde;o se prestam &agrave; </FONT><FONT SIZE=2>caracteriza&ccedil;&atilde;o da diverg&ecirc;ncia, uma vez que o recorrente apenas transcreve as </FONT><FONT SIZE=2>ementas dos mesmos, n&atilde;o fazendo a demonstra&ccedil;&atilde;o anal&iacute;tica, conforme exige o art. </FONT><FONT SIZE=2>255 e seus par&aacute;grafos do Regimento Interno desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 58387</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>