<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380.641 - PR (2001&frasl;0044191-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANTONIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NIVALDO MENDONCA - MICROEMPRESA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE TADEU SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto contra decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu, na origem, recurso especial. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No que toca ao perecimento do direito, verificado na inst&acirc;ncia </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a </FONT><FONT SIZE=2>irresigna&ccedil;&atilde;o n&atilde;o prospera. Uma vez reconhecida a inconstitucionalidade, pelo </FONT><FONT SIZE=2>Pret&oacute;rio Excelso, da discutida contribui&ccedil;&atilde;o, houve recolhimento indevido. Assiste, </FONT><FONT SIZE=2>pois, ao contribuinte, o direito de ser ressarcido. Tratando-se de exa&ccedil;&atilde;o cujo </FONT><FONT SIZE=2>lan&ccedil;amento &eacute; feito por homologa&ccedil;&atilde;o, firme &eacute; a jurisprud&ecirc;ncia desta Corte, nos </FONT><FONT SIZE=2>seguintes termos: </FONT><i><FONT SIZE=2>&quot;a extin&ccedil;&atilde;o do direito de pleitear a restitui&ccedil;&atilde;o ocorrer&aacute; ap&oacute;s 05 </FONT></i><i><FONT SIZE=2>(cinco) anos, contados do fato gerador, acrescidos de mais 05 (cinco) anos, a partir </FONT></i><i><FONT SIZE=2>da homologa&ccedil;&atilde;o t&aacute;cita&quot; </FONT></i><FONT SIZE=2>(REsp 176.009&frasl;SP - Rel. Min. Francisco Pe&ccedil;anha Martins - </FONT><FONT SIZE=2>Segunda Turma - Un&acirc;nime - DJ de 14&frasl;12&frasl;98 - p. 213).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aqui faz-se necess&aacute;ria uma distin&ccedil;&atilde;o relativa &agrave; natureza dos prazos </FONT><FONT SIZE=2>estabelecidos no C&oacute;digo Tribut&aacute;rio Nacional, para a constitui&ccedil;&atilde;o do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio, e para o pleito de restitui&ccedil;&atilde;o de quantias pagas indevidamente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o s&atilde;o poucas as controv&eacute;rsias doutrin&aacute;rias a respeito, e mesmo </FONT><FONT SIZE=2>nesta Corte, com o cristalizado entendimento resultante nos dez anos acima </FONT><FONT SIZE=2>afirmados, permanece a dubiedade, pois o prazo ora &eacute; tratado como decadencial, </FONT><FONT SIZE=2>ora prescricional.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; amplamente difundida a no&ccedil;&atilde;o de que a decad&ecirc;ncia atinge o direito, </FONT><FONT SIZE=2>ao passo que a a&ccedil;&atilde;o que protege o direito &eacute; atingida pelo prazo prescricional.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra, fala-se em decad&ecirc;ncia quando um direito nasce com prazo </FONT><FONT SIZE=2>certo para ser exercido. Nos termos do c&eacute;lebre C&acirc;mara Leal: </FONT><i><FONT SIZE=2>&quot;o objeto da </FONT></i><i><FONT SIZE=2>decad&ecirc;ncia, portanto, &eacute; o direito, que, por determina&ccedil;&atilde;o da lei ou da vontade do </FONT></i><i><FONT SIZE=2>homem, j&aacute; nasce subordinado &agrave; condi&ccedil;&atilde;o de exerc&iacute;cio em limitado lapso de tempo&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(Cf. &quot;Da Prescri&ccedil;&atilde;o e da Decad&ecirc;ncia&quot;, ed., Rio de Janeiro: Forense, 1978, p. 105). A </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o, por sua vez, verifica-se quando o pretenso titular de um direito violado </FONT><FONT SIZE=2>n&atilde;o se disp&otilde;e a defend&ecirc;-lo por meio da a&ccedil;&atilde;o devida, e no prazo previsto legalmente </FONT><FONT SIZE=2>para tanto. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O marco para o in&iacute;cio da contagem do prazo decadencial come&ccedil;a a </FONT><FONT SIZE=2>ser computado com o nascimento do direito. A par das discuss&otilde;es doutrin&aacute;rias </FONT><FONT SIZE=2>sobre a natureza jur&iacute;dica do lan&ccedil;amento tribut&aacute;rio, segundo a legisla&ccedil;&atilde;o vigente, </FONT><FONT SIZE=2>possui o Fisco o per&iacute;odo de cinco anos, contados, no caso espec&iacute;fico dos tributos </FONT><FONT SIZE=2>sujeitos ao lan&ccedil;amento por homologa&ccedil;&atilde;o, da ocorr&ecirc;ncia do fato gerador </FONT><FONT SIZE=2>(combina&ccedil;&atilde;o dos artigos 150, &sect; 4&ordm; e 173, do CTN), para constituir o cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio. A Administra&ccedil;&atilde;o disp&otilde;e desse lapso para o direito potestativo de rever e </FONT><FONT SIZE=2>homologar o lan&ccedil;amento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez realizado o lan&ccedil;amento, no caso dos autos, com a </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o t&aacute;cita do Poder P&uacute;blico, extingue-se o cr&eacute;dito tribut&aacute;rio. Tem-se, a&iacute;, o </FONT><FONT SIZE=2>termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para a contagem do segundo q&uuml;inq&uuml;&ecirc;nio, desta vez relativo ao artigo </FONT><FONT SIZE=2>168, do C&oacute;digo Tribut&aacute;rio Nacional (direito de pleitear a restitui&ccedil;&atilde;o do ind&eacute;bito). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A natureza deste segundo prazo, por sua vez, tamb&eacute;m se identifica </FONT><FONT SIZE=2>com a figura da decad&ecirc;ncia, conquanto n&atilde;o se desconhe&ccedil;a cuidar-se de mat&eacute;ria </FONT><FONT SIZE=2>pol&ecirc;mica, pois h&aacute; quem defenda ocorra, nessa hip&oacute;tese, prescri&ccedil;&atilde;o (Cf. Manoel </FONT><FONT SIZE=2>&Aacute;lvares, &quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;, S&atilde;o Paulo, Revista dos Tribunais, </FONT><FONT SIZE=2>1999, p. 631; P. R. Tavares Paes, &quot;Coment&aacute;rios ao C&oacute;digo Tribut&aacute;rio Nacional&quot;, </FONT><FONT SIZE=2>S&atilde;o Paulo, Revista dos Tribunais, 5&ordf; ed., 1996, p. 377; Ruy Barbosa Nogueira, </FONT><FONT SIZE=2>&quot;Curso de Direito Tribut&aacute;rio&quot;, S&atilde;o Paulo, Saraiva, 9&ordf; ed., 1989, p. 336). Esgotado o </FONT><FONT SIZE=2>lapso q&uuml;inq&uuml;enal, fulminado est&aacute; o pr&oacute;prio direito &agrave; restitui&ccedil;&atilde;o. Em socorro &agrave; tese </FONT><FONT SIZE=2>de tratar-se de decad&ecirc;ncia invoco o esc&oacute;lio dos seguintes doutrinadores p&aacute;trios:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Paulo de Barros Carvalho</FONT><i><FONT SIZE=2>: &quot;Quem tenha pago tributo indevidamente </FONT></i><i><FONT SIZE=2>disp&otilde;e do prazo de cinco anos para requerer sua devolu&ccedil;&atilde;o. &Eacute; um </FONT></i><i><FONT SIZE=2>prazo de decad&ecirc;ncia, que fulmina o direito de pleitear o retorno. </FONT></i><i><FONT SIZE=2>Manifestada a in&eacute;rcia do administrado, durante aquele per&iacute;odo, </FONT></i><i><FONT SIZE=2>acontece, inapelavelmente, o fato jur&iacute;dico da decad&ecirc;ncia ou </FONT></i><i><FONT SIZE=2>caducidade, extintivo do seu direito&quot; </FONT></i><FONT SIZE=2>(Cf. &quot;Curso de Direito Tribut&aacute;rio&quot;, </FONT><FONT SIZE=2>2&ordf; ed., S&atilde;o Paulo: Saraiva, 1986, p. 279).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Aliomar Baleeiro: </FONT><i><FONT SIZE=2>&quot;O prazo de cinco anos do art. 168 &eacute; de decad&ecirc;ncia, </FONT></i><i><FONT SIZE=2>e, portanto, n&atilde;o pode ser interrompido&quot;</FONT></i><FONT SIZE=2> (Cf. &quot;Direito Tribut&aacute;rio </FONT><FONT SIZE=2>Brasileiro&quot;, 11&ordf; ed., Rio de Janeiro: Forense, 1999, p. 894).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Celso Ribeiro Bastos</FONT><i><FONT SIZE=2>: &quot;O pagamento indevido, caracterizado pelo </FONT></i><i><FONT SIZE=2>recolhimento indevido do tributo, tanto por exceder ao montante da </FONT></i><i><FONT SIZE=2>d&iacute;vida real quanto por inexistir dever jur&iacute;dico de &iacute;ndole tribut&aacute;ria, faz </FONT></i><i><FONT SIZE=2>nascer o direito &agrave; restitui&ccedil;&atilde;o na forma estampada pelo art. 165 do </FONT></i><i><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional. Para estas hip&oacute;teses, tem o contribuinte </FONT></i><i><FONT SIZE=2>prazo de cinco anos para requerer sua devolu&ccedil;&atilde;o, sob pena de ver </FONT></i><i><FONT SIZE=2>fulminado seu direito, por se tratar aqui de prazo de decad&ecirc;ncia</FONT></i><FONT SIZE=2>&quot; (Cf. </FONT><FONT SIZE=2>&quot;Curso de Direito Financeiro e de Direito Tribut&aacute;rio&quot;, S&atilde;o Paulo: </FONT><FONT SIZE=2>Saraiva, 1991, p. 219). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera o inconformismo recursal quanto &agrave; alegada repercuss&atilde;o, </FONT><FONT SIZE=2>uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos custos dos bens </FONT><FONT SIZE=2>ou servi&ccedil;os foi decidida de acordo com a jurisprud&ecirc;ncia deste colendo Sodal&iacute;cio, </FONT><FONT SIZE=2>que firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para a seguridade social, </FONT><FONT SIZE=2>exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e administradores, n&atilde;o </FONT><FONT SIZE=2>comporta, por sua natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez </FONT><FONT SIZE=2>que se confundem, na mesma pessoa, o contribuinte de direito e de fato.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio </FONT><FONT SIZE=2>do eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao ser-em-si </FONT></i><i><FONT SIZE=2>do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em </FONT></i><i><FONT SIZE=2>seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente </FONT></i><i><FONT SIZE=2>complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva de que todos os </FONT></i><i><FONT SIZE=2>tributos incidentes sobre as organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o </FONT></i><i><FONT SIZE=2>imposto de renda e os patrimoniais, s&atilde;o traslad&aacute;veis mediante o </FONT></i><i><FONT SIZE=2>mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, </FONT></i><i><FONT SIZE=2>dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse o para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo financeiro, </FONT></i><i><FONT SIZE=2>est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o </FONT></i><i><FONT SIZE=2>feitos para obrigatoriamente repercutir, casos do IPI e do ICMS, entre </FONT></i><i><FONT SIZE=2>n&oacute;s, idealizados para serem transferidos ao consumidor final. A </FONT></i><i><FONT SIZE=2>natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT></i><i><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; </FONT></i><i><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais </FONT></i><i><FONT SIZE=2>e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do </FONT></i><i><FONT SIZE=2>encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, </FONT></i><i><FONT SIZE=2>devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o que </FONT></i><i><FONT SIZE=2>suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de jure, o </FONT></i><i><FONT SIZE=2>sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, </FONT></i><i><FONT SIZE=2>na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a </FONT></i><i><FONT SIZE=2>mercadoria, incluso o ICMS, mas o substituto recolhe antecipadamente </FONT></i><i><FONT SIZE=2>o imposto com base de c&aacute;lculo de R$150,00, &eacute; poss&iacute;vel provar a </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; restitui&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro dele, </FONT></i><i><FONT SIZE=2>sen&atilde;o que do substitu&iacute;do, de quem recupera o que despendeu.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT></i><i><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT></i><i><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT></i><i><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. </FONT></i><i><FONT SIZE=2>Ao menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT></i><i><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT></i><i><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, </FONT></i><i><FONT SIZE=2>aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; </FONT></i><i><FONT SIZE=2>irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>1999, ps. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n. 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; REsp. </FONT><FONT SIZE=2>n. 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n. 221.945-RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, e 34, VII, do Regimento Interno Superior Tribunal de Justi&ccedil;a, nego provimento </FONT><FONT SIZE=2>do recurso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 88506</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>