<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 378525 - SP (2001&frasl;0040297-6)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DELIO VIEIRA DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUEORGUI WIAZOWSKI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VOLKSWAGEN DO BRASIL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO TEIXEIRA DA SILVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o suficientemente </FONT><FONT SIZE=2>fundamentado. Reexame de prova. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da </FONT><FONT SIZE=2>causa, conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua </FONT><FONT SIZE=2>inteireza.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial quando se pretende </FONT><FONT SIZE=2>reexaminar o conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por D&Eacute;LIO VIEIRA DA </FONT><FONT SIZE=2>SILVA contra decis&atilde;o que negou seguimento a&nbsp; Recurso Especial interposto com </FONT><FONT SIZE=2>fundamento na al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por responsabilidade civil, </FONT><FONT SIZE=2>decorrente de mol&eacute;stia profissional, requerendo os benef&iacute;cios da assist&ecirc;ncia </FONT><FONT SIZE=2>judici&aacute;ria. A r. senten&ccedil;a, acolhendo a impugna&ccedil;&atilde;o oferecida pela agravada, tornou </FONT><FONT SIZE=2>sem efeito a anterior decis&atilde;o de concess&atilde;o dos benef&iacute;cios da gratuidade de </FONT><FONT SIZE=2>justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu o agravante ao e. Tribunal a quo. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;IMPUGNA&Ccedil;&Atilde;O AO BENEF&Iacute;CIO DE JUSTI&Ccedil;A GRATUITA </FONT><FONT SIZE=2>concedida ao autor em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por responsabilidade civil, </FONT><FONT SIZE=2>decorrente de mol&eacute;stia profissional &ndash; Senten&ccedil;a que acolheu a impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>mantida &ndash; As provas dos autos, inclu&iacute;da a &uacute;ltima declara&ccedil;&atilde;o de renda do </FONT><FONT SIZE=2>autor, demonstram possuir condi&ccedil;&otilde;es de suportar as custas e despesas </FONT><FONT SIZE=2>da demanda &ndash; A alega&ccedil;&atilde;o de que as custas judiciais s&atilde;o excessivas, deve </FONT><FONT SIZE=2>ser tributada &agrave; sua conduta inicial, que, confiante que iria contar com os </FONT><FONT SIZE=2>benef&iacute;cios da Assist&ecirc;ncia Judici&aacute;ria, n&atilde;o precisando, assim, se preocupar </FONT><FONT SIZE=2>com as conseq&uuml;&ecirc;ncias de seu ato, atribuiu valor da causa no extremo, </FONT><FONT SIZE=2>fundado, unicamente, em mera expectativa de indeniza&ccedil;&atilde;o, o que vem </FONT><FONT SIZE=2>sendo motivo de constantes recursos por parte dos r&eacute;us, rogando pela </FONT><FONT SIZE=2>diminui&ccedil;&atilde;o para patamar razo&aacute;vel, acolhidos na maioria dos casos &ndash; </FONT><FONT SIZE=2>Recurso improvido.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos Declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s Recurso Especial alegando viola&ccedil;&atilde;o aos seguintes </FONT><FONT SIZE=2>dispositivos legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, do CPC, por n&atilde;o ter o e. Tribunal a quo sanado as omiss&otilde;es </FONT><FONT SIZE=2>alegadas em sede de embargos declarat&oacute;rios; e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 2&ordm;, &sect; &uacute;nico e 4&ordm;, &sect; 1&ordm; da Lei 1.060&frasl;50, entendendo n&atilde;o ter restado </FONT><FONT SIZE=2>provado nos autos que o agravante pudesse arcar com as custas do processo e </FONT><FONT SIZE=2>os honor&aacute;rios de advogado no momento da propositura da a&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial, na origem, por incid&ecirc;ncia do enunciado da </FONT><FONT SIZE=2>S&uacute;mula 7 deste STJ, foi interposto o presente agravo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alegada viola&ccedil;&atilde;o ao art. 535 do CPC</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o jurisdicional e viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 535, do CPC, n&atilde;o se depreende que o ac&oacute;rd&atilde;o, ao julgar os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o do agravante, deixou de prest&aacute;-la, porquanto n&atilde;o se constatou </FONT><FONT SIZE=2>qualquer omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do que restara decidido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se </FONT><FONT SIZE=2>pronunciar acerca de todas as quest&otilde;es suscitadas pelas partes, mas sim sobre </FONT><FONT SIZE=2>aquelas pertinentes e fundamentais ao deslinde da controv&eacute;rsia. Registrem-se, </FONT><FONT SIZE=2>ratificando esse entendimento, os seguintes precedentes jurisprudenciais: REsp </FONT><FONT SIZE=2>172.300, Rel. Min. BARROS MONTEIRO, DJ de23.08.1999 e REsp 174.390, Rel. </FONT><FONT SIZE=2>Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA, DJ de 07&frasl;08&frasl;2000.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do reexame de provas</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o agravante, em suas raz&otilde;es de recurso especial, que, verbis:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Est&aacute; amplamente demonstrado que toda a prova na qual se </FONT><FONT SIZE=2>embasou o v. ac&oacute;rd&atilde;o &quot;a quo&quot; &eacute; do passado e j&aacute; distante. Nenhuma delas </FONT><FONT SIZE=2>&eacute; contempor&acirc;nea &agrave; propositura da a&ccedil;&atilde;o ou posterior a ela. Da&iacute;, </FONT><FONT SIZE=2>seguramente, demonstrada tamb&eacute;m a afronta aos arts. 2&ordm;, &sect; &uacute;nico e 4&ordm;, &sect; </FONT><FONT SIZE=2>1&ordm; da Lei 1.060&frasl;50, que garante presun&ccedil;&atilde;o de veracidade ao necessitado </FONT><FONT SIZE=2>e somente uma prova documental e contempor&acirc;nea &agrave; propositura ou </FONT><FONT SIZE=2>posterior, poderia revolver a presun&ccedil;&atilde;o que a Lei lhe assegura&quot; (fl. 46).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que o e. Tribunal a quo, concluiu, com </FONT><FONT SIZE=2>base no conjunto f&aacute;tico probat&oacute;rio dos autos, que a agravada demonstrou que </FONT><FONT SIZE=2>poderia o agravante arcar com as custas do processo. Esbarra, portanto, tal </FONT><FONT SIZE=2>argumento no &oacute;bice do enunciado na S&uacute;mula 7 do STJ: &quot;A pretens&atilde;o de simples </FONT><FONT SIZE=2>reexame de prova n&atilde;o enseja recurso especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 08 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 29995</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>