<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.125 - PR (2001&frasl;0061300-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERICSSON E ERICSSON LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AFONSO PROENCO BRANCO FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DO PARAN&Aacute; S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AIRTON MARTINS MOLINA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ericsson e Ericsson Ltda. agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. S&eacute;tima C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada do Paran&aacute;, no qual alega afronta aos arts. 130 e 301, X, do </FONT><FONT SIZE=2>CPC, al&eacute;m de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o C&iacute;vel. Embargos do devedor. Termo de </FONT></i><i><FONT SIZE=2>confiss&atilde;o de d&iacute;vida. Cerceamento de defesa. Inocorr&ecirc;ncia. Nova&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Impossibilidade de discuss&atilde;o dos contratos anteriores. </FONT></i><i><FONT SIZE=2>Desnecessidade de juntada dos extratos. Pressupostos processuais </FONT></i><i><FONT SIZE=2>presentes. Car&ecirc;ncia afastada. Capitaliza&ccedil;&atilde;o de juros. Ocorr&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Exclus&atilde;o. TBF. Taxa B&aacute;sica Financeira. Impossibilidade de utiliza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>como fator de corre&ccedil;&atilde;o monet&aacute;ria. Modifica&ccedil;&atilde;o do entendimento por </FONT></i><i><FONT SIZE=2>esta C&acirc;mara. Recurso parcialmente provido. Sucumb&ecirc;ncia rec&iacute;proca&quot; </FONT></i><i><FONT SIZE=2>(fl. 102).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A eg. C&acirc;mara afirmou que houve nova&ccedil;&atilde;o da d&iacute;vida e que os </FONT><FONT SIZE=2>documentos juntados aos autos eram suficientes para o esclarecimento do objeto </FONT><FONT SIZE=2>da lide, justificando-se, assim, o julgamento antecipado. Segundo a recorrente, no </FONT><FONT SIZE=2>entanto, necess&aacute;ria seria a produ&ccedil;&atilde;o de prova pericial, sem a qual caracterizou-se </FONT><FONT SIZE=2>verdadeiro cerceamento de defesa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel se apresenta o exame dessa quest&atilde;o, pois, para se constatar </FONT><FONT SIZE=2>se houve eventual julgamento prematuro da a&ccedil;&atilde;o necess&aacute;rio seria o reexame do </FONT><FONT SIZE=2>conjunto probat&oacute;rio, o que n&atilde;o se admite em sede de recurso especial, &agrave; luz da </FONT><FONT SIZE=2>S&uacute;mula 07&frasl;STJ, a menos que na fundamenta&ccedil;&atilde;o da quest&atilde;o tivesse havido </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o de ofensa a norma ou princ&iacute;pio probat&oacute;rios, o que, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, n&atilde;o </FONT><FONT SIZE=2>aconteceu. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim tem sido o posicionamento desta eg. Corte,</FONT><i><FONT SIZE=2> in verbis</FONT></i><FONT SIZE=2>: &quot;A </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Corte &eacute; no sentido de que a alega&ccedil;&atilde;o de cerceamento de </FONT><FONT SIZE=2>defesa em virtude de julgamento antecipado da lide esbarra no &oacute;bice do enunciado </FONT><FONT SIZE=2>07 da S&uacute;mula destes Tribunal. Isso porque o STJ precisaria reexaminar as </FONT><FONT SIZE=2>circunst&acirc;ncias f&aacute;ticas e o conjunto probat&oacute;rio constante dos autos para concluir que </FONT><FONT SIZE=2>a produ&ccedil;&atilde;o de outras provas, al&eacute;m das j&aacute; carreadas aos autos, &eacute; imprescind&iacute;vel </FONT><FONT SIZE=2>para o escorreito julgamento da demanda, ao contr&aacute;rio do que ficou assentado de </FONT><FONT SIZE=2>forma un&iacute;ssona nas inst&acirc;ncias ordin&aacute;rias. Precedentes do STJ: REsp 39.623&frasl;RJ &ndash; </FONT><FONT SIZE=2>EDCL, AG 77.182&frasl;SP &ndash; AGRG, REsp 9.698&frasl;SP, AG 14.952&frasl;DF &ndash; AGRG e REsp </FONT><FONT SIZE=2>8.965&frasl;SP. &quot; (REsp 7699&frasl;SP, 2&ordf; Turma, rel. em. Min. Adhemar Maciel, DJ 17.02.97). </FONT><FONT SIZE=2>Confira-se, tamb&eacute;m, o REsp 8965&frasl;SP, 4&ordf; Turma, rel. o em. Min. Athos Carneiro, DJ </FONT><FONT SIZE=2>03.02.92.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que o banco &eacute; carecedor da a&ccedil;&atilde;o de execu&ccedil;&atilde;o, pois n&atilde;o </FONT><FONT SIZE=2>demonstrou a origem da d&iacute;vida e seus acr&eacute;scimos legais e, ainda, porque faltaria ao </FONT><FONT SIZE=2>documento &quot;o reconhecimento de assinaturas ali consignadas, especialmente do </FONT><FONT SIZE=2>creditado o que o torna documento inid&ocirc;neo, n&atilde;o gerando liquidez, certeza e </FONT><FONT SIZE=2>exigibilidade&quot; (fl. 147). Por fim, sustenta que, se o contrato de abertura de cr&eacute;dito </FONT><FONT SIZE=2>em conta corrente n&atilde;o possui executividade, tamb&eacute;m n&atilde;o poder&aacute; embasar a a&ccedil;&atilde;o </FONT><FONT SIZE=2>executiva o termo de confiss&atilde;o de d&iacute;vida dele decorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tem raz&atilde;o, no entanto. Conforme assinalado no v. aresto </FONT><FONT SIZE=2>recorrido, as partes constitu&iacute;ram nova obriga&ccedil;&atilde;o, consubstanciada no instrumento </FONT><FONT SIZE=2>de confiss&atilde;o de d&iacute;vida, no qual o devedor assume valor certo e origin&aacute;rio da d&iacute;vida, </FONT><FONT SIZE=2>por ele reconhecido, constituindo um novo t&iacute;tulo executivo. A quest&atilde;o relativa &agrave; falta </FONT><FONT SIZE=2>de &quot;reconhecimento das assinaturas&quot; n&atilde;o foi prequestionada, n&atilde;o obstante a </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios (S&uacute;mula 211&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observo ainda que o entendimento das Turmas da&nbsp; Segunda Se&ccedil;&atilde;o </FONT><FONT SIZE=2>deste STJ &eacute; no sentido de que o contrato de renegocia&ccedil;&atilde;o de d&iacute;vida, n&atilde;o obstante </FONT><FONT SIZE=2>origin&aacute;rio de contratos de abertura de cr&eacute;dito em conta corrente, ao qual n&atilde;o se </FONT><FONT SIZE=2>reconhece executividade, apresenta, em princ&iacute;pio, os requisitos necess&aacute;rios para </FONT><FONT SIZE=2>fundamentar a pretens&atilde;o executiva. Confira-se:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. T&iacute;tulo executivo. Termos de renegocia&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>d&iacute;vida. O termo de renegocia&ccedil;&atilde;o de d&iacute;vida constitu&iacute;da em raz&atilde;o de </FONT></i><i><FONT SIZE=2>contrato de abertura de cr&eacute;dito n&atilde;o est&aacute; imune ao exame dos crit&eacute;rios </FONT></i><i><FONT SIZE=2>adotados para a forma&ccedil;&atilde;o do d&eacute;bito nele expresso, mas tem as </FONT></i><i><FONT SIZE=2>caracter&iacute;sticas de t&iacute;tulo executivo, ensejando processo de execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>cabendo ao devedor defender-se atrav&eacute;s de embargos. Recurso </FONT></i><i><FONT SIZE=2>conhecido e provido em parte.&quot; (REsp 216.042&frasl;RS, 4&ordf; Turma, de </FONT></i><i><FONT SIZE=2>minha relatoria, DJ 14.02.2000);</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito. Aditivo. Juros. </FONT></i><i><FONT SIZE=2>Precedentes da Corte. 1. N&atilde;o se aplica a jurisprud&ecirc;ncia consolidada </FONT></i><i><FONT SIZE=2>da Corte sobre a n&atilde;o exist&ecirc;ncia de t&iacute;tulo executivo quando a execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>est&aacute; apoiada no contrato de abertura de cr&eacute;dito, mesmo acompanhada </FONT></i><i><FONT SIZE=2>de extratos banc&aacute;rios, sendo o t&iacute;tulo um novo pacto de pagamento, </FONT></i><i><FONT SIZE=2>com valor certo, reconhecido pelo pr&oacute;prio devedor e n&atilde;o elaborado </FONT></i><i><FONT SIZE=2>unilateralmente pelo credor. (...).&quot; (REsp 214.003&frasl;SC, 3&ordf; Turma, rel. </FONT></i><i><FONT SIZE=2>em. Min. Carlos Alberto Menezes Direito, DJ 05.06.2000); </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. Contrato de renegocia&ccedil;&atilde;o de d&iacute;vida. </FONT></i><i><FONT SIZE=2>Execu&ccedil;&atilde;o. T&iacute;tulo h&aacute;bil. CPC, art. 585, II. I- O contrato de renegocia&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de d&iacute;vida, ainda que oriundo de contrato de abertura de cr&eacute;dito, </FONT></i><i><FONT SIZE=2>constitui, em princ&iacute;pio, t&iacute;tulo h&aacute;bil a autorizar a cobran&ccedil;a pela via </FONT></i><i><FONT SIZE=2>executiva, facultado ao devedor, n&atilde;o obstante, discutir sobre os </FONT></i><i><FONT SIZE=2>crit&eacute;rios adotados para a constitui&ccedil;&atilde;o do valor exigido, ainda que </FONT></i><i><FONT SIZE=2>remontem ao instrumento origin&aacute;rio&quot; (REsp 299.743&frasl;RS, 4&ordf; Turma, rel. </FONT></i><i><FONT SIZE=2>em. Min. Aldir Passarinho J&uacute;nior, DJ 30.04.2001).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa &agrave; nulidade do contrato, porque teria sido assinado </FONT><FONT SIZE=2>em branco, n&atilde;o veio fundamentada em quaisquer das al&iacute;neas do permissivo </FONT><FONT SIZE=2>constitucional (S&uacute;mula 284&frasl;STF). Ademais, demandaria aprecia&ccedil;&atilde;o de mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tica, ensejando o &oacute;bice da S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial n&atilde;o restou demonstrado, pois n&atilde;o cumpridas </FONT><FONT SIZE=2>as exig&ecirc;ncias regimentais, e porque divergentes as circunst&acirc;ncias entre os julgados </FONT><FONT SIZE=2>confrontados, uma vez que os ac&oacute;rd&atilde;os paradigmas cuidam, especificamente, de </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro&nbsp; de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125840</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>