<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.005 - SP (2001&frasl;0058910-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAROLINA DELDUQUE SENNES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSELY RODRIGUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ORIOVALDO O M NOVELLI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO. RECURSO ESPECIAL INADMITIDO. </FONT></b><b><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O CONSIDERADOS PROTELAT&Oacute;RIOS. </FONT></b><b><FONT SIZE=2>CONDENA&Ccedil;&Atilde;O NA MULTA DE 1% (ART. 538, PAR&Aacute;GRAFO &Uacute;NICO, DO </FONT></b><b><FONT SIZE=2>CPC). QUEST&Otilde;ES DEVIDAMENTE APRECIADAS NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>EMBARGADO, LIVRE DE OMISS&Otilde;ES, OBSCURIDADES OU </FONT></b><b><FONT SIZE=2>CONTRADI&Ccedil;&Otilde;ES. MAT&Eacute;RIA DE CUNHO CONSTITUCIONAL EXAMINADA NO </FONT></b><b><FONT SIZE=2>TRIBUNAL &quot;A QUO&quot;.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial intentado contra v. Ac&oacute;rd&atilde;o que considerou </FONT><FONT SIZE=2>incompat&iacute;vel com a ampla defesa consagrada na &quot;</FONT><i><FONT SIZE=2>Lex Mater</FONT></i><FONT SIZE=2>&quot; a exig&ecirc;ncia de </FONT><FONT SIZE=2>dep&oacute;sito pr&eacute;vio do valor da multa para a interposi&ccedil;&atilde;o de recurso administrativo.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o </FONT><FONT SIZE=2>implica em cerceamento de defesa, posto que ao julgador cabe apreciar a </FONT><FONT SIZE=2>quest&atilde;o de acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a mat&eacute;ria posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento </FONT><FONT SIZE=2>(art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos </FONT><FONT SIZE=2>pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles mero </FONT><FONT SIZE=2>expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se n&atilde;o houve </FONT><FONT SIZE=2>omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, no bojo do </FONT><FONT SIZE=2>mandado de seguran&ccedil;a julgado, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. N&atilde;o se conhece de recurso especial quando a decis&atilde;o atacada basilou-se, </FONT><FONT SIZE=2>como fundamento central, em mat&eacute;ria de cunho eminentemente constitucional. </FONT><FONT SIZE=2>Ademais, o Colendo STF pronunciou-se sobre o tema em comento: ADIn n&ordm; </FONT><FONT SIZE=2>836-6&frasl;DF, Rel. em. Min. Francisco Resek, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Revista LTR, Fevereiro&frasl;93, </FONT><FONT SIZE=2>57-02&frasl;134.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> N&atilde;o &eacute; o caso de aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 98&frasl;STJ (&quot;</FONT><i><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>manifestados com not&oacute;rio prop&oacute;sito de prequestionamento n&atilde;o t&ecirc;m car&aacute;ter </FONT></i><i><FONT SIZE=2>protelat&oacute;rio&quot;</FONT></i><FONT SIZE=2>), porque n&atilde;o se visualiza efeito de prequestionamento de mat&eacute;ria </FONT><FONT SIZE=2>necess&aacute;ria aos recursos especial e extraordin&aacute;rio, mas, sim, de postergar a </FONT><FONT SIZE=2>entrega da presta&ccedil;&atilde;o jurisdicional com celeridade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8</FONT></b><FONT SIZE=2>. Manejo dos autos que demonstra que os embargos de declara&ccedil;&atilde;o tiveram </FONT><FONT SIZE=2>inten&ccedil;&atilde;o manifestamente protelat&oacute;ria, justificando, assim, a imposi&ccedil;&atilde;o da multa.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo INSS no intuito de </FONT><FONT SIZE=2>reformar decis&atilde;o que negou seguimento a recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o que considerou incompat&iacute;vel com a ampla defesa consagrada na &quot;</FONT><i><FONT SIZE=2>Lex </FONT></i><i><FONT SIZE=2>Mater</FONT></i><FONT SIZE=2>&quot; a exig&ecirc;ncia de dep&oacute;sito pr&eacute;vio do valor da multa para a interposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>recurso administrativo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o atacada contrariou os arts. 535, II, e 538, do CPC, </FONT><FONT SIZE=2>e 93, da Lei n&ordm; 8.212&frasl;91, assim como juntou ac&oacute;rd&atilde;o paradigmas em sentido </FONT><FONT SIZE=2>contr&aacute;rio de outros Tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori,</FONT></i><FONT SIZE=2> registro que inexistiu ofensa ao art. 535, II, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas. </FONT><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se claros </FONT><FONT SIZE=2>e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pelo recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Caso o Magistrado encontre motivos suficientes para fundar a decis&atilde;o, n&atilde;o </FONT><FONT SIZE=2>est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas partes, nem </FONT><FONT SIZE=2>obrigado a ater-se aos fundamentos apontados por elas ou a responder, um a um, </FONT><FONT SIZE=2>todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos, legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da a&ccedil;&atilde;o julgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o atacado tratou de mat&eacute;ria de cunho predominantemente </FONT><FONT SIZE=2>constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se constata, o voto da decis&atilde;o questionada discutiu, como </FONT><FONT SIZE=2>mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a aplicabilidade do art. 5&ordm;, LV, da CF&frasl;1988, a fim </FONT><FONT SIZE=2>de garantir &agrave; parte ora recorrida o princ&iacute;pio constitucional da ampla defesa para </FONT><FONT SIZE=2>interpor recurso na via administrativa, n&atilde;o obstante ventilar o dispositivo indicado </FONT><FONT SIZE=2>como violado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, &agrave; Eg. Corte </FONT><FONT SIZE=2>Suprema o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais e para refor&ccedil;ar o aqui esposado, o Colendo STF pronunciou-se </FONT><FONT SIZE=2>sobre o tema em comento: A&ccedil;&atilde;o Direta de Inconstitucionalidade n&ordm; 836-6&frasl;DF, Rel. </FONT><FONT SIZE=2>em. Min. Francisco Resek, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Revista LTR, Fevereiro&frasl;93, 57-02&frasl;134.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a </FONT><FONT SIZE=2>tese acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo quando </FONT></i><i><FONT SIZE=2>se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer de </FONT></i><i><FONT SIZE=2>recurso especial versando temas de direito constitucional (EDREsp </FONT></i><i><FONT SIZE=2>109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; multa aplicada, de fato, ao manejar os autos, tenho que os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o tiveram inten&ccedil;&atilde;o manifestamente protelat&oacute;ria, justificando, </FONT><FONT SIZE=2>assim, a imposi&ccedil;&atilde;o da multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A omiss&atilde;o aos dispositivos constitucionais a que aludiu os referidos </FONT><FONT SIZE=2>embargos declarat&oacute;rios n&atilde;o ocorreu, visto que, no voto do ilustre Relator </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>constou, expressamente, os fundamentos necess&aacute;rios &agrave; interposi&ccedil;&atilde;o do recuso &agrave; </FONT><FONT SIZE=2>inst&acirc;ncia derradeira.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; o caso de aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 98&frasl;STJ (&quot;</FONT><i><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>manifestados com not&oacute;rio prop&oacute;sito de prequestionamento n&atilde;o t&ecirc;m car&aacute;ter </FONT></i><i><FONT SIZE=2>protelat&oacute;rio&quot;</FONT></i><FONT SIZE=2>), porque n&atilde;o se visualiza efeito de prequestionamento de mat&eacute;ria </FONT><FONT SIZE=2>necess&aacute;ria aos recursos especial e extraordin&aacute;rio, mas, sim, de postergar a entrega </FONT><FONT SIZE=2>da presta&ccedil;&atilde;o jurisdicional com celeridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79767</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>