<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 354923 - SP (2000&frasl;0138106-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO VICENTE LEAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:MARCELO COSTA REGIS DO AMARAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:NELSON SANTOS PEIXOTO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:JOSEPHINA COSTA AZEVEDO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOSE PAULINO FERNANDES DA CRUZ E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Busca o agravo de instrumento em exame desconstituir decis&atilde;o </FONT><FONT SIZE=2>obstativa de tr&acirc;nsito a recurso especial manejado contra ac&oacute;rd&atilde;o da eg. </FONT><FONT SIZE=2>D&eacute;cima Primeira C&acirc;mara de Direito P&uacute;blico do Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>de S&atilde;o Paulo que, em sede de retrata&ccedil;&atilde;o, manteve o decisum que julgou </FONT><FONT SIZE=2>improcedente pedido formulado pelo locador de levantar a quantia depositada </FONT><FONT SIZE=2>nos autos da a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em pagamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O julgamento em tela foi consolidado em ementa do seguinte teor:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO- LOCA&Ccedil;&Atilde;O RESIDENCIAL- </FONT><FONT SIZE=2>CONSIGNAT&Oacute;RIA E DESPEJO por falta de pagamento - Julgamento Conexo, </FONT><FONT SIZE=2>desfecho &uacute;nico- Improced&ecirc;ncia - Coisa Julgada - Pretens&atilde;o do locador de </FONT><FONT SIZE=2>levantar valores depositados pela locat&aacute;ria na consignat&oacute;ria - Mecanismo de </FONT><FONT SIZE=2>economia processual - Forma de abreviar o solvimento de d&eacute;bito contratual - </FONT><FONT SIZE=2>Indeferimento na inst&acirc;ncia monocr&aacute;tica - Suprimento que n&atilde;o se aperfei&ccedil;oou, </FONT><FONT SIZE=2>exposi&ccedil;&atilde;o discriminada da suposta d&iacute;vida imputada &agrave; locat&aacute;ria - faltante, </FONT><FONT SIZE=2>ainda, formal aquiesc&ecirc;ncia desta &ndash; Levantamento pelo locador que faria quitar </FONT><FONT SIZE=2>as obriga&ccedil;&otilde;es negociais-Decis&atilde;o Mantida-Agravo Improvido.&quot; (fls 84)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, restaram os mesmos rejeitados (fl. </FONT><FONT SIZE=2>93). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, fulcrado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, alega o locador, al&eacute;m de diss&iacute;dio jurisprudencial, que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>vergastado violou as disposi&ccedil;&otilde;es contidas nos artigos 165 e 458 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, no artigo 1.009 do C&oacute;digo Civil, bem como nos artigos 5&ordm; e 93, </FONT><FONT SIZE=2>da Carta Magna. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que o recurso, tempestivo e devidamente instru&iacute;do, n&atilde;o merece </FONT><FONT SIZE=2>parcial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por primeiro, que o apelo n&atilde;o merece ser conhecido em </FONT><FONT SIZE=2>face&nbsp; de alega&ccedil;&atilde;o&nbsp; &agrave; dispositivo constitucional, pois o campo&nbsp; de proje&ccedil;&atilde;o&nbsp; do&nbsp; </FONT><FONT SIZE=2>recurso&nbsp; especial, pela al&iacute;nea&nbsp; a,&nbsp; situa-se&nbsp; na exegese do tratado&nbsp; e da lei </FONT><FONT SIZE=2>federal. A discuss&atilde;o&nbsp; de normas constitucionais &eacute; reservada&nbsp; ao Supremo </FONT><FONT SIZE=2>Tribunal&nbsp; Federal&nbsp; em sede de&nbsp;&nbsp; recurso extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, pela an&aacute;lise dos fundamentos lan&ccedil;ados no apelo nobre, </FONT><FONT SIZE=2>verifica-se que os dispositivos de Lei Federal tidos como violados n&atilde;o foram </FONT><FONT SIZE=2>debatidos pelo Tribunal de origem, n&atilde;o estando presente o requisito do </FONT><FONT SIZE=2>prequestionamento. In casu, incidem as S&uacute;mulas 282 e 356 do STF, como </FONT><FONT SIZE=2>&oacute;bices ao processamento do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, ainda, que o recorrente n&atilde;o fundamentou adequadamente </FONT><FONT SIZE=2>as raz&otilde;es de sua irresigna&ccedil;&atilde;o. Ora, &eacute; certo que consubstancia &oacute;bice a </FONT><FONT SIZE=2>admissibilidade do recurso especial a imputa&ccedil;&atilde;o de les&atilde;o a artigo de lei federal </FONT><FONT SIZE=2>quando a fundamenta&ccedil;&atilde;o n&atilde;o se revista de embasamento suficiente a </FONT><FONT SIZE=2>compreens&atilde;o da controv&eacute;rsia. In casu, tendo a ora agravante se limitado a </FONT><FONT SIZE=2>indicar os artigos de lei tidos por violados, sem, contudo, demonstrar onde </FONT><FONT SIZE=2>residiria a viola&ccedil;&atilde;o a eles, incide, na esp&eacute;cie, o &oacute;bice da S&uacute;mula 284 do STF, </FONT><FONT SIZE=2>em face da deficiente fundamenta&ccedil;&atilde;o desenvolvida no apelo especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no que tange ao alegado dissenso entre os julgados,&nbsp; tamb&eacute;m </FONT><FONT SIZE=2>n&atilde;o prospera a irresigna&ccedil;&atilde;o, de vez que o ora agravante sequer transcreveu </FONT><FONT SIZE=2>ementas de ac&oacute;rd&atilde;os capazes de comprovar a diverg&ecirc;ncia alegada, </FONT><FONT SIZE=2>inobservando o art. 255 e seus par&aacute;grafos do Regimento Interno desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39739</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/09/2001</font></td></tr></table>
</body></html>