<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 391.529 - SC (2001&frasl;0074408-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>G GOMES COM&Eacute;RCIO DE AUTO PE&Ccedil;AS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAIME LUIZ LEITE E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS E </FONT><FONT SIZE=2>OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATR&Iacute;CIA HELENA BONZANINI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONSTITUCIONAL, TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. </FONT></b><b><FONT SIZE=2>DECIS&Atilde;O UNA DE RELATOR. ART. 557, DO C&Oacute;DIGO DE </FONT></b><b><FONT SIZE=2>PROCESSO CIVIL. INTELIG&Ecirc;NCIA A SUA APLICA&Ccedil;&Atilde;O. MAT&Eacute;RIA </FONT></b><b><FONT SIZE=2>EXAMINADA PELO SUPREMO TRIBUNAL FEDERAL </FONT></b><b><FONT SIZE=2>(SAL&Aacute;RIO-EDUCA&Ccedil;&Atilde;O. SUSPENS&Atilde;O DA EXIGIBILIDADE). </FONT></b><b><FONT SIZE=2>IMPOSSIBILIDADE DE APRECIA&Ccedil;&Atilde;O DO APELO EXCEPCIONAL.</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar </FONT><FONT SIZE=2>decis&atilde;o que negou seguimento a recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o segundo o qual</FONT><FONT SIZE=2> o relator pode negar seguimento a recurso </FONT><FONT SIZE=2>manifestamente impr</FONT><FONT SIZE=2>ocedente ou contr&aacute;rio &agrave; jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>do respectivo tribunal ou de tribunal superior (art. 557, do CPC), em </FONT><FONT SIZE=2>a&ccedil;&atilde;o onde se pleiteava a inconstitucionalidade da contribui&ccedil;&atilde;o do </FONT><FONT SIZE=2>sal&aacute;rio-educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;O relator negar&aacute; seguimento a recurso manifestamente </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel, improcedente, prejudicado ou em confronto com s&uacute;mula </FONT></i><i><FONT SIZE=2>ou com jurisprud&ecirc;ncia dominante do respectivo Tribunal, do Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal, ou de Tribunal Superior.&quot;</FONT></i><FONT SIZE=2> (CPC, art. 557, &quot;caput&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Essa nova sistem&aacute;tica pretendeu desafogar as pautas dos </FONT><FONT SIZE=2>tribunais, ao objetivo de que s&oacute; sejam encaminhados &agrave; sess&atilde;o de </FONT><FONT SIZE=2>julgamento as a&ccedil;&otilde;es e os recursos que de fato necessitem de decis&atilde;o </FONT><FONT SIZE=2>colegiada. Os demais &ndash; a grande maioria dos processos nos Tribunais </FONT><FONT SIZE=2>&ndash; devem ser apreciados o quanto e mais r&aacute;pido poss&iacute;vel. Destarte, </FONT><i><FONT SIZE=2>&quot;o </FONT></i><i><FONT SIZE=2>recurso manifestamente inadmiss&iacute;vel, improcedente, prejudicado ou </FONT></i><i><FONT SIZE=2>em confronto com s&uacute;mula ou com jurisprud&ecirc;ncia dominante do </FONT></i><i><FONT SIZE=2>respectivo Tribunal, do Supremo Tribunal Federal, ou de Tribunal </FONT></i><i><FONT SIZE=2>Superior&quot;</FONT></i><FONT SIZE=2> devem ser julgados, por decis&atilde;o una, pelo pr&oacute;prio relator, em </FONT><FONT SIZE=2>homenagem aos t&atilde;o perseguidos princ&iacute;pios da economia e da </FONT><FONT SIZE=2>celeridade processuais.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> O n&atilde;o acatamento das argumenta&ccedil;&otilde;es deduzidas no </FONT><FONT SIZE=2>recurso n&atilde;o implica em cerceamento de defesa, posto que, ao </FONT><FONT SIZE=2>julgador, cumpre apreciar o tema de acordo com o que reputar atinente </FONT><FONT SIZE=2>&agrave; lide. N&atilde;o est&aacute; obrigado o magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Na mat&eacute;ria de fundo, o Colendo STF, ao apreciar a ADIn n&ordm; </FONT><FONT SIZE=2>1518-4, Rel. em. Ministro Oct&aacute;vio Gallotti, decidiu</FONT><i><FONT SIZE=2>: &quot;A Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria ora impugnada, que altera a legisla&ccedil;&atilde;o que regeu o </FONT></i><i><FONT SIZE=2>sal&aacute;rio-educa&ccedil;&atilde;o, foi publicada no DOU de 20 de setembro de 1996, </FONT></i><i><FONT SIZE=2>data em que entrou em vigor. Na realidade, o que se quis, com a </FONT></i><i><FONT SIZE=2>edi&ccedil;&atilde;o da referida Medida Provis&oacute;ria, foi consolidar a legisla&ccedil;&atilde;o j&aacute; </FONT></i><i><FONT SIZE=2>existente em textos esparsos e garantir, em lei, o interesse social do </FONT></i><i><FONT SIZE=2>Estado na manuten&ccedil;&atilde;o do ensino fundamental de cerca de 800.000 </FONT></i><i><FONT SIZE=2>(oitocentos mil) alunos beneficiados pelo retrocitado Sistema de </FONT></i><i><FONT SIZE=2>Manuten&ccedil;&atilde;o de Ensino &ndash; SME&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial quando a decis&atilde;o </FONT><FONT SIZE=2>atacada basilou-se, como fundamento central, em mat&eacute;ria de cunho </FONT><FONT SIZE=2>eminentemente constitucional, com alicerce, ainda, em decis&otilde;es </FONT><FONT SIZE=2>proferidas pela Excelsa Suprema Corte, assim como forte se vislumbra </FONT><FONT SIZE=2>conter o pr&oacute;prio Especial da recorrente carga impositiva de recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>V</FONT><FONT SIZE=2>istos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o segundo o qual o relator pode negar </FONT><FONT SIZE=2>seguimento a recurso manifestamente improcedente ou contr&aacute;rio &agrave; </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante do respectivo tribunal ou de tribunal superior (art. </FONT><FONT SIZE=2>557, do CPC), em a&ccedil;&atilde;o onde se pleiteava a inconstitucionalidade da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o do sal&aacute;rio-educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se, no intuito de ver reformada a decis&atilde;o atacada, viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 557, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece prosperar a irresigna&ccedil;&atilde;o em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em </FONT><FONT SIZE=2>outra oportunidade, similar ao caso em apre&ccedil;o, assim me </FONT><FONT SIZE=2>pronunciei, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><i><FONT SIZE=2>A enriquecer a presente decis&atilde;o, registro a brilhante solu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>desvendada pelo eminente Juiz Ridalvo Costa, do TRF da 5a Regi&atilde;o, </FONT></i><i><FONT SIZE=2>(fls. 177&frasl;178), &quot;litteratim&quot;:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O agravo aborda v&aacute;rios pontos acerca da inova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>introduzida no C&oacute;digo de Processo Civil, da qual resultou, </FONT></i><i><FONT SIZE=2>especificamente, o art. 557, assim redigido:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Art. 557 &ndash; O relator negar&aacute; seguimento a recurso </FONT></i><i><FONT SIZE=2>manifestamente inadmiss&iacute;vel, improcedente, prejudicado ou contr&aacute;rio &agrave; </FONT></i><i><FONT SIZE=2>S&uacute;mula do respectivo tribunal ou tribunal superior'.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Par&aacute;grafo &uacute;nico. Da decis&atilde;o denegat&oacute;ria caber&aacute; agravo, no </FONT></i><i><FONT SIZE=2>prazo de 5 (cinco) dias, ao &oacute;rg&atilde;o competente para o julgamento do </FONT></i><i><FONT SIZE=2>recurso. Interposto o agravo a que se refere este par&aacute;grafo, o relator </FONT></i><i><FONT SIZE=2>pedir&aacute; dia.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Comentando esse dispositivo, doutrinou o mestre C&acirc;ndido </FONT></i><i><FONT SIZE=2>Rangel Dinamarco:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...O seguimento deve ser denegado pelo relator, para evitar </FONT></i><i><FONT SIZE=2>delongas desnecess&aacute;rias, (a) quando o recurso for manifestamente </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel (caso de n&atilde;o-conhecimento), ou (b) quando </FONT></i><i><FONT SIZE=2>manifestamente for o caso de improvimento, antecipando-se o relator </FONT></i><i><FONT SIZE=2>ao que provavelmente a Turma Julgadora faria, (c), quando ele estiver </FONT></i><i><FONT SIZE=2>prejudicado, ou (d) quando contrariar s&uacute;mula do pr&oacute;prio tribunal &quot;ad </FONT></i><i><FONT SIZE=2>quem&quot; ou dos tribunais superiores (Supremo Tribunal Federal ou </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a), conforme o caso).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Entre os casos de recurso prejudicado est&aacute; aquele em que o </FONT></i><i><FONT SIZE=2>juiz &quot;a quo&quot; comunicar haver-se retratado&nbsp; por inteiro (art. 529).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; claro que, ao conferir ao relator poderes assim t&atilde;o amplos a </FONT></i><i><FONT SIZE=2>nova lei assumiu o risco de abrir caminho para erros de um juiz </FONT></i><i><FONT SIZE=2>singular julgando recursos e sua admissibilidade. Mas &eacute; inerente &agrave; vida </FONT></i><i><FONT SIZE=2>de todo processo um sistema de certezas, probabilidades e riscos &ndash; a </FONT></i><i><FONT SIZE=2>ser equilibrado mediante a oferta de meios corretivos dos erros que </FONT></i><i><FONT SIZE=2>porventura se cometam. Por isso, institui-se o agravo a ser interposto </FONT></i><i><FONT SIZE=2>em cinco dias pela parte que tiver seu agravo de instrumento </FONT></i><i><FONT SIZE=2>contrariado pelo relator (art. 577, par.). Equilibrou-se o sistema.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Espera-se agora essa pr&aacute;tica seja posta em atua&ccedil;&atilde;o, para </FONT></i><i><FONT SIZE=2>maior celeridade no julgamento dos recursos e diminui&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>avalanche de casos a julgar em colegiado &ndash; tudo sem grandes riscos </FONT></i><i><FONT SIZE=2>de injusti&ccedil;a, como sucede no Supremo Tribunal Federal e no Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a&quot;. (in &quot;A Reforma do C&oacute;digo de Processo Civil&quot;, </FONT></i><i><FONT SIZE=2>Mallheiros, 3a edi&ccedil;&atilde;o, 1996, p&aacute;g. 190&frasl;191).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O procedimento em exame n&atilde;o agride a Constitui&ccedil;&atilde;o nem </FONT></i><i><FONT SIZE=2>suprime o direito de recorrer. O relator age como int&eacute;rprete do &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>julgador do recurso, antecipando o seu pronunciamento, para </FONT></i><i><FONT SIZE=2>desburocratizar as pautas das sess&otilde;es de julgamento. Ao conceder, o </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico do mesmo art. 557, agravo do ato que indefere o </FONT></i><i><FONT SIZE=2>recurso, cumpre o mandamento constitucional que assegura aos </FONT></i><i><FONT SIZE=2>litigantes amplitude de defesa.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, tamb&eacute;m n&atilde;o se h&aacute; que falar em viola&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>duplo grau obrigat&oacute;rio. A decis&atilde;o do relator, &oacute;rg&atilde;o jurisdicional de grau </FONT></i><i><FONT SIZE=2>hier&aacute;rquico superior ao que prolatou a senten&ccedil;a, d&aacute; plena aplica&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>princ&iacute;pio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em um ponto a agravante talvez tenha raz&atilde;o. &Eacute; quando </FONT></i><i><FONT SIZE=2>afirma&ccedil;&atilde;o haver jurisprud&ecirc;ncia consolidada sobre o assunto.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto esse fato n&atilde;o modifica a minha convic&ccedil;&atilde;o de que a </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o e a remessa s&atilde;o manifestamente improcedentes, pelo que </FONT></i><i><FONT SIZE=2>merecia ser interceptada a sua tramita&ccedil;&atilde;o, como foi, sem que o ato </FONT></i><i><FONT SIZE=2>constitua qualquer viol&ecirc;ncia ao di</FONT></i><i><FONT SIZE=2>reito da(o) agravante.&quot;</FONT></i></p>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Agindo dessa forma, o relator d&aacute; interpreta&ccedil;&atilde;o ao dispositivo legal que </FONT><FONT SIZE=2>lhe outorga o poder de indeferir, de plano, o recurso que n&atilde;o preencha os </FONT><FONT SIZE=2>requisitos de admissibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; cada demanda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Des</FONT><FONT SIZE=2>tarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto. A quest&atilde;o em comento j&aacute; foi apreciada, &agrave; </FONT><FONT SIZE=2>unanimidade, pela Egr&eacute;gia Primeira Turma desta Casa Julgadora, conforme </FONT><FONT SIZE=2>ementa que registro:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. </FONT></i></b><b><i><FONT SIZE=2>INEXIST&Ecirc;NCIA DE OMISS&Atilde;O EM EMBARGOS DE DECLARA&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>PROFERIDO NO TRIBUNAL &quot;A QUO&quot;. MAT&Eacute;RIA N&Atilde;O SUSCITADA </FONT></i></b><b><i><FONT SIZE=2>NA &Eacute;POCA OPORTUNA. PRECLUS&Atilde;O VERIFICADA. </FONT></i></b><b><i><FONT SIZE=2>INTELIG&Ecirc;NCIA DE DISPOSITIVOS DO C&Oacute;DIGO DE PROCESSO </FONT></i></b><b><i><FONT SIZE=2>CIVIL. AGRAVO CONHECIDO E IMPROVIDO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>1.</FONT></i></b><i><FONT SIZE=2> Ap&oacute;s o pronunciamento do julgador singular, com a </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o, tempestiva, de recurso de apela&ccedil;&atilde;o, e n&atilde;o tendo a parte </FONT></i><i><FONT SIZE=2>apelante, em nenhum momento, requerido a aplica&ccedil;&atilde;o dos &iacute;ndices </FONT></i><i><FONT SIZE=2>inflacion&aacute;rio</FONT></i><i><FONT SIZE=2>s expurgados pelos planos econ&ocirc;micos governamentais, </FONT></i><i><FONT SIZE=2>com a conseq&uuml;ente altera&ccedil;&atilde;o da conclus&atilde;o da r. senten&ccedil;a, nos termos </FONT></i><i><FONT SIZE=2>solicitados por via de agravo regimental, deixou-se precluir o direito </FONT></i><i><FONT SIZE=2>para tanto (art. 473, CPC).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Compete &agrave; parte alegar, na &eacute;poca pr&oacute;pria, toda a mat&eacute;ria </FONT></i><i><FONT SIZE=2>que pretenda ver examinada pela Inst&acirc;ncia &quot;ad quem&quot;, mat&eacute;ria essa </FONT></i><i><FONT SIZE=2>que se submete &agrave; preclus&atilde;o. N&atilde;o o fazendo, inviabiliza-se o exame de </FONT></i><i><FONT SIZE=2>quest&atilde;o suscitada, apenas, em sede de embargos de declara&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>Ac&oacute;rd&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Inexiste viola&ccedil;&atilde;o ao art. 267, &sect; 3&ordm;, do CPC, quando n&atilde;o </FONT></i><i><FONT SIZE=2>est&atilde;o elencadas no rol do referido dispositivo legal as mat&eacute;rias </FONT></i><i><FONT SIZE=2>aventadas em vias de agravo regimental; nem tampouco por n&atilde;o terem </FONT></i><i><FONT SIZE=2>sido as mesmas alegadas na primeira oportunidade em que a </FONT></i><i><FONT SIZE=2>agravante teve para falar.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es deduzidas no </FONT></i><i><FONT SIZE=2>recurso, n&atilde;o implica em omiss&atilde;o, posto que, ao julgador, cumpre </FONT></i><i><FONT SIZE=2>apreciar o tema de acordo com o que reputar atinente &agrave; lide.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Inexiste norma legal que impe&ccedil;a o juiz, ao proferir sua </FONT></i><i><FONT SIZE=2>decis&atilde;o, que a mesma tenha como fundamenta&ccedil;&atilde;o outro julgado, e, </FONT></i><i><FONT SIZE=2>at&eacute; mesmo, que o Ju&iacute;zo &quot;ad quem&quot; n&atilde;o se baseie, no todo ou em </FONT></i><i><FONT SIZE=2>parte, em senten&ccedil;a de primeiro grau prolatada no mesmo feito que se </FONT></i><i><FONT SIZE=2>analisa. Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o </FONT></i><i><FONT SIZE=2>posta a seu exame de acordo com o pleiteado pelas partes, mas sim </FONT></i><i><FONT SIZE=2>com o seu livre convencimento (art. 131, do CPC), utilizando-se dos </FONT></i><i><FONT SIZE=2>fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>6. Agravo regimental i</FONT></i><i><FONT SIZE=2>mprovido.&quot;</FONT></i></p>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no REsp n&ordm; 148825&frasl;PE, DJU de 27&frasl;04&frasl;98, desta relatoria).</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, tem-se o pronunciamento da Egr&eacute;gia Segunda </FONT><FONT SIZE=2>Turma deste Sodal&iacute;cio:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSOS. DECIS&Atilde;O DE RELATOR.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- O relator est&aacute; autorizado a negar seguimento a recurso </FONT></i><i><FONT SIZE=2>improcedente, assim considerado aquele que contraria jurisprud&ecirc;ncia </FONT></i><i><FONT SIZE=2>pac&iacute;fica do Tribunal, ainda que </FONT></i><i><FONT SIZE=2>n&atilde;o sumulada (CPC, art. 557, 'caput').</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Agravo regimental improvido.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 110339&frasl;MG, DJU de 16&frasl;09&frasl;96, Rel. Min. ARI </FONT><FONT SIZE=2>PARGENDLER).</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSOS. DECIS&Atilde;O DE RELATOR.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>-&nbsp; O relator est&aacute; autorizado a negar seguimento a recurso </FONT></i><i><FONT SIZE=2>improcedente, assim considerado aquele que contraria jurisprud&ecirc;ncia </FONT></i><i><FONT SIZE=2>pac&iacute;fica do Tribunal, ainda que n&atilde;o sumulada (CPC, art. 557, 'caput').</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Agravo regimental improvido.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no REsp n&ordm; 11744&frasl;PE, DJU de 22&frasl;04&frasl;96, Rel. Min. ARI </FONT><FONT SIZE=2>PARGENDLER).</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. SENTEN&Ccedil;A PROFERIDA CONTRA A </FONT></i></b><b><i><FONT SIZE=2>FAZENDA P&Uacute;BLICA. REEXAME NECESS&Aacute;RIO EFETUADO PELO </FONT></i></b><b><i><FONT SIZE=2>PR&Oacute;PRIO RELATOR: POSSIBILIDADE. INTELIG&Ecirc;NCIA DO 'NOVO' </FONT></i></b><b><i><FONT SIZE=2>ART. 557 DO CPC. RECURSO ESPECIAL N&Atilde;O CONHECIDO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O 'novo' art. do </FONT></i><i><FONT SIZE=2>CPC tem como escopo desobstruir as </FONT></i><i><FONT SIZE=2>pautas dos tribunais, a fim de que as a&ccedil;&otilde;es e os recursos que </FONT></i><i><FONT SIZE=2>realmente precisam ser julgados por &oacute;rg&atilde;o colegiado possam ser </FONT></i><i><FONT SIZE=2>apreciados o quanto antes poss&iacute;vel. Por essa raz&atilde;o, os recursos </FONT></i><i><FONT SIZE=2>intempestivos, incab&iacute;veis, desertos e contr&aacute;rios &agrave; jurisprud&ecirc;ncia </FONT></i><i><FONT SIZE=2>consolidada no tribunal de segundo grau ou nos tribunais superiores </FONT></i><i><FONT SIZE=2>dever&atilde;o ser julgados imediatamente pelo pr&oacute;prio relator, atrav&eacute;s de </FONT></i><i><FONT SIZE=2>decis&atilde;o singular, acarretando o t&atilde;o desejado esvaziamento das </FONT></i><i><FONT SIZE=2>pautas. Prestigiou-se, portanto, o princ&iacute;pio da economia processual e o </FONT></i><i><FONT SIZE=2>princ&iacute;pio da celeridade processual, que norteiam o direito processual </FONT></i><i><FONT SIZE=2>moderno.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - O 'novo' art. 557 do CPC alcan&ccedil;a os recursos arrolados no </FONT></i><i><FONT SIZE=2>art. 496 do CPC, bem como a remessa necess&aacute;ria prevista no art. 475 </FONT></i><i><FONT SIZE=2>do CPC. Por isso, se a senten&ccedil;a estiver em conson&acirc;ncia com a </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia do tribunal de segundo grau ou dos tribunais superiores, </FONT></i><i><FONT SIZE=2>pode o pr&oacute;prio relator efetuar o reexame obrigat&oacute;rio por meio de </FONT></i><i><FONT SIZE=2>decis&atilde;o monocr&aacute;tica.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso especial n&atilde;o conh</FONT></i><i><FONT SIZE=2>ecido, 'confirmando-se' o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo TRF da 1&ordf; Regi&atilde;o.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 156311&frasl;BA, DJU de 16&frasl;03&frasl;98, Rel. Min. ADHEMAR </FONT><FONT SIZE=2>MACIEL)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais e para refor&ccedil;ar o aqui esposado quanto &agrave; mat&eacute;ria de </FONT><FONT SIZE=2>fundo, o Colendo Supremo Tribunal Federal, ao apreciar a ADIn n&ordm; </FONT><FONT SIZE=2>1518-4, Rel. em. Ministro Oct&aacute;vio Gallotti, decidiu, </FONT><i><FONT SIZE=2>verbis: &quot;A Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria ora impugnada, que altera a legisla&ccedil;&atilde;o que regeu o </FONT></i><i><FONT SIZE=2>sal&aacute;rio-educa&ccedil;&atilde;o</FONT></i><b><i><FONT SIZE=2>,</FONT></i></b><i><FONT SIZE=2> foi publicada no DOU de 20 de setembro de 1996, </FONT></i><i><FONT SIZE=2>data em que entrou em vigor. Na realidade, o que se quis, com a </FONT></i><i><FONT SIZE=2>edi&ccedil;&atilde;o da referida Medida Provis&oacute;ria, foi consolidar a legisla&ccedil;&atilde;o j&aacute; </FONT></i><i><FONT SIZE=2>existente em textos esparsos e garantir, em lei, o interesse social do </FONT></i><i><FONT SIZE=2>Estado na manuten&ccedil;&atilde;o do ensino fundamental de cerca de 800.000 </FONT></i><i><FONT SIZE=2>(oitocentos mil) alunos beneficiados pelo retrocitado Sistema de </FONT></i><i><FONT SIZE=2>Manuten&ccedil;&atilde;o de Ensino &ndash; SME&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, ao </FONT><FONT SIZE=2>Augusto STF o seu reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer de </FONT></i><i><FONT SIZE=2>recurso especial versando temas de direito constitucional (EDREsp 109.042, </FONT></i><i><FONT SIZE=2>julgado em 23.06.1997).&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 117022&frasl;RS, Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, o agravo de instrumento em exame, para fins de fazer subir </FONT><FONT SIZE=2>recurso especial, n&atilde;o merece ser provido, haja vista ser manifesta a </FONT><FONT SIZE=2>impossibilidade de sua an&aacute;lise, por ter o ac&oacute;rd&atilde;o impugnado tratado de </FONT><FONT SIZE=2>mat&eacute;ria de cunho predominantemente constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P</FONT><FONT SIZE=2>osto isto e com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pub</FONT><FONT SIZE=2>lique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121360</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>