<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 354.179 - SP (2000&frasl;0136770-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DOS MOTORISTAS E TRABALHADORES DO </FONT><FONT SIZE=2>RAMO DE TRANSPORTES URBANOS RODOVIARIOS E </FONT><FONT SIZE=2>ANEXOS DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FREDERICO DA COSTA CARVALHO NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE SAO PAULO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de Instrumento. Impugna&ccedil;&atilde;o da decis&atilde;o </FONT><FONT SIZE=2>agravada.&nbsp; Diss&iacute;dio jurisprudencial. Comprova&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece de agravo de instrumento contra decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria de processamento de recurso especial que n&atilde;o impugna, </FONT><FONT SIZE=2>especificamente, os fundamentos mantenedores da decis&atilde;o agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A configura&ccedil;&atilde;o do diss&iacute;dio jurisprudencial exige que o recorrente </FONT><FONT SIZE=2>realize confronto anal&iacute;tico entre os julgados, sendo insuficiente a </FONT><FONT SIZE=2>simples transcri&ccedil;&atilde;o de ementas de ac&oacute;rd&atilde;os tidos como divergentes.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo Sindicato dos </FONT><FONT SIZE=2>Motoristas e Trabalhadores do Ramo de Transportes Urbanos Rodovi&aacute;rios e Anexos </FONT><FONT SIZE=2>de S&atilde;o Paulo, contra decis&atilde;o que inadmitiu a recurso especial arrimado nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico do Estado de S&atilde;o Paulo, ora agravado, prop&ocirc;s </FONT><FONT SIZE=2>a&ccedil;&atilde;o civil p&uacute;blica de ressarcimento de danos em face do agravante, com o fito de </FONT><FONT SIZE=2>obter, para o Fundo de Repara&ccedil;&atilde;o dos Interesses Difusos Lesados, a import&acirc;ncia </FONT><FONT SIZE=2>de R$100.000,00 (cem mil reais), bem como a publica&ccedil;&atilde;o da senten&ccedil;a pela m&iacute;dia, </FONT><FONT SIZE=2>conforme disp&otilde;e o art. 6&ordm;, VI e X, da Lei 8078&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que o agravante responde pela concretiza&ccedil;&atilde;o do movimento </FONT><FONT SIZE=2>abusivo que impediu a circula&ccedil;&atilde;o dos &ocirc;nibus coletivos da CMTC no segundo </FONT><FONT SIZE=2>semestre de 1993, idealizado em protesto contra a anunciada privatiza&ccedil;&atilde;o da </FONT><FONT SIZE=2>empresa e que veio a paralisar o transporte p&uacute;blico em hor&aacute;rio de intenso </FONT><FONT SIZE=2>movimento de trabalhadores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A r. senten&ccedil;a acolheu a a&ccedil;&atilde;o para condenar o agravante nos termos </FONT><FONT SIZE=2>do pedido. Foram opostos embargos de declara&ccedil;&atilde;o, os quais foram rejeitados. </FONT><FONT SIZE=2>Inconformado,&nbsp; recorreu o agravante ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, cujo ac&oacute;rd&atilde;o restou </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responde o Sindicato da categoria por danos coletivos decorrentes </FONT></i><i><FONT SIZE=2>da abusividade da greve que planeja e comanda, em preju&iacute;zo da qualidade de vida </FONT></i><i><FONT SIZE=2>da popula&ccedil;&atilde;o urbana (arts. 5&ordm;, V e X, da Constitui&ccedil;&atilde;o Federal; 159 do C&oacute;digo Civil; </FONT></i><i><FONT SIZE=2>6&ordm;, VI, da Lei 8078&frasl;90 e 1&ordm; da Lei 7347&frasl;85), como ocorre em movimento paredista de </FONT></i><i><FONT SIZE=2>surpresa e que bloqueia totalmente o servi&ccedil;o de transporte p&uacute;blico, intranquilizando </FONT></i><i><FONT SIZE=2>os moradores com a nocividade de congestionamento do tr&aacute;fego &ndash; Recurso provido </FONT></i><i><FONT SIZE=2>(em parte) apenas para reduzir o 'quantum'&nbsp; indenit&aacute;rio.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos declarat&oacute;rios com o fito de obter </FONT><FONT SIZE=2>prequestionamento concernente aos dispositivos de lei apontados como violados, os </FONT><FONT SIZE=2>quais foram rejeitados sob o fundamento de que a linguagem do ac&oacute;rd&atilde;o atende o </FONT><FONT SIZE=2>pressuposto da motiva&ccedil;&atilde;o l&oacute;gica, cumprindo, portanto, sua miss&atilde;o institucional, </FONT><FONT SIZE=2>inclusive no aspecto atinente ao prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado o agravante interp&ocirc;s recurso especial alegando </FONT><FONT SIZE=2>contrariedade aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Arts. 14, &sect; 3&ordm;, II e 22 do CDC, por entender que a a&ccedil;&atilde;o cont&eacute;m </FONT><FONT SIZE=2>pedido imposs&iacute;vel, posto que exige repara&ccedil;&atilde;o de quem n&atilde;o &eacute; nem mesmo </FONT><FONT SIZE=2>solidariamente respons&aacute;vel pela presta&ccedil;&atilde;o do servi&ccedil;o de transporte coletivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Art. 333, I e II do CPC, alegando desobedi&ecirc;ncia ao devido </FONT><FONT SIZE=2>processo legal e cerceamento de defesa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Arts. 8&ordm; e 14 da Lei n.&ordm; 7.783&frasl;89, por entender que a compet&ecirc;ncia </FONT><FONT SIZE=2>para julgar o movimento paredista &eacute; da Justi&ccedil;a do Trabalho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Art. 60 do CDC, alegando que o caso em tela n&atilde;o versa sobre </FONT><FONT SIZE=2>publicidade enganosa ou abusiva, porquanto houve condena&ccedil;&atilde;o indevida de </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o de contrapropaganda. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trouxe, ainda, &agrave; cola&ccedil;&atilde;o, arestos paradigmas para comprovar a </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso pelos seguintes motivos: a) aus&ecirc;ncia </FONT><FONT SIZE=2>de prequestionamento; b) necessidade de reexame de provas (S&uacute;mula 7&frasl;STJ); e c) </FONT><FONT SIZE=2>aus&ecirc;ncia de comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi ent&atilde;o interposto o presente agravo no qual se sustenta que as </FONT><FONT SIZE=2>quest&otilde;es atinentes aos dispositivos de lei apontados como violados foram </FONT><FONT SIZE=2>examinadas e debatidas no ac&oacute;rd&atilde;o recorrido e que a diverg&ecirc;ncia pretoriana foi </FONT><FONT SIZE=2>devidamente demonstrada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Do recurso especial fulcrado na al&iacute;nea &quot;a&quot; do permissivo </FONT><FONT SIZE=2>constitucional</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, no que diz respeito &agrave; pretens&atilde;o recursal </FONT><FONT SIZE=2>calcada na al&iacute;nea &quot;a&quot; do permissivo constitucional, observa-se que sua </FONT><FONT SIZE=2>inadmissibilidade deu-se por dois motivos, quais sejam: aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento e necessidade de reexame de provas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, apenas um desses fundamentos, relativo ao </FONT><FONT SIZE=2>prequestionamento, foi impugnado pelo ora agravante, restando, pois, intacta, a </FONT><FONT SIZE=2>negativa de seguimento ao recurso especial por aplica&ccedil;&atilde;o da S&uacute;mula 7 desta C. </FONT><FONT SIZE=2>Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar o &oacute;bice ao conhecimento do agravo previsto na S&uacute;mula </FONT><FONT SIZE=2>182 deste C. Tribunal, aplicada, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, ao caso </FONT><i><FONT SIZE=2>sub examen</FONT></i><FONT SIZE=2>, conforme </FONT><FONT SIZE=2>pac&iacute;fico entendimento desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do alegado diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com respeito ao recurso especial arrimado na al&iacute;nea &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, cujas raz&otilde;es de inadmissibilidade foram atacadas pelo ora agravante, </FONT><FONT SIZE=2>tem-se que o alegado dissenso jurisprudencial n&atilde;o restou comprovado, conforme </FONT><FONT SIZE=2>disp&otilde;em os arts. 541, par&aacute;grafo &uacute;nico do CPC e 255, &sect; 2&ordm; do RISTJ. O agravante </FONT><FONT SIZE=2>limitou-se a colacionar arestos paradigmas ao recurso especial, n&atilde;o realizando a </FONT><FONT SIZE=2>necess&aacute;ria confronta&ccedil;&atilde;o anal&iacute;tica entre os julgados, de modo a evidenciar a </FONT><FONT SIZE=2>similitude f&aacute;tica entre eles e o efetivo dissenso pretoriano.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o confronto anal&iacute;tico fazia-se necess&aacute;rio conquanto a simples </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de trechos de ac&oacute;rd&atilde;os paradigmas n&atilde;o permite identificar a </FONT><FONT SIZE=2>diverg&ecirc;ncia, uma vez que tais julgados tratam de casos n&atilde;o similares ao </FONT><i><FONT SIZE=2>sub </FONT></i><i><FONT SIZE=2>examen</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o parcialmente do agravo e, nessa parte, </FONT><FONT SIZE=2>nego-lhe provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 08 de junho de 2001. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 76479</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>