<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380.698 - PR (2001&frasl;0044318-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IRMAOS THA S&frasl;A CONSTRUCOES INDUSTRIAS E </FONT><FONT SIZE=2>COMERCIO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULA NOGARA GUEIROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FREDERICO ANTONIO CAVALCANTI FORTES E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO FERNANDES NEVES </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irm&atilde;os Th&aacute; S&frasl;A &ndash; Constru&ccedil;&otilde;es, Ind&uacute;strias e Com&eacute;rcio agravou de </FONT><FONT SIZE=2>decis&atilde;o que negou seguimento ao recurso especial, al&iacute;nea , interposto contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da eg. Terceira C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Paran&aacute;, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o. Julgamento simult&acirc;neo de a&ccedil;&atilde;o de anula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de ato jur&iacute;dico c&frasl;c rescis&atilde;o contratual e perdas e danos. E a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>rescis&atilde;o de contrato c&frasl;c reintegra&ccedil;&atilde;o de posse com pedido de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por perdas e danos. Conex&atilde;o. Im&oacute;vel alienado a terceiro </FONT></i><i><FONT SIZE=2>com garantia hipotec&aacute;ria. Omiss&atilde;o dolosa. Comprova&ccedil;&atilde;o. Anula&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>contrato. Notifica&ccedil;&atilde;o extrajudicial. Mora. Inadimplemento contratual. </FONT></i><i><FONT SIZE=2>Recurso dos promitentes compradores provido. Recursos interpostos </FONT></i><i><FONT SIZE=2>pela Construtora, desprovido e n&atilde;o conhecido, respectivamente. </FONT></i><i><FONT SIZE=2>Senten&ccedil;a reformada&quot; (fl. 194).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Diz que o v. aresto recorrido &eacute; nulo, pois acolheu a tese sustentada </FONT><FONT SIZE=2>pelos ora agravados somente em sede de apela&ccedil;&atilde;o, quando &quot;n&atilde;o &eacute; permitido ao </FONT><FONT SIZE=2>magistrado apreciar defesa n&atilde;o apresentada oportunamente quando se tratar de </FONT><FONT SIZE=2>direitos dispon&iacute;veis&quot; (fl. 245). Entende que n&atilde;o tendo os mesmos se insurgido </FONT><FONT SIZE=2>contra as provas dos autos no momento oportuno, vale dizer, se n&atilde;o suscitaram o </FONT><FONT SIZE=2>incidente de falsidade, o posicionamento adotado pela eg. C&acirc;mara implica viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos princ&iacute;pios do contradit&oacute;rio, da ampla defesa e do duplo grau de jurisdi&ccedil;&atilde;o. </FONT><FONT SIZE=2>Afirma, tamb&eacute;m, que o ac&oacute;rd&atilde;o &quot;pautou-se exclusivamente na prova trazida aos </FONT><FONT SIZE=2>autos pela recorrente&quot; (fl. 257), quando competia ao d. colegiado &quot;buscar a verdade </FONT><FONT SIZE=2>real e atuar de modo a desvendar poss&iacute;veis inverdades representadas por </FONT><FONT SIZE=2>documentos acostados aos autos, conforme faculta o artigo 130 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil&quot; (fl. 258).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; apontada ofensa aos princ&iacute;pios processuais do </FONT><FONT SIZE=2>contradit&oacute;rio, da ampla defesa e do duplo grau de jurisdi&ccedil;&atilde;o, observa-se que a </FONT><FONT SIZE=2>recorrente deixou de indicar os artigos tidos como violados, incidindo em defici&ecirc;ncia </FONT><FONT SIZE=2>de fundamenta&ccedil;&atilde;o (S&uacute;mula 284&frasl;STF). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 130 do CPC n&atilde;o foi prequestionado. Ademais, a norma contida </FONT><FONT SIZE=2>no mencionado dispositivo traz como conte&uacute;do a fun&ccedil;&atilde;o supletiva de instru&ccedil;&atilde;o do </FONT><FONT SIZE=2>processo exercida pelo juiz. Quer isso dizer que, diante das provas produzidas pelas </FONT><FONT SIZE=2>partes, restando o Julgador em estado de perplexidade, pode ele&nbsp; valer-se da </FONT><FONT SIZE=2>faculdade prevista no citado dispositivo legal, com vista a esclarecer e firmar seu </FONT><FONT SIZE=2>convencimento sobre os fatos em an&aacute;lise. Nesse sentido, confira-se precedente </FONT><FONT SIZE=2>desta Quarta Turma: &quot;I- Tem o julgador iniciativa probat&oacute;ria quando presentes </FONT><FONT SIZE=2>raz&otilde;es de ordem p&uacute;blica e igualit&aacute;ria, como, por exemplo, quando se esteja diante </FONT><FONT SIZE=2>de causa que tenha por objeto direito indispon&iacute;vel (a&ccedil;&otilde;es de estado), ou quando o </FONT><FONT SIZE=2>julgador, em face das provas produzidas, se encontre em estado de perplexidade </FONT><FONT SIZE=2>ou, ainda, quando haja significativa despropor&ccedil;&atilde;o econ&ocirc;mica ou s&oacute;cio-cultural entre </FONT><FONT SIZE=2>as partes&quot; (REsp 140665&frasl;MG, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>03.11.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consta do ac&oacute;rd&atilde;o que &quot;a construtora foi notificada judicialmente com </FONT><FONT SIZE=2>o fito de esclarecer a quest&atilde;o da titularidade do dom&iacute;nio sobre o im&oacute;vel; no entanto, </FONT><FONT SIZE=2>preferiu silenciar a respeito&quot; (fl. 204), e da documenta&ccedil;&atilde;o juntada aos autos </FONT><FONT SIZE=2>chega-se &agrave; conclus&atilde;o de que realizou verdadeira venda a non domino. </FONT><FONT SIZE=2>Inconforma-se a recorrente, ao argumento de que, diante daqueles documentos, </FONT><FONT SIZE=2>n&atilde;o ocorreria a nulidade do contrato. No entanto, assentado o exame das provas no </FONT><FONT SIZE=2>princ&iacute;pio da livre persuas&atilde;o racional, e estando devidamente fundamentado o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, conclui-se que somente seria poss&iacute;vel aferir a apontada viola&ccedil;&atilde;o mediante </FONT><FONT SIZE=2>o reexame do conjunto probat&oacute;rio dos autos, o que esbarra no &oacute;bice da S&uacute;mula </FONT><FONT SIZE=2>07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; alegada viola&ccedil;&atilde;o ao art. 1092 do&nbsp; CC, tenho que o recurso </FONT><FONT SIZE=2>est&aacute; a merecer melhor exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para apreciar esse ponto, dou provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 24 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87118</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>