<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO N&ordm; 355361&frasl;GO </FONT></b><b><FONT SIZE=2>(2000&frasl;0139094-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DE GOI&Aacute;S</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>OSMAR PIRES MAGALH&Atilde;ES</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. BENO DIAS BATISTA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT><FONT SIZE=2>SUBIR RECURSO ESPECIAL. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ. </FONT><FONT SIZE=2>IMPOSSIBILIDADE NA VIA EXCEPCIONAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que manteve a </FONT><FONT SIZE=2>proced&ecirc;ncia de a&ccedil;&atilde;o civil p&uacute;blica por ato de improbidade em face do recorrido, </FONT><FONT SIZE=2>com a finalidade de apurar atos de improbidade praticados na administra&ccedil;&atilde;o </FONT><FONT SIZE=2>do Munic&iacute;pio de Uruana &ndash; GO, reduzindo, no entanto, a multa di&aacute;ria ao valor </FONT><FONT SIZE=2>de R$10,00 ao dia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas nos autos , </FONT><FONT SIZE=2>referente &agrave; conduta do recorrido quanto ao material utilizado na sua </FONT><FONT SIZE=2>administra&ccedil;&atilde;o, assim como sua autenticidade e data das fotos e impress&otilde;es </FONT><FONT SIZE=2>timbradas nos documentos oficiais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em prova, </FONT><FONT SIZE=2>haja vista que a miss&atilde;o de tal recurso &eacute; apenas, unificar a aplica&ccedil;&atilde;o do direito </FONT><FONT SIZE=2>federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; 7, desta Colenda Casa </FONT><FONT SIZE=2>Julgadora: &quot;a pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT><FONT SIZE=2>especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Agravo regimental provido, com a revoga&ccedil;&atilde;o da decis&atilde;o de fls. </FONT><FONT SIZE=2>100&frasl;101. Agravo de instrumento desprovido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DE GOI&Aacute;S apresenta agravo </FONT><FONT SIZE=2>regimental contra decis&atilde;o que negou provimento ao agravo de instrumento por </FONT><FONT SIZE=2>ele interposto, por entender que a fundamenta&ccedil;&atilde;o do recurso apresentava-se </FONT><FONT SIZE=2>deficiente, impedindo a perfeita compreens&atilde;o da controv&eacute;rsia. O recorrente </FONT><FONT SIZE=2>n&atilde;o apontou, com a exatid&atilde;o exigida, qual o dispositivo legal que foi violado ou </FONT><FONT SIZE=2>teve negada sua aplica&ccedil;&atilde;o. Apenas afirmou: &quot;disp&otilde;e o indigitado artigo: 'art. </FONT><FONT SIZE=2>11. ...&quot;, sem, contudo, dizer a que lei refere-se o aludido artigo. O decis&oacute;rio </FONT><FONT SIZE=2>impugnado est&aacute; assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT><FONT SIZE=2>SUBIR RECURSO ESPECIAL. FALTA DE INDICA&Ccedil;&Atilde;O EXPRESSA DO </FONT><FONT SIZE=2>DISPOSITIVO LEGAL APONTADO COMO VIOLADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O recurso, para ter acesso &agrave; sua aprecia&ccedil;&atilde;o neste Tribunal, deve </FONT><FONT SIZE=2>indicar, quando da sua interposi&ccedil;&atilde;o, expressamente, o dispositivo e al&iacute;nea que </FONT><FONT SIZE=2>autorizam sua admiss&atilde;o. Da mesma forma, cabe ao recorrente, ainda, </FONT><FONT SIZE=2>mencionar, com clareza, as normas que tenham sido contrariadas ou cuja </FONT><FONT SIZE=2>vig&ecirc;ncia tenha sido negada (AG n&ordm; 4719&frasl;SP, Rel. Min. Nilson Naves, DJU de </FONT><FONT SIZE=2>20&frasl;09&frasl;90, p&aacute;g. 9762; REsp n&ordm; 4485&frasl;MG, Rel. Min. Nilson Naves, DJU de </FONT><FONT SIZE=2>15&frasl;10&frasl;90, p&aacute;g. 11190; REsp n&ordm; 6702&frasl;RS, Rel. Min. Fontes de Alencar, DJU de </FONT><FONT SIZE=2>11&frasl;03&frasl;91, p&aacute;g. 2399). Em assim n&atilde;o ocorrendo, ou se d&ecirc; de modo deficiente, o </FONT><FONT SIZE=2>recurso torna-se inadmiss&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo desprovido (art. 544, &sect; 2&ordm;, do CPC).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretendendo o ju&iacute;zo de retrata&ccedil;&atilde;o, alega-se, em s&iacute;ntese, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>da pe&ccedil;a recursal pode-se ver que ela indica com clareza e precis&atilde;o, </FONT><FONT SIZE=2>por tr&ecirc;s vezes, o dispositivo de lei federal violado, ou seja, no pre&acirc;mbulo, nas </FONT><FONT SIZE=2>terceira e quarta laudas;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>tal provid&ecirc;ncia era mesmo absolutamente desnecess&aacute;ria, n&atilde;o s&oacute; </FONT><FONT SIZE=2>porque a simples transcri&ccedil;&atilde;o do artigo seria suficiente, eis que esta Corte </FONT><FONT SIZE=2>conhece sobejamente a Lei que disciplina a a&ccedil;&atilde;o Civil P&uacute;blica, mas, </FONT><FONT SIZE=2>principalmente, porque j&aacute; havia mencionado a referida lei nas duas </FONT><FONT SIZE=2>oportunidades anteriores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, requer o recebimento do agravo regimental, com o seu </FONT><FONT SIZE=2>provimento e ulterior conhecimento e provimento do agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, a decis&atilde;o hostilizada laborou em equ&iacute;voco ao considerar </FONT><FONT SIZE=2>deficiente a interposi&ccedil;&atilde;o do recurso especial, visto que, de fato, por tr&ecirc;s vezes </FONT><FONT SIZE=2>houve men&ccedil;&atilde;o expressa ao dispositivo indicado como vulnerado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, revogo a decis&atilde;o agravada, tornando-a sem efeito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Passo, pois, ao exame do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>do Estado de Goi&aacute;s no intuito de reformar decis&atilde;o que negou seguimento a </FONT><FONT SIZE=2>recurso especial intentado contra v. Ac&oacute;rd&atilde;o que manteve a proced&ecirc;ncia de </FONT><FONT SIZE=2>a&ccedil;&atilde;o civil p&uacute;blica por ato de improbidade em face do recorrido, com a </FONT><FONT SIZE=2>finalidade de apurar atos de improbidade praticados na administra&ccedil;&atilde;o do </FONT><FONT SIZE=2>Munic&iacute;pio de Uruana &ndash; GO, reduzindo, no entanto, a multa di&aacute;ria ao valor de </FONT><FONT SIZE=2>R$10,00 ao dia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que a decis&atilde;o hostilizada violou o art. 11, da Lei n&ordm; </FONT><FONT SIZE=2>7.437&frasl;85.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento n&atilde;o merece provimento, haja vista ser </FONT><FONT SIZE=2>manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o. A raz&atilde;o dessa convic&ccedil;&atilde;o &eacute; o </FONT><FONT SIZE=2>panorama formado no &acirc;mbito dos autos, por revelar que a an&aacute;lise do recurso </FONT><FONT SIZE=2>especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine a </FONT><FONT SIZE=2>prova dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido </FONT><FONT SIZE=2>est&aacute; rigorosamente vinculada ao exame das provas depositadas nos autos, </FONT><FONT SIZE=2>conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos, referente </FONT><FONT SIZE=2>&agrave; conduta do recorrido quanto ao material utilizado na sua administra&ccedil;&atilde;o, </FONT><FONT SIZE=2>assim como sua autenticidade e data das fotos e impress&otilde;es timbradas nos </FONT><FONT SIZE=2>documentos oficiais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com isso, o acolhimento da pretens&atilde;o recursal demandaria o reexame </FONT><FONT SIZE=2>e a invers&atilde;o do mencionado suporte, obstando a admissibilidade do apelo os </FONT><FONT SIZE=2>verbetes n&ordm; 279 da S&uacute;mula do Colendo STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos </FONT><FONT SIZE=2>autos, e esta se d&aacute;, diferenciando-se a valora&ccedil;&atilde;o da prova, &quot;quando se aprecia </FONT><FONT SIZE=2>a conclus&atilde;o que se extrai dos elementos probat&oacute;rios&quot; (RTJ 81&frasl;964), ou quando </FONT><FONT SIZE=2>se refere &quot;&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente&quot; </FONT><FONT SIZE=2>(RTJ 82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando </FONT><FONT SIZE=2>invi&aacute;vel o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, confiram-se os seguintes julgados:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se </FONT><FONT SIZE=2>pretende fazer na inst&acirc;ncia recursal excepcional&quot;. (REsp n&ordm; 2617&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT><FONT SIZE=2>especial n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no processo. </FONT><FONT SIZE=2>Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, torna-se </FONT><FONT SIZE=2>imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, antes, se </FONT><FONT SIZE=2>impuser o reexame dos elementos factuais do processo. Recurso de que se </FONT><FONT SIZE=2>n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (REsp n&ordm; 62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. </FONT><FONT SIZE=2>10875.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador </FONT><FONT SIZE=2>do julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, </FONT><FONT SIZE=2>haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito </FONT><FONT SIZE=2>federal. &Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, </FONT><FONT SIZE=2>&quot;verbis&quot;: &quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT><FONT SIZE=2>especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos </FONT><FONT SIZE=2>em sede de recurso especial, pela total desarmonia com os preceitos </FONT><FONT SIZE=2>constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, dou provimento ao agravo regimental para </FONT><FONT SIZE=2>revogar a decis&atilde;o de fls. 100&frasl;101, tornando-a sem efeito. Na seq&uuml;&ecirc;ncia, </FONT><FONT SIZE=2>fincado nos fundamentos supradelineados e amparado pelo art. 544, &sect; 2&ordm;, do </FONT><FONT SIZE=2>CPC, e pela S&uacute;mula n&ordm; 7&frasl;STJ, NEGO provimento ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1225</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>