<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 399.073 - RS (2001&frasl;0085744-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIMONE ZANDONA LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MOTOZOOM COM&Eacute;RCIO DE MOTOS E MOTORES </FONT><FONT SIZE=2>IMPORTA&Ccedil;&Atilde;O LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DANIELA LONGARAY SIMAS E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></b><b><FONT SIZE=2>INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O RECORRIDO. </FONT></b><b><FONT SIZE=2>REDU&Ccedil;&Atilde;O DE MULTA MORAT&Oacute;RIA. LEI NOVA MAIS BENIGNA </FONT></b><b><FONT SIZE=2>(10.932&frasl;97). ALCANCE DE FATOS PRET&Eacute;RITOS POR SER MAIS </FONT></b><b><FONT SIZE=2>FAVOR&Aacute;VEL AO CONTRIBUINTE (ART. 106, II, &quot;C&quot;, DO CTN). </FONT></b><b><FONT SIZE=2>CERTEZA E LIQUIDEZ DO T&Iacute;TULO EXECUTIVO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o recorrido que, com base na Lei n&ordm; 10.932&frasl;97, do Estado do </FONT><FONT SIZE=2>Rio Grande do Sul, diminuiu percentual de multa morat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa aos arts. 458, II, e 535, II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Apesar do seu car&aacute;ter de pena, nos termos do art. 161, do CTN, n&atilde;o </FONT><FONT SIZE=2>est&aacute; sujeito &agrave; lavratura de especificado auto de infra&ccedil;&atilde;o, o qual </FONT><FONT SIZE=2>ensejaria um procedimento administrativo, sendo, conseq&uuml;entemente, </FONT><FONT SIZE=2>inaplic&aacute;veis ao caso concreto as disposi&ccedil;&otilde;es constitucionais que </FONT><FONT SIZE=2>amparam a garantia da pr&eacute;via e ampla defesa, exatamente pela </FONT><FONT SIZE=2>inexigibilidade desse processo administrativo.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7. </FONT></b><FONT SIZE=2>Com o advento da Lei n&ordm; 10.932&frasl;97, alcan&ccedil;ando fatos pret&eacute;ritos por </FONT><FONT SIZE=2>ser mais favor&aacute;vel ao contribuinte (art. 106, II, &quot;c&quot;, do CTN), h&aacute; de se </FONT><FONT SIZE=2>reduzir a multa morat&oacute;ria, n&atilde;o perdendo, contudo, o t&iacute;tulo executivo, os </FONT><FONT SIZE=2>caracteres de liquidez e certeza. Precedentes desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Recurso improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo </FONT><b><FONT SIZE=2>ESTADO DO RIO GRANDE </FONT></b><b><FONT SIZE=2>DO SUL</FONT></b><FONT SIZE=2> no intuito de reformar decis&atilde;o que negou seguimento a recurso especial </FONT><FONT SIZE=2>intentado contra v. Ac&oacute;rd&atilde;o que, em execu&ccedil;&atilde;o fiscal, determinou a redu&ccedil;&atilde;o da </FONT><FONT SIZE=2>multa morat&oacute;ria incidente sobre o d&eacute;bito, de 30% para 20%, nos termos da Lei </FONT><FONT SIZE=2>Estadual n&ordm; 10.932&frasl;97.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se ofensa aos arts. 458, II, e 535, II, do CPC, 106, II, &quot;c&quot;, 142, 144 e 145, </FONT><FONT SIZE=2>do CTN, que manda aplicar a ato ou fato pret&eacute;rito a lei que comine penalidade </FONT><FONT SIZE=2>menos severa que a prevista na lei vigente ao tempo de sua pr&aacute;tica. Aponta, </FONT><FONT SIZE=2>tamb&eacute;m, diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa aos arts. 458, II, e 535, II, do CPC, posto </FONT><FONT SIZE=2>que a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a irregularidade indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada </FONT><FONT SIZE=2>e motivada, com men&ccedil;&atilde;o aos fatos, legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento </FONT><FONT SIZE=2>(art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos </FONT><FONT SIZE=2>pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, em caso an&aacute;logo ao ora analisado, tive a oportunidade de </FONT><FONT SIZE=2>pronunciar-me sobre o tema em comento com os seguintes fundamentos, </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o merece provimento o agravo ora examinado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim est&atilde;o lan&ccedil;ados os fundamentos do voto-condutor guerreado </FONT></i><i><FONT SIZE=2>relativamente &agrave; redu&ccedil;&atilde;o da multa morat&oacute;ria (18&frasl;19):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;III &ndash; DA REDU&Ccedil;&Atilde;O DA MULTA MORAT&Oacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O C&oacute;digo Tribut&aacute;rio Nacional consagra exce&ccedil;&otilde;es &agrave; regra da </FONT></i><i><FONT SIZE=2>irretroatividade das leis, incidindo, neste caso, o seguinte dispositivo:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 106 &ndash; &quot;A lei aplica-se a ato ou fato pret&eacute;rito:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; tratando-se de ato n&atilde;o definitivamente julgado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) quando lhe comine penalidade menos severa que a prevista </FONT></i><i><FONT SIZE=2>na lei vigente ao tempo de sua pr&aacute;tica.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Imp&otilde;e-se compreender a express&atilde;o &quot;n&atilde;o definitivamente julgado&quot;, </FONT></i><i><FONT SIZE=2>numa interpreta&ccedil;&atilde;o gramatical, como algo ainda capaz de sofrer </FONT></i><i><FONT SIZE=2>altera&ccedil;&atilde;o por meio de outra decis&atilde;o. Tal n&atilde;o se restringe &agrave; esfera </FONT></i><i><FONT SIZE=2>administrativa porque a lei n&atilde;o disse que se tratava de ato julgado </FONT></i><i><FONT SIZE=2>administrativamente. Correta, ent&atilde;o, a observ&acirc;ncia do princ&iacute;pio de </FONT></i><i><FONT SIZE=2>hermen&ecirc;utica de que onde o legislador n&atilde;o fez distin&ccedil;&atilde;o, n&atilde;o &eacute; l&iacute;cito </FONT></i><i><FONT SIZE=2>ao int&eacute;rprete distinguir.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando, ent&atilde;o, que a Lei Estadual n&ordm; 10.932, de 14.01.97, </FONT></i><i><FONT SIZE=2>reduziu o valor das multas beneficiando o contribuinte e, ainda, que o </FONT></i><i><FONT SIZE=2>ato n&atilde;o est&aacute; definitivamente julgado, imp&otilde;e-se acatar a retroatividade </FONT></i><i><FONT SIZE=2>da lei nova, por for&ccedil;a da incid&ecirc;ncia do art. 106, II, &quot;c&quot;, do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O art. 2&ordm; da Lei Estadual n&ordm; 10.932&frasl;97 n&atilde;o autoriza o entendimento </FONT></i><i><FONT SIZE=2>de que o art. 1&ordm; da referida lei s&oacute;&nbsp; seria aplic&aacute;vel aos casos de </FONT></i><i><FONT SIZE=2>morat&oacute;rias de cr&eacute;ditos tribut&aacute;rios. O que o legislador quis, na </FONT></i><i><FONT SIZE=2>verdade, foi explicitar que a aplica&ccedil;&atilde;o do aludido dispositivo </FONT></i><i><FONT SIZE=2>alcan&ccedil;aria, tamb&eacute;m, os cr&eacute;ditos sujeitos &agrave; morat&oacute;ria. Sen&atilde;o teria </FONT></i><i><FONT SIZE=2>inclu&iacute;do na lei a palavra &quot;exclusivamente&quot;, a fim de obstar sua </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o a casos que n&atilde;o fossem de morat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Lembro, ainda, que o il&iacute;cito tribut&aacute;rio possui afinidades com o </FONT></i><i><FONT SIZE=2>Direito Penal. Seria um contrasenso, no ordenamento jur&iacute;dico, </FONT></i><i><FONT SIZE=2>contemplar a retroatividade da lei mais benigna ao acusado, nos </FONT></i><i><FONT SIZE=2>il&iacute;citos penais, atingindo, inclusive, a coisa julgada, e negar qualquer </FONT></i><i><FONT SIZE=2>efeito retrooperante para beneficiar o contribuinte nos casos dos </FONT></i><i><FONT SIZE=2>il&iacute;citos tribut&aacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prop&oacute;sito, aqueles que j&aacute; pagaram multa morat&oacute;ria mais gravosa, </FONT></i><i><FONT SIZE=2>n&atilde;o possuem direito &agrave; devolu&ccedil;&atilde;o da diferen&ccedil;a. &Eacute; que o pagamento </FONT></i><i><FONT SIZE=2>extingue o cr&eacute;dito tribut&aacute;rio (art. 156, I, do CTN), consolidando-se, </FONT></i><i><FONT SIZE=2>ent&atilde;o, o ato jur&iacute;dico perfeito, protegido constitucionalmente contra a </FONT></i><i><FONT SIZE=2>retroatividade da lei (art. 5&ordm;, XXXVI, da CF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A decis&atilde;o reprochada n&atilde;o merece censura pois o Aresto recorrido </FONT></i><i><FONT SIZE=2>est&aacute; consoante com a jurisprud&ecirc;ncia deste Tribunal&nbsp; a respeito da </FONT></i><i><FONT SIZE=2>mat&eacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Veja-se os seguintes precedentes:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO DEVEDOR. REDU&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DE MULTA MORAT&Oacute;RIA PARA 20%. LEI N&ordm; 9.399&frasl;96. </FONT></i><i><FONT SIZE=2>ALCANCE DE FATOS PRET&Eacute;RITOS POR SER MAIS </FONT></i><i><FONT SIZE=2>FAVOR&Aacute;VEL AO CONTRIBUINTE (ART. 106, II, &quot;C&quot;, DO CTN). </FONT></i><i><FONT SIZE=2>CERTEZA E LIQUIDEZ DO T&Iacute;TULO EXECUTIVO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. S&oacute; pode considerar-se encerrado, definitivamente, processo </FONT></i><i><FONT SIZE=2>de Execu&ccedil;&atilde;o Fiscal ap&oacute;s a arremata&ccedil;&atilde;o, adjudica&ccedil;&atilde;o e remi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>de maneira que &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o retroativa de lei mais </FONT></i><i><FONT SIZE=2>ben&eacute;fica ao contribuinte, para fins de redu&ccedil;&atilde;o de multa </FONT></i><i><FONT SIZE=2>morat&oacute;ria decorrente de pagamento de ICMS efetuado com </FONT></i><i><FONT SIZE=2>atraso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A incid&ecirc;ncia da multa morat&oacute;ria no patamar de 30% (trinta por </FONT></i><i><FONT SIZE=2>cento) do valor do d&eacute;bito corrigido tinha como fundamento a Lei </FONT></i><i><FONT SIZE=2>Paulista n&ordm; 6.374&frasl;89, em seus arts. 87 e 98, advinda da </FONT></i><i><FONT SIZE=2>inadimpl&ecirc;ncia e inscri&ccedil;&atilde;o do d&eacute;bito tribut&aacute;rio. Apesar do seu </FONT></i><i><FONT SIZE=2>car&aacute;ter de pena, nos termos do art. 161, do CTN, n&atilde;o est&aacute; </FONT></i><i><FONT SIZE=2>sujeito &agrave; lavratura de especificado auto de infra&ccedil;&atilde;o, o qual </FONT></i><i><FONT SIZE=2>ensejaria um procedimento administrativo, sendo, </FONT></i><i><FONT SIZE=2>conseq&uuml;entemente, inaplic&aacute;veis ao caso concreto as </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es constitucionais que amparam a garantia da pr&eacute;via e </FONT></i><i><FONT SIZE=2>ampla defesa, exatamente pela inexigibilidade desse processo </FONT></i><i><FONT SIZE=2>administrativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Com o advento da Lei n&ordm; 9.399, de 21&frasl;11&frasl;96, alcan&ccedil;ando </FONT></i><i><FONT SIZE=2>fatos pret&eacute;ritos por ser mais favor&aacute;vel ao contribuinte (art. 106, </FONT></i><i><FONT SIZE=2>II, &quot;c&quot;, do CTN), a qual deu nova reda&ccedil;&atilde;o ao art. 87, da Lei n&ordm;&nbsp; </FONT></i><i><FONT SIZE=2>6.374&frasl;89, h&aacute; de se reduzir a multa morat&oacute;ria para &quot;20% (vinte </FONT></i><i><FONT SIZE=2>por cento) sobre o valor do imposto corrigido monetariamente&quot;, </FONT></i><i><FONT SIZE=2>n&atilde;o perdendo, contudo, o t&iacute;tulo executivo, os caracteres de </FONT></i><i><FONT SIZE=2>liquidez e certeza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Precedentes desta Corte Superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Recurso Especial conhecido e provido&quot;. (REsp 201810&frasl;SP, </FONT></i><i><FONT SIZE=2>Rel. Min. Jos&eacute; Delgado; DJU de 21&frasl;06&frasl;1999)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tribut&aacute;rio. Execu&ccedil;&atilde;o Fiscal. D&iacute;vida Ativa. Multa. Redu&ccedil;&atilde;o. Lei </FONT></i><i><FONT SIZE=2>mais benigna. Art. 106, II, c, do CTN. Leis n&ordm; 6.374&frasl;89 e </FONT></i><i><FONT SIZE=2>9.399&frasl;96.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A Lei n&ordm; 9.399&frasl;96 alterou a reda&ccedil;&atilde;o do art. 87 da Lei de n&ordm; </FONT></i><i><FONT SIZE=2>6.374&frasl;89 reduzindo a multa de 30% para 20%, em face do </FONT></i><i><FONT SIZE=2>disposto no art. 106, II, &quot;c&quot;, aplicando-se, pois, a lei mais </FONT></i><i><FONT SIZE=2>benigna.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso n&atilde;o provido&quot;. (REsp 182342&frasl;SP; Rel. Min. Milton Luiz </FONT></i><i><FONT SIZE=2>Pereira, DJU de 10&frasl;05&frasl;1999)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido REsp 187051-SP, REsp 182388-SP, REsp 50341, </FONT></i><i><FONT SIZE=2>REsp 94511-PR (STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, n&atilde;o h&aacute; como prosperar a pretens&atilde;o da agravante. Incide no </FONT></i><i><FONT SIZE=2>caso o verbete da S&uacute;mula 83&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Posto isto, nego provimento ao agravo.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apesar do seu car&aacute;ter de pena, nos termos do art. 161, do CTN, n&atilde;o est&aacute; </FONT><FONT SIZE=2>sujeito &agrave; lavratura</FONT><FONT SIZE=2> de especificado auto de infra&ccedil;&atilde;o, o qual ensejaria um </FONT><FONT SIZE=2>procedimento administrativo, sendo, conseq&uuml;entemente, inaplic&aacute;veis ao caso </FONT><FONT SIZE=2>concreto as disposi&ccedil;&otilde;es constitucionais que amparam a garantia da pr&eacute;via e </FONT><FONT SIZE=2>ampla defesa, exatamente pela inexigibilidade desse processo administrativo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por conseguinte, com o advento da Lei n&ordm; 10.932&frasl;97, alcan&ccedil;ando fatos </FONT><FONT SIZE=2>pret&eacute;ritos por ser mais favor&aacute;vel ao contribuinte (art. 106, II, &quot;c&quot;, do CTN), h&aacute; de se </FONT><FONT SIZE=2>reduzir a multa morat&oacute;ria sobre o valor do imposto corrigido monetariamente, n&atilde;o </FONT><FONT SIZE=2>perdendo, contudo, o t&iacute;tulo executivo os caracteres de liquidez e certeza, </FONT><FONT SIZE=2>conforme decidiu a Egr&eacute;gia Segunda Turma desta Corte Superior, no REsp n&ordm; </FONT><FONT SIZE=2>50341-8, Rel. M</FONT><FONT SIZE=2>in. Ant&ocirc;nio de P&aacute;dua, &quot;verbis&quot;:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O julgado que manda excluir da execu&ccedil;&atilde;o determinada parcela do </FONT></i><i><FONT SIZE=2>d&eacute;bito n&atilde;o tem o cond&atilde;o de tornar a certid&atilde;o de d&iacute;vida il&iacute;quida e </FONT></i><i><FONT SIZE=2>incerta, de modo a ensejar a nulidade do processo execut&oacute;rio. Ofensa </FONT></i><i><FONT SIZE=2>ao art. 153, do CC, caracterizada. Diss&iacute;dio pretoriano configurado.&quot;</FONT></i><FONT SIZE=2> (</FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>Ement&aacute;rio da Jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a, vol. 12, </FONT><FONT SIZE=2>p&aacute;g. 211).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O julgado acima reproduzido est&aacute; assim ementado na sua &iacute;ntegra:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO DEVEDOR. PROCED&Ecirc;NCIA </FONT></i></b><b><i><FONT SIZE=2>PARCIAL. CERTID&Atilde;O DE D&Iacute;VIDA: LIQUIDEZ E CERTEZA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O julgado que manda excluir da execu&ccedil;&atilde;o determinada parcela do </FONT></i><i><FONT SIZE=2>d&eacute;bito n&atilde;o tem o cond&atilde;o de tornar a certid&atilde;o de d&iacute;vida il&iacute;quida e </FONT></i><i><FONT SIZE=2>incerta, de modo a ensejar a nulidade do processo execut&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Ofensa ao art. 153 do C&oacute;digo Civil caracterizada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; Recurso especial conhecido e provido.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, registro a seguinte decis&atilde;o:</FONT></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. REDU&Ccedil;&Atilde;O DE MULTA EM FACE DO </FONT></i></b><b><i><FONT SIZE=2>DECRETO-LEI N&ordm; 2471&frasl;88. ART. 106, II, 'C', DO CTN. </FONT></i></b><b><i><FONT SIZE=2>RETROATIVIDADE DA LEI MAIS BENIGNA AO CONTRIBUINTE. </FONT></i></b><b><i><FONT SIZE=2>POSSIBILIDADE.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O art. 106, do C&oacute;digo Tribut&aacute;rio Nacional, admite a retroatividade, em </FONT></i><i><FONT SIZE=2>favor do contribuinte, da lei mais benigna, nos casos n&atilde;o </FONT></i><i><FONT SIZE=2>definitivamente julgados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Sobrevindo, no curso da Execu&ccedil;&atilde;o Fiscal, o Decreto-Lei n&ordm; 2471&frasl;88, </FONT></i><i><FONT SIZE=2>que reduziu a multa morat&oacute;ria de 100% para 20% e, sendo poss&iacute;vel a </FONT></i><i><FONT SIZE=2>reestrutura&ccedil;&atilde;o do c&aacute;lculo da liquida&ccedil;&atilde;o, &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o da lei </FONT></i><i><FONT SIZE=2>mais benigna, sem ofensa aos princ&iacute;pios gerais do direito tribut&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na execu&ccedil;&atilde;o fiscal, as decis&otilde;es finais correspondem &agrave;s fases da </FONT></i><i><FONT SIZE=2>arremata&ccedil;&atilde;o, da adjudica&ccedil;&atilde;o ou remi&ccedil;&atilde;o, ainda n&atilde;o oportunizadas, ou, </FONT></i><i><FONT SIZE=2>de outra feita, com a extin&ccedil;&atilde;o do processo, nos termos do art. 794, do </FONT></i><i><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 94511&frasl;PR, 1&ordf; Turma, Rel. Min. Dem&oacute;crito Reinaldo, DJU de </FONT><FONT SIZE=2>25&frasl;11&frasl;96).&quot;</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por</FONT><FONT SIZE=2> tais considera&ccedil;&otilde;es, nego provimento ao agravo, com apoio no art. </FONT><FONT SIZE=2>544, &sect; 2&ordm;, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;</FONT><FONT SIZE=2>lia (DF), 11 de setembro de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 140320</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>