<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 396.084 - SP (2001&frasl;0078923-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FUNDI&Ccedil;&Atilde;O ZUBELA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE LOURDES ABIB DE MORAES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KATE A DE SOUZA CALLEJAO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. </FONT></b><b><FONT SIZE=2>RECURSO ESPECIAL INADMITIDO. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></b><b><FONT SIZE=2>EMBARGOS DO DEVEDOR. REDU&Ccedil;&Atilde;O DE MULTA MORAT&Oacute;RIA </FONT></b><b><FONT SIZE=2>PARA 20%. LEI N&ordm; 9.399&frasl;96. ALCANCE DE FATOS PRET&Eacute;RITOS </FONT></b><b><FONT SIZE=2>POR SER MAIS FAVOR&Aacute;VEL AO CONTRIBUINTE (ART. 106, II, &quot;C&quot;, </FONT></b><b><FONT SIZE=2>DO CTN). CERTEZA E LIQUIDEZ DO T&Iacute;TULO EXECUTIVO. </FONT></b><b><FONT SIZE=2>REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que deu parcial </FONT><FONT SIZE=2>provimento &agrave; apela&ccedil;&atilde;o de embargos &agrave; execu&ccedil;&atilde;o fiscal para reduzir a </FONT><FONT SIZE=2>multa morat&oacute;ria para 20%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Em sede de recurso especial, como &eacute; elementarmente </FONT><FONT SIZE=2>sabido, n&atilde;o h&aacute; campo para se revisar entendimento de segundo grau </FONT><FONT SIZE=2>assentado em prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, </FONT><FONT SIZE=2>unificar a aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora: &quot;a pretens&atilde;o de simples </FONT><FONT SIZE=2>reexame de prova n&atilde;o enseja recurso especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A incid&ecirc;ncia da multa morat&oacute;ria no patamar de 30% (trinta </FONT><FONT SIZE=2>por cento) do valor do d&eacute;bito corrigido tinha como fundamento a Lei </FONT><FONT SIZE=2>Paulista n&ordm; 6.374&frasl;89, em seus arts. 87 e 98, advinda da inadimpl&ecirc;ncia </FONT><FONT SIZE=2>e inscri&ccedil;&atilde;o do d&eacute;bito tribut&aacute;rio. Apesar do seu car&aacute;ter de pena, nos </FONT><FONT SIZE=2>termos do art. 161, do CTN, n&atilde;o est&aacute; sujeito &agrave; lavratura de </FONT><FONT SIZE=2>especificado auto de infra&ccedil;&atilde;o, o qual ensejaria um procedimento </FONT><FONT SIZE=2>administrativo, sendo, conseq&uuml;entemente, inaplic&aacute;veis ao caso </FONT><FONT SIZE=2>concreto as disposi&ccedil;&otilde;es constitucionais que amparam a garantia da </FONT><FONT SIZE=2>pr&eacute;via e ampla defesa, exatamente pela inexigibilidade desse processo </FONT><FONT SIZE=2>administrativo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Com o advento da Lei n&ordm; 9.399, de 21&frasl;11&frasl;96, alcan&ccedil;ando </FONT><FONT SIZE=2>fatos pret&eacute;ritos por ser mais favor&aacute;vel ao contribuinte (art. 106, II, &quot;c&quot;, </FONT><FONT SIZE=2>do CTN), a qual deu nova reda&ccedil;&atilde;o ao art. 87, da Lei n&ordm; 6.374&frasl;89, h&aacute; de </FONT><FONT SIZE=2>se reduzir a multa morat&oacute;ria para &quot;20% (vinte por cento) sobre o valor </FONT><FONT SIZE=2>do imposto corrigido monetariamente&quot;, n&atilde;o perdendo, contudo, o t&iacute;tulo </FONT><FONT SIZE=2>executivo, os caracteres de liquidez e certeza. Precedentes desta </FONT><FONT SIZE=2>Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso desprovido.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que deu parcial provimento &agrave; apela&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o fiscal para reduzir a multa morat&oacute;ria para 20%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 3&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>6.830&frasl;80, 161 e 204, do CTN, al&eacute;m de apontar diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O panorama formado no &acirc;mbito dos autos, revela que a an&aacute;lise do </FONT><FONT SIZE=2>recurso especial, atinente &agrave; verifica&ccedil;&atilde;o da certeza e liquidez do t&iacute;tulo </FONT><FONT SIZE=2>executivo, exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine </FONT><FONT SIZE=2>seu conjunto probat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido </FONT><FONT SIZE=2>est&aacute; rigorosamente vinculada ao exame das provas depositadas no </FONT><FONT SIZE=2>processado, conforme pode se constatar nas raz&otilde;es desenvolvidas no </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o </FONT><FONT SIZE=2>acolhimento da pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do </FONT><FONT SIZE=2>mencionado suporte, obstando a admissibilidade do apelo os verbetes n&ordm; 279 </FONT><FONT SIZE=2>da S&uacute;mula do Colendo STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos </FONT><FONT SIZE=2>autos, e esta se d&aacute;, diferenciando-se de sua valora&ccedil;&atilde;o, &quot;quando se aprecia a </FONT><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios&quot; (RTJ 81&frasl;964), ou quando </FONT><FONT SIZE=2>se refere &quot;&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente&quot; </FONT><FONT SIZE=2>(RTJ 82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando </FONT><FONT SIZE=2>invi&aacute;vel o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As hip&oacute;teses que autorizam a juntada de novos documentos nos </FONT><FONT SIZE=2>recursos da compet&ecirc;ncia do STJ, interpostos em segunda inst&acirc;ncia, est&atilde;o </FONT><FONT SIZE=2>previstas no art. 141 do RISTJ, n&atilde;o se enquadrando o caso ora em exame em </FONT><FONT SIZE=2>qualquer dos incisos do mencionado dispositivo. A respeito, confira-se o </FONT><FONT SIZE=2>seguinte julgado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que </FONT></i><i><FONT SIZE=2>se pretende fazer na inst&acirc;ncia recursal excepcional&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>2617&frasl;SP, Rel. Min. Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT></i><i><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT></i><i><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da </FONT></i><i><FONT SIZE=2>Corte, torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei </FONT></i><i><FONT SIZE=2>federal, se, antes, se impuser o reexame dos elementos factuais do </FONT></i><i><FONT SIZE=2>processo. Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (REsp </FONT><FONT SIZE=2>n&ordm; 62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. </FONT><FONT SIZE=2>10875.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, </FONT><FONT SIZE=2>haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito </FONT><FONT SIZE=2>federal. &Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, </FONT><FONT SIZE=2>&quot;verbis&quot;: &quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT><FONT SIZE=2>especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; redu&ccedil;&atilde;o da multa morat&oacute;ria, em caso an&aacute;logo ao ora </FONT><FONT SIZE=2>analisado, tive a oportunidade de pronunciar-me sobre o tema em comento </FONT><FONT SIZE=2>com os seguintes fu</FONT><FONT SIZE=2>ndamentos, &quot;</FONT><i><FONT SIZE=2>litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O recurso n&atilde;o merece provimento. Certo est&aacute; o voto condutor </FONT></i><i><FONT SIZE=2>do ac&oacute;rd&atilde;o quando afirma, &quot;verbis&quot;:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Pesem, embora, a autoridade dos ac&oacute;rd&atilde;os trazidos &agrave; </FONT></i><i><FONT SIZE=2>cola&ccedil;&atilde;o pela agravada e o fato de as multas por infra&ccedil;&atilde;o estarem </FONT></i><i><FONT SIZE=2>previstas em outros dispositivos da Lei paulista n&ordm; 6.374&frasl;89, o certo &eacute; </FONT></i><i><FONT SIZE=2>que o atraso no pagamento n&atilde;o deixa de ser, tamb&eacute;m, infra&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>Regulamento do ICMS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, apesar do disposto no artigo 6&ordm; da Lei paulista n&ordm; </FONT></i><i><FONT SIZE=2>9.399&frasl;96, quanto a sua vig&ecirc;ncia, n&atilde;o se pode deixar de aplicar o </FONT></i><i><FONT SIZE=2>disposto na al&iacute;nea c do inciso II do artigo 106 do C&oacute;digo Tribut&aacute;rio </FONT></i><i><FONT SIZE=2>Nacional, que tem for&ccedil;a de lei complementar, no que se refere &agrave; </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o da multa prevista no caput do artigo 87 da Lei paulista n&ordm; </FONT></i><i><FONT SIZE=2>6.374&frasl;89.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>De notar que, nas execu&ccedil;&otilde;es por t&iacute;tulo extrajudicial, onde n&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; senten&ccedil;a (a de eventual embargos n&atilde;o &eacute; da execu&ccedil;&atilde;o), a decis&atilde;o </FONT></i><i><FONT SIZE=2>final corresponde &agrave; arremata&ccedil;&atilde;o, adjudica&ccedil;&atilde;o, ou remi&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, dou provimento ao agravo para determinar a </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o da multa morat&oacute;ria para vinte por cento.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A incid&ecirc;ncia da multa morat&oacute;ria no patamar de 30% (trinta por </FONT></i><i><FONT SIZE=2>cento) do valor do d&eacute;bito corrigido tinha como fundamento a Lei </FONT></i><i><FONT SIZE=2>Paulista n&ordm; 6.374&frasl;89, em seu arts. 87 e 98, advinda da inadimpl&ecirc;ncia e </FONT></i><i><FONT SIZE=2>inscri&ccedil;&atilde;o do d&eacute;bito tribut&aacute;rio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Apesar do seu car&aacute;ter de pena, nos termos do art. 161, do </FONT></i><i><FONT SIZE=2>CTN, n&atilde;o est&aacute; sujeito &agrave; lavratura de especificado auto de infra&ccedil;&atilde;o, o </FONT></i><i><FONT SIZE=2>qual ensejaria um procedimento administrativo, sendo, </FONT></i><i><FONT SIZE=2>conseq&uuml;entemente, inaplic&aacute;veis ao caso concreto as disposi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>constitucionais que amparam a garantia da pr&eacute;via e ampla defesa, </FONT></i><i><FONT SIZE=2>exatamente pela inexigibilidade desse processo administrativo.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por conseguinte, com o advento da Lei n&ordm; 9.399&frasl;96, </FONT></i><i><FONT SIZE=2>alcan&ccedil;ando fatos pret&eacute;ritos por ser mais favor&aacute;vel ao contribuinte (art. </FONT></i><i><FONT SIZE=2>106, II, &quot;c&quot;, do CTN), a qual deu nova reda&ccedil;&atilde;o ao art. 87, da Lei n&ordm; </FONT></i><i><FONT SIZE=2>6.374&frasl;89, h&aacute; de se reduzir a multa morat&oacute;ria para &quot;20% (vinte por </FONT></i><i><FONT SIZE=2>cento) sobre o valor do imposto corrigido monetariamente&quot;, n&atilde;o </FONT></i><i><FONT SIZE=2>perdendo, contudo, o t&iacute;tulo executivo os caracteres de liquidez e </FONT></i><i><FONT SIZE=2>certeza, conforme decidiu a Egr&eacute;gia Segunda Turma desta Corte </FONT></i><i><FONT SIZE=2>Superior, no REsp n&ordm; 50341-8, Rel. Min. Ant&ocirc;nio de P&aacute;dua, &quot;verbis&quot;:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'O julgado que manda excluir da execu&ccedil;&atilde;o determinada </FONT></i><i><FONT SIZE=2>parcela do d&eacute;bito n&atilde;o tem o cond&atilde;o de tornar a certid&atilde;o de d&iacute;vida </FONT></i><i><FONT SIZE=2>il&iacute;quida e incerta, de modo a ensejar a nulidade do processo </FONT></i><i><FONT SIZE=2>execut&oacute;rio. Ofensa ao art. 153, do CC, caracterizada. Diss&iacute;dio </FONT></i><i><FONT SIZE=2>pretoriano configurado.' (in Ement&aacute;rio da Jurisprud&ecirc;ncia do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, vol. 12, p&aacute;g. 211).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O julgado acima reproduzido est&aacute; assim ementado na sua </FONT></i><i><FONT SIZE=2>&iacute;ntegra:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO DEVEDOR. </FONT></i><i><FONT SIZE=2>PROCED&Ecirc;NCIA PARCIAL. CERTID&Atilde;O DE D&Iacute;VIDA: LIQUIDEZ E </FONT></i><i><FONT SIZE=2>CERTEZA.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O julgado que manda excluir da execu&ccedil;&atilde;o determinada </FONT></i><i><FONT SIZE=2>parcela do d&eacute;bito n&atilde;o tem o cond&atilde;o de tornar a certid&atilde;o de d&iacute;vida </FONT></i><i><FONT SIZE=2>il&iacute;quida e incerta, de modo a ensejar a nulidade do processo </FONT></i><i><FONT SIZE=2>execut&oacute;rio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Ofensa ao art. 153 do C&oacute;digo Civil caracterizada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; Recurso especial conhecido e provido.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido, registro a seguinte decis&atilde;o:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'EXECU&Ccedil;&Atilde;O FISCAL. REDU&Ccedil;&Atilde;O DE MULTA EM FACE DO </FONT></i><i><FONT SIZE=2>DECRETO-LEI N&ordm; 2471&frasl;88. ART. 106, II, 'C', DO CTN. </FONT></i><i><FONT SIZE=2>RETROATIVIDADE DA LEI MAIS BENIGNA AO CONTRIBUINTE. </FONT></i><i><FONT SIZE=2>POSSIBILIDADE.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- O art. 106, do C&oacute;digo Tribut&aacute;rio Nacional, admite a </FONT></i><i><FONT SIZE=2>retroatividade, em favor do contribuinte, da lei mais benigna, nos casos </FONT></i><i><FONT SIZE=2>n&atilde;o definitivamente julgados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Sobrevindo, no curso da Execu&ccedil;&atilde;o Fiscal, o Decreto-Lei n&ordm; </FONT></i><i><FONT SIZE=2>2471&frasl;88, que reduziu a multa morat&oacute;ria de 100% para 20% e, sendo </FONT></i><i><FONT SIZE=2>poss&iacute;vel a reestrutura&ccedil;&atilde;o do c&aacute;lculo da liquida&ccedil;&atilde;o, &eacute; poss&iacute;vel a </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o da lei mais benigna, sem ofensa aos princ&iacute;pios gerais do </FONT></i><i><FONT SIZE=2>direito tribut&aacute;rio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na execu&ccedil;&atilde;o fiscal, as decis&otilde;es finais correspondem &agrave;s fases </FONT></i><i><FONT SIZE=2>da arremata&ccedil;&atilde;o, da adjudica&ccedil;&atilde;o ou remi&ccedil;&atilde;o, ainda n&atilde;o oportunizadas, </FONT></i><i><FONT SIZE=2>ou, de outra feita, com a extin&ccedil;&atilde;o do processo, nos termos do art. 794, </FONT></i><i><FONT SIZE=2>do C&oacute;digo Tribut&aacute;rio Nacional.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp n&ordm; 94511&frasl;PR, 1&ordf; Turma, Rel. Min. Dem&oacute;crito Reinaldo, </FONT></i><i><FONT SIZE=2>DJU de 25&frasl;11&frasl;96).&quot;</FONT></i></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128341</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>