<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 393.681 - SP (2001&frasl;0077651-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON VALTER CONGENTO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSANA CHIAVASSA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OMINT ASSISTENCIAL SERVI&Ccedil;OS DE SA&Uacute;DE S&frasl;C LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANA GOULART PENTEADO <br>
</FONT><FONT SIZE=2><br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de Instrumento. Reexame de mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;ria. Aus&ecirc;ncia de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; invi&aacute;vel o revolvimento de acervo f&aacute;tico-probat&oacute;rio dos autos em </FONT></i><i><FONT SIZE=2>sede de recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O prequestionamento dos dispositivos legais tidos como vulnerados </FONT></i><i><FONT SIZE=2>constitui requisito de admissibilidade do recurso especial.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial arrimado na al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que os ora agravantes moveram a&ccedil;&atilde;o cominat&oacute;ria em </FONT><FONT SIZE=2>face de OMINT ASSISTENCIAL SERVI&Ccedil;OS DE SA&Uacute;DE S&frasl;C LTDA., requerendo </FONT><FONT SIZE=2>fosse mantido o contrato de presta&ccedil;&atilde;o de assist&ecirc;ncia m&eacute;dica rescindido pela </FONT><FONT SIZE=2>agravada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Antecipada a tutela, a ora agravada foi citada e contestou a a&ccedil;&atilde;o </FONT><FONT SIZE=2>ponderando, em s&iacute;ntese,&nbsp; tratar-se de contrato empresarial, o que obstaria a </FONT><FONT SIZE=2>pretens&atilde;o dos ora agravantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelos ora agravantes, restaram os </FONT><FONT SIZE=2>mesmos rejeitados, entendendo o Ju&iacute;zo monocr&aacute;tico a presen&ccedil;a de car&aacute;ter </FONT><FONT SIZE=2>protelat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelaram os ora agravantes, tendo sido dado provimento, em parte, ao </FONT><FONT SIZE=2>apelo, em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Plano de Sa&uacute;de - A&ccedil;&atilde;o cominat&oacute;ria - Senten&ccedil;a que a </FONT></i><i><FONT SIZE=2>julga improcedente - Debate centrado na natureza do contrato, </FONT></i><i><FONT SIZE=2>individual ou empresarial - Prova que permite concluir pela segunda </FONT></i><i><FONT SIZE=2>alternativa - Recurso provido apenas para cancelar a multa de 1%&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram ent&atilde;o opostos embargos declarat&oacute;rios pelos ora agravantes no </FONT><FONT SIZE=2>intuito de viabilizar o prequestionamento das mat&eacute;rias suscitadas em sede de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, os quais foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, interpuseram os ora agravantes recurso especial </FONT><FONT SIZE=2>alegando viola&ccedil;&atilde;o aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Arts. 332 e 333 do CPC, por alegada negativa na realiza&ccedil;&atilde;o das </FONT><FONT SIZE=2>provas aos ent&atilde;o recorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Arts. 368 e 373 do CPC, pela negativa de interpreta&ccedil;&atilde;o de </FONT><FONT SIZE=2>documento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Art. 396 do CPC, por n&atilde;o ter a ent&atilde;o recorrida carreado aos autos </FONT><FONT SIZE=2>documento alegadamente imprescind&iacute;vel ao deslinde da quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Art. 400 do CPC, vez que n&atilde;o foi permitido aos ent&atilde;o recorrentes </FONT><FONT SIZE=2>produzir prova testemunhal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V - Arts. 4&ordm; e 5&ordm; da LICC, em face da interpreta&ccedil;&atilde;o que o eg. Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> imprimiu &agrave; documenta&ccedil;&atilde;o juntada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI - Arts. 458 e 535 do CPC, por alegada aus&ecirc;ncia de fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>do ac&oacute;rd&atilde;o que rejeitou os embargos opostos contra o v. ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso sob o fundamento de que&nbsp; nenhuma </FONT><FONT SIZE=2>das normas jur&iacute;dicas aludidas como violadas foram objeto de an&aacute;lise direta pelo </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido e de que a mat&eacute;ria demanda reexame de provas, havendo &oacute;bice </FONT><FONT SIZE=2>sumular (S&uacute;mula 7&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Agravo de Instrumento em que se renovam as </FONT><FONT SIZE=2>alegadas ofensas aos dispositivos legais e argumenta-se que houve </FONT><FONT SIZE=2>prequestionamento dos dispositivos tidos como vulnerados, bem como de que n&atilde;o </FONT><FONT SIZE=2>houve pretens&atilde;o de reexame f&aacute;tico-probat&oacute;rio, mas t&atilde;o somente do exerc&iacute;cio de </FONT><FONT SIZE=2>direitos fundamentais, quais sejam: a ampla defesa e o devido processo legal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I - Do reexame de mat&eacute;ria f&aacute;tico-probat&oacute;ria - dispositivos tidos como </FONT><FONT SIZE=2>vulnerados: arts. 332, 333, 368, 373, 396 e 400, todos do CPC e 4&ordm; e 5&ordm; da LICC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A contenda centra-se na natureza do contrato, individual ou </FONT><FONT SIZE=2>empresarial, cuja r. senten&ccedil;a reputa-o empresarial, o que foi reiterado pelo eg. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, consoante depreende-se do seguinte trecho do ac&oacute;rd&atilde;o recorrido &agrave;s </FONT><FONT SIZE=2>fls. 165:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em que pese a combatividade das ilustres advogadas </FONT></i><i><FONT SIZE=2>dos autores, cuja qualidade n&atilde;o se pode negar, a conclus&atilde;o que a </FONT></i><i><FONT SIZE=2>prova documental permite, inclusive aquela juntada com a inicial, &eacute; a </FONT></i><i><FONT SIZE=2>de que Nilton Walter Congento, na qualidade de diretor da </FONT></i><i><FONT SIZE=2>FCB&frasl;Siboney Publicidade Ltda., usufru&iacute;a dos benef&iacute;cios contratados </FONT></i><i><FONT SIZE=2>pela empresa. Ela n&atilde;o era, ao contr&aacute;rio do que se pretendeu, mera </FONT></i><i><FONT SIZE=2>intermediadora dos pagamentos, tanto que toda a documenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sempre se referiu &agrave; empresa, como se tem na correspond&ecirc;ncia de </FONT></i><i><FONT SIZE=2>04.06.93 (fls. 56), em que a Omint comunica ao associado a altera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do plano 13 para 21 a partir de junho&frasl;93, mas dirigindo a comunica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave; FCB.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E foi a FCB que, em 16.03.98, solicitou a exclus&atilde;o de </FONT></i><i><FONT SIZE=2>Yaeko e Nilton, em face do desligamento de ambos, exclus&atilde;o admitida </FONT></i><i><FONT SIZE=2>pela primeira, que providenciou e formalizou novo contrato. </FONT></i><i><FONT SIZE=2>Provid&ecirc;ncia n&atilde;o adotada por Nilton.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a FCB pagava as mensalidades, se por conta dela </FONT></i><i><FONT SIZE=2>Nilton usufru&iacute;a dos benef&iacute;cios da assist&ecirc;ncia m&eacute;dica da Omint, se a </FONT></i><i><FONT SIZE=2>pr&oacute;pria empresa pediu o cancelamento e se Nilton n&atilde;o agiu como </FONT></i><i><FONT SIZE=2>Yaeko, formalizando novo contrato, n&atilde;o vejo como alterar a decis&atilde;o, </FONT></i><i><FONT SIZE=2>obrigando a Omint a manter um contrato cancelado a pedido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que os dispositivos de lei tidos </FONT><FONT SIZE=2>como violados referem-se a mat&eacute;ria de prova, invi&aacute;vel em sede de recurso especial, </FONT><FONT SIZE=2>como disp&otilde;e a S&uacute;mula 7 desta C. Corte, </FONT><i><FONT SIZE=2>verbis: &quot;A pretens&atilde;o de simples reexame </FONT></i><i><FONT SIZE=2>de prova n&atilde;o enseja recurso especial&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, no julgamento do recurso especial, n&atilde;o se examinam os </FONT><FONT SIZE=2>elementos de convic&ccedil;&atilde;o coligidos no processo. Consoante entendimento assente na </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta C. Corte, torna-se imposs&iacute;vel concluir-se pela ofensa a preceito </FONT><FONT SIZE=2>da lei federal, se, antes, se impuser o reexame dos elementos factuais do processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, os seguintes precedentes deste C. Tribunal:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSO ESPECIAL. Reexame de </FONT></i><i><FONT SIZE=2>prova. Inviabilidade. Agravo regimental n&atilde;o provido&quot;. </FONT></i><FONT SIZE=2>(AGRESP </FONT><FONT SIZE=2>260226&frasl;ES, Rel. Ministro ARI PARGENDLER, Terceira Turma, DJ </FONT><FONT SIZE=2>13.08.2001).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Inexecu&ccedil;&atilde;o de contrato de </FONT></i><i><FONT SIZE=2>transporte a&eacute;reo. Danos Materiais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - 'A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i><i><FONT SIZE=2>recurso especial' (S&uacute;mula n&ordm; 7&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>... Omissis... </FONT></i><FONT SIZE=2>(REsp 253668&frasl;ES, Rel. Ministro ANT&Ocirc;NIO </FONT><FONT SIZE=2>DE P&Aacute;DUA RIBEIRO, Terceira Turma, DJ 13.08.2001).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processo civil. Agravo no Agravo de Instrumento. </FONT></i><i><FONT SIZE=2>Prequestionamento. Reexame de prova.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>-... Omissis...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial quando se pretende </FONT></i><i><FONT SIZE=2>reexaminar o conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos&quot;. </FONT></i><FONT SIZE=2>(AGA 332145&frasl;RJ, </FONT><FONT SIZE=2>Rel. Ministra NANCY ANDRIGHI, Terceira Turma, DJ 20.08.2001).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em face do acima exposto, obstada encontra-se a pretens&atilde;o calcada </FONT><FONT SIZE=2>na alegada contrariedade aos dispositivos de lei tidos como vulnerados, uma vez </FONT><FONT SIZE=2>que, pelo que se depreende dos argumentos insculpidos nos autos, o eg. Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> considerou, ap&oacute;s reanalisar a avalia&ccedil;&atilde;o das provas apreciadas pela r. senten&ccedil;a, </FONT><FONT SIZE=2>tratar-se efetivamente de contrato de cunho empresarial, exaurindo a discuss&atilde;o </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo assim, resta, irrefut&aacute;vel o fato de que a prova foi suficiente para </FONT><FONT SIZE=2>a convic&ccedil;&atilde;o dos &oacute;rg&atilde;os julgadores. Imprescind&iacute;vel seria que se reexaminasse o </FONT><FONT SIZE=2>conjunto probat&oacute;rio dos autos para que se conclu&iacute;sse, portanto, pela n&atilde;o aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>das provas trazidas pelos ent&atilde;o recorrentes ou at&eacute; mesmo pela negativa de </FONT><FONT SIZE=2>validade a documento juntado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; de se acrescentar ainda, no que concerne &agrave; sufici&ecirc;ncia das provas </FONT><FONT SIZE=2>carreadas aos autos, a transcri&ccedil;&atilde;o de trecho do ac&oacute;rd&atilde;o que rejeitou os embargos </FONT><FONT SIZE=2>&agrave;s fls. 175, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Na verdade, a prova dos autos, em especial a </FONT></i><i><FONT SIZE=2>correspond&ecirc;ncia de 16.03.98 (fls. 59), na qual a empresa FCB Siboney </FONT></i><i><FONT SIZE=2>Publicidade Ltda. solicitava a exclus&atilde;o da assist&ecirc;ncia m&eacute;dica de </FONT></i><i><FONT SIZE=2>Neusa&nbsp; Yaeko Hirata e Nilton Walter Congento, a partir de 1&ordm;.04.98, </FONT></i><i><FONT SIZE=2>por motivos de desligamento da empresa, e o procedimento de Yaeko, </FONT></i><i><FONT SIZE=2>ap&oacute;s essa data, era bastante para a convic&ccedil;&atilde;o dos julgadores. Sem </FONT></i><i><FONT SIZE=2>que significasse, creio, viola&ccedil;&atilde;o a qualquer dos dispositivos </FONT></i><i><FONT SIZE=2>prequestionados.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II - Da aus&ecirc;ncia de prequestionamento - dispositivos tidos como </FONT><FONT SIZE=2>vulnerados: arts. 458 e 535 do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o aos arts. 458 e 535 do CPC n&atilde;o foi enfrentada pelo </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, pelo que falece do prequestionamento viabilizador da via </FONT><FONT SIZE=2>especial. Incide, na esp&eacute;cie, o &oacute;bice sumular&nbsp; n&ordm; 211 deste C. Tribunal, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal 'a quo'&quot;.</FONT></i><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento, por ser o recurso especial manifestamente inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128415</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>