<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375297 - SP (2001&frasl;0028882-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MM AEROTAXI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FRANCISCO DA SILVA CARVALHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAYTHEON AIRCRAFT CREDIT CORPORATION </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENATA IEZZI FALSETTI E OUTRO</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>MM Aerotaxi Ltda. agravou de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;nea </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Oitava C&acirc;mara do Segundo </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Compra e venda com reserva de dom&iacute;nio. Contrato </FONT></i><i><FONT SIZE=2>que celebra a transa&ccedil;&atilde;o de venda sob condi&ccedil;&atilde;o. Inexist&ecirc;ncia de </FONT></i><i><FONT SIZE=2>contrato preliminar. Transfer&ecirc;ncia da posse ao adquirente, mantendo </FONT></i><i><FONT SIZE=2>a vendedora o dom&iacute;nio. Simples expedi&ccedil;&atilde;o de nota fiscal, ao final do </FONT></i><i><FONT SIZE=2>neg&oacute;cio, que n&atilde;o significa novo acordo de vontades. Validade da </FONT></i><i><FONT SIZE=2>utiliza&ccedil;&atilde;o do artigo 1071 do C&oacute;digo de Processo Civil. Cau&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Empresa estrangeira. Artigo 835 do CPC. Desnecessidade por </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o anal&oacute;gica do artigo 836, I, do mesmo diploma legal. Bens </FONT></i><i><FONT SIZE=2>m&oacute;veis suficientes para garantia. Autora que, ademais, &eacute; portadora </FONT></i><i><FONT SIZE=2>de t&iacute;tulo executivo extrajudicial. Artigo 153 do C&oacute;digo Brasileiro de </FONT></i><i><FONT SIZE=2>Aeron&aacute;utica que n&atilde;o &eacute; aplic&aacute;vel ao caso. Ato que n&atilde;o importou em </FONT></i><i><FONT SIZE=2>seq&uuml;estro de aeronave, mas em busca e apreens&atilde;o de bem, objeto </FONT></i><i><FONT SIZE=2>de contrato de venda com reserva de dom&iacute;nio. Recurso improvido&quot; </FONT></i><i><FONT SIZE=2>(fl. 612).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega ofensa aos arts. 835 e 1071 do CPC e 153 do CBA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, reconhe&ccedil;o a conveni&ecirc;ncia de ser processado o </FONT><FONT SIZE=2>especial, diante da possibilidade do dano grave.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido assinalou que &quot;A simples leitura dos contratos </FONT><FONT SIZE=2>mostra que houve venda com reserva de dom&iacute;nio, e n&atilde;o como pretendido pela </FONT><FONT SIZE=2>agravante. (...) Para se ter certeza disso basta uma leitura das cl&aacute;usulas </FONT><FONT SIZE=2>contratuais&quot; (fl. 614), e, ainda, &quot;a nota de venda, a ser emitida ap&oacute;s a quita&ccedil;&atilde;o </FONT><FONT SIZE=2>total do d&eacute;bito, n&atilde;o significa novo acordo de vontades ou novo neg&oacute;cio, mas </FONT><FONT SIZE=2>apenas documento comprobat&oacute;rio da quita&ccedil;&atilde;o do d&eacute;bito, tanto isso &eacute; verdade que </FONT><FONT SIZE=2>ela j&aacute; faz parte integrante do pr&oacute;prio contrato celebrado, como Anexo B&quot; (fl. 616). </FONT><FONT SIZE=2>A recorrente afirma, no entanto, que o julgado baseou-se em elementos </FONT><FONT SIZE=2>equivocados e, desta forma, definiu erroneamente o fato, pois &quot;entendeu que o </FONT><FONT SIZE=2>contrato configurava uma venda a cr&eacute;dito com reserva de dom&iacute;nio, n&atilde;o obstante </FONT><FONT SIZE=2>ausentes requisitos essenciais para sua caracteriza&ccedil;&atilde;o&quot; (fl. 649), quando, na </FONT><FONT SIZE=2>verdade, tratar-se-ia de mero contrato preliminar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse ponto residiria a ofensa ao art. 1071 do CPC. A quest&atilde;o, da </FONT><FONT SIZE=2>forma em que deduzida, n&atilde;o prescindiria de incurs&atilde;o nos termos do contrato, </FONT><FONT SIZE=2>procedimento que esbarra no &oacute;bice da S&uacute;mula 5&frasl;STJ. N&atilde;o h&aacute; falar em </FONT><FONT SIZE=2>controv&eacute;rsia sobre a qualifica&ccedil;&atilde;o jur&iacute;dica dos fatos, pois esta somente existiu no </FONT><FONT SIZE=2>entendimento da agravante, tendo em vista que o ac&oacute;rd&atilde;o n&atilde;o decidiu sobre tal </FONT><FONT SIZE=2>quest&atilde;o, j&aacute; que ambas as inst&acirc;ncias ordin&aacute;rias manifestaram id&ecirc;ntica conclus&atilde;o </FONT><FONT SIZE=2>sobre o fato. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contrariedade ao art. 835 do CPC decorreria do fato de ter sido a </FONT><FONT SIZE=2>autora, ora agravada, pessoa jur&iacute;dica estrangeira, dispensada de prestar cau&ccedil;&atilde;o </FONT><FONT SIZE=2>sem que houvesse prova de possuir bens im&oacute;veis no Brasil, exsurgindo, ainda, </FONT><FONT SIZE=2>possibilidade de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o e perigo de </FONT><FONT SIZE=2>irreversibilidade da liminar, j&aacute; que os bens objeto da a&ccedil;&atilde;o (aeronaves) poderiam </FONT><FONT SIZE=2>ser facilmente levados para fora do pa&iacute;s, escapando, assim, &agrave; jurisdi&ccedil;&atilde;o brasileira. </FONT><FONT SIZE=2>Neste ponto a eg. C&acirc;mara assinalou que os bens apreendidos e depositados, em </FONT><FONT SIZE=2>raz&atilde;o de seu valor, garantem eventual sucumb&ecirc;ncia da autora. Dessarte, v&ecirc;-se </FONT><FONT SIZE=2>como atendida a finalidade da norma. Demais, n&atilde;o cabe admitir a mera alega&ccedil;&atilde;o </FONT><FONT SIZE=2>de que poderia haver subtra&ccedil;&atilde;o da aeronave do territ&oacute;rio nacional, o que </FONT><FONT SIZE=2>implicaria presumir, sem quaisquer ind&iacute;cios, conduta maliciosa da autora.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, diz que o deferimento da liminar de reintegra&ccedil;&atilde;o na posse </FONT><FONT SIZE=2>da aeronave configurou t&iacute;pico seq&uuml;estro, o que n&atilde;o &eacute; permitido (art. 153 do CBA).&nbsp; </FONT><FONT SIZE=2>Todavia, conforme ressaltou o v. aresto atacado, &quot;n&atilde;o se trata de seq&uuml;estro, mas </FONT><FONT SIZE=2>de simples recupera&ccedil;&atilde;o do bem por parte daquele que &eacute; titular de dom&iacute;nio, </FONT><FONT SIZE=2>segundo o contrato&quot; (fl. 617). Tal fundamento n&atilde;o foi impugnado na tese recursal </FONT><FONT SIZE=2>(S&uacute;mula 283&frasl;STF), como observado na r. dcis&atilde;o agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16800</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/05/2001</font></td></tr></table>
</body></html>