<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTR</FONT></b><b><FONT SIZE=2>UMENTO N&ordm; 350379 - MG (2000&frasl;0129533-0)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO MUNICIPIO DE BELO HORIZONTE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRISTIANA RODRIGUES GONTIJO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AURABELA MACHADO COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENATA CHRISTIANA VIEIRA MAIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Visto</FONT><FONT SIZE=2>s</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial interposto com base no art. 105, inciso III, al&iacute;neas </FONT><b><FONT SIZE=2>a</FONT></b><FONT SIZE=2> e </FONT><b><FONT SIZE=2>c</FONT></b><FONT SIZE=2>, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido pelo egr&eacute;gio Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado de Minas Gerais que entendeu ser indevido o imposto de renda sobre </FONT><FONT SIZE=2>f&eacute;rias-pr&ecirc;mio n&atilde;o gozadas por servidor p&uacute;blico estadual. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em recurso especial, a ora agravante alegou viola&ccedil;&atilde;o aos artigos 43, 44 e </FONT><FONT SIZE=2>45, do CTN, e 45, II, do RIR&frasl;94. Alegou a ora agravante que os ora agravados </FONT><FONT SIZE=2>deveriam ter instru&iacute;do corretamente a exordial, de modo a anexar aos autos a </FONT><FONT SIZE=2>prova de que deixaram de gozar dos benef&iacute;cios por necessidade do servi&ccedil;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal formulada n&atilde;o merece guarida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O direito &agrave;s f&eacute;rias anuais remuneradas &eacute; assegurado pela Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, em seu artigo 7&ordm;, inciso XVII, a todos os trabalhadores, a&iacute; inclu&iacute;dos os </FONT><FONT SIZE=2>servidores p&uacute;blicos, mesmo aqueles que est&atilde;o sob o amparo do regime </FONT><FONT SIZE=2>estatut&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a pr&oacute;pria Consolida&ccedil;&atilde;o das Leis do Trabalho trata as f&eacute;rias </FONT><FONT SIZE=2>de forma privilegiada, tanto assim que seu gozo se constitui em direito </FONT><FONT SIZE=2>imposterg&aacute;vel do trabalhador e dever compuls&oacute;rio do empregador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Salvo pequena parcela em dinheiro, devem ser gozadas tamb&eacute;m </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>natura</FONT></i><FONT SIZE=2>; convers&atilde;o apenas de 1&frasl;3 (um ter&ccedil;o) em abono pecuni&aacute;rio (artigo 143 da </FONT><FONT SIZE=2>C.L.T.). Ainda assim, h&aacute; renomados autores, como Amauri Mascaro do </FONT><FONT SIZE=2>Nascimento, que afirmam que esse dispositivo atrita com a atual Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal (artigo 7&ordm;, inciso XVII), </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;h&aacute; raz&otilde;es de sobra para a declara&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>inconstitucionalidade do abono de f&eacute;rias previsto na CLT&quot;&nbsp; </FONT></i><FONT SIZE=2> (Cf. &quot;Curso de Direito </FONT><FONT SIZE=2>do Trabalho&quot;, Ed. Saraiva, 1989, n. 247, p. 507).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o artigo 78, &sect; 1&ordm;, da Lei n. 8.112&frasl;90, assim disciplina o pagamento da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das f&eacute;rias e do abono pecuni&aacute;rio que se discute nestes autos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>....</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;Art. 78. O pagamento da remunera&ccedil;&atilde;o das f&eacute;rias </FONT></i><i><FONT SIZE=2>ser&aacute; efetuado at&eacute; 2 (dois) dias antes do in&iacute;cio do respectivo per&iacute;odo, </FONT></i><i><FONT SIZE=2>observando-se o disposto no &sect; 1&ordm; deste artigo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm; &Eacute; facultado ao servidor converter 1&frasl;3 (um ter&ccedil;o) </FONT></i><i><FONT SIZE=2>das f&eacute;rias em abono pecuni&aacute;rio, desde que o requeira com pelo </FONT></i><i><FONT SIZE=2>menos 60 (sessenta) dias de anteced&ecirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>V&ecirc;-se, ent&atilde;o, que as f&eacute;rias caracterizam direito </FONT></i><i><FONT SIZE=2>infung&iacute;vel.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos servidores p&uacute;blicos, em particular, asseverar que as </FONT><FONT SIZE=2>f&eacute;rias e a licen&ccedil;a-pr&ecirc;mio podem sempre ser gozadas </FONT><i><FONT SIZE=2>in natura</FONT></i><FONT SIZE=2> &eacute; uma fic&ccedil;&atilde;o, um </FONT><FONT SIZE=2>argumento falacioso, seja por for&ccedil;a de centenas de cargos vagos ainda existentes </FONT><FONT SIZE=2>na carreira e do constante aumento de servi&ccedil;o, seja por obst&aacute;culo legal. A curto e </FONT><FONT SIZE=2>m&eacute;dio prazo, essa probabilidade &eacute; nenhuma; vale dizer, n&atilde;o existe.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A inten&ccedil;&atilde;o do legislador constituinte foi a de proporcionar ao </FONT><FONT SIZE=2>trabalhador, al&eacute;m do gozo de f&eacute;rias anuais remuneradas, um </FONT><i><FONT SIZE=2>plus</FONT></i><FONT SIZE=2>, ou seja, </FONT><i><FONT SIZE=2>&quot;1&frasl;3 </FONT></i><i><FONT SIZE=2>(um ter&ccedil;o) a mais do que o sal&aacute;rio normal&quot;</FONT></i><FONT SIZE=2>, a fim de que o empregado pudesse, </FONT><FONT SIZE=2>al&eacute;m de arcar com seus compromissos mensais normais, usufruir tamb&eacute;m de </FONT><FONT SIZE=2>condi&ccedil;&otilde;es materiais mais vantajosas, para as f&eacute;rias realmente gozar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ponto nevr&aacute;lgico do desate da quest&atilde;o &eacute; compreender-se a </FONT><FONT SIZE=2>natureza jur&iacute;dica das verbas percebidas em raz&atilde;o do indeferimento do gozo das </FONT><FONT SIZE=2>f&eacute;rias por absoluta necessidade de servi&ccedil;o, para determinar se incide o Imposto </FONT><FONT SIZE=2>de Renda sobre elas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, leciona Roque Antonio Carrazza:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mas afinal, que significa a express&atilde;o 'renda e </FONT></i><i><FONT SIZE=2>proventos de qualquer natureza ? Ou, por outro giro verbal: ser&aacute; que </FONT></i><i><FONT SIZE=2>qualquer import&acirc;ncia recebida, seja a que t&iacute;tulo for, pode ser </FONT></i><i><FONT SIZE=2>alcan&ccedil;ada pelo IR ? Entendemos que n&atilde;o.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Evidentemente o art. 153, III, da Lei Maior n&atilde;o deu ao </FONT></i><i><FONT SIZE=2>legislador ordin&aacute;rio da Uni&atilde;o liberdade para tributar o que lhe </FONT></i><i><FONT SIZE=2>aprouver. Pelo contr&aacute;rio, conferiu-lhe, apenas, o direito de tributar a </FONT></i><i><FONT SIZE=2>renda e os proventos de qualquer natureza, observados os princ&iacute;pios </FONT></i><i><FONT SIZE=2>constitucionais que militam em favor dos contribuintes.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Melhor esclarecendo, o IR s&oacute; pode alcan&ccedil;ar a </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&atilde;o de disponibilidade de riqueza nova, vale dizer, o acr&eacute;scimo </FONT></i><i><FONT SIZE=2>patrimonial experimentado durante certo per&iacute;odo&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Logo, n&atilde;o &eacute; qualquer entrada de dinheiro nos cofres </FONT></i><i><FONT SIZE=2>de uma pessoa (f&iacute;sica ou jur&iacute;dica) que pode ser alcan&ccedil;ada pelo IR, </FONT></i><i><FONT SIZE=2>mas, t&atilde;o-somente, os acr&eacute;scimos patrimoniais, isto &eacute;, &quot;a aquisi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>disponibilidade de riqueza nova&quot;, como averbava, com precis&atilde;o, </FONT></i><i><FONT SIZE=2>Rubens Gomes de Souza. Tudo que n&atilde;o tipificar ganhos durante um </FONT></i><i><FONT SIZE=2>per&iacute;odo, mas simples transforma&ccedil;&atilde;o de riqueza, n&atilde;o se enquadra na </FONT></i><i><FONT SIZE=2>&aacute;rea tra&ccedil;ada pelo art. 153, III, da CF.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o caso das indeniza&ccedil;&otilde;es. Nelas, n&atilde;o h&aacute; gera&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>rendas ou acr&eacute;scimos patrimoniais (proventos) de qualquer esp&eacute;cie. </FONT></i><i><FONT SIZE=2>N&atilde;o h&aacute; riquezas novas dispon&iacute;veis, mas repara&ccedil;&otilde;es, em pec&uacute;nia, </FONT></i><i><FONT SIZE=2>por perdas de direitos&quot; </FONT></i><FONT SIZE=2>(&quot;IR &ndash; Indeniza&ccedil;&otilde;es (A Nova Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal e a intributabilidade, por via de imposto sobre a renda, das </FONT><FONT SIZE=2>f&eacute;rias e licen&ccedil;as-pr&ecirc;mio recebidas em pec&uacute;nia&quot;, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Justitia, a. 52, vol. </FONT><FONT SIZE=2>149, jan.&frasl;mar. 1990, p.&nbsp; 58</FONT><i><FONT SIZE=2>).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Em outro relan&ccedil;o, conclui:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;Em suma, por n&atilde;o revelar uma 'riqueza nova' ou </FONT></i><i><FONT SIZE=2>'acr&eacute;scimo de patrim&ocirc;nio', o recebimento, em pec&uacute;nia, pelo servidor </FONT></i><i><FONT SIZE=2>p&uacute;blico, das f&eacute;rias e licen&ccedil;as-pr&ecirc;mio vencidas e n&atilde;o gozadas, por </FONT></i><i><FONT SIZE=2>absoluta necessidade de servi&ccedil;o, n&atilde;o tem o cond&atilde;o de assujeit&aacute;-lo </FONT></i><i><FONT SIZE=2>ao tributo em quest&atilde;o. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. c - Eventual lei federal que mande tributar tais pagamentos </FONT></i><i><FONT SIZE=2>(decorrentes de indeniza&ccedil;&otilde;es) ser&aacute; inconstitucional. Nem se alegue </FONT></i><i><FONT SIZE=2>que, atrav&eacute;s do mecanismo das fic&ccedil;&otilde;es, presun&ccedil;&otilde;es e equipara&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>o legislador federal pode transformar indeniza&ccedil;&otilde;es em rendimentos </FONT></i><i><FONT SIZE=2>tribut&aacute;veis.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>......</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em suma, lei federal alguma pode validamente </FONT></i><i><FONT SIZE=2>'equiparar' o recebimento de uma indeniza&ccedil;&atilde;o (como, por exemplo, </FONT></i><i><FONT SIZE=2>da indeniza&ccedil;&atilde;o por f&eacute;rias n&atilde;o gozadas e licen&ccedil;as-pr&ecirc;mio vencidas e </FONT></i><i><FONT SIZE=2>n&atilde;o gozadas por necessidade do servi&ccedil;o) &agrave; obten&ccedil;&atilde;o de renda ou de </FONT></i><i><FONT SIZE=2>provento&quot;</FONT></i><FONT SIZE=2> (&quot;Novas Considera&ccedil;&otilde;es Sobre a Intributabilidade, Por Via </FONT><FONT SIZE=2>de Imposto Sobre a Renda, das F&eacute;rias e Licen&ccedil;as-Pr&ecirc;mio Recebidas </FONT><FONT SIZE=2>em Pec&uacute;nia&quot;, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Revista de Direito Tribut&aacute;rio, ano 15, janeiro-mar&ccedil;o </FONT><FONT SIZE=2>de 1991, n. 55, p. 160&frasl;161).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No</FONT><FONT SIZE=2> particular, a tributa&ccedil;&atilde;o do Imposto de Renda incide, porque se trata, </FONT><FONT SIZE=2>evidentemente, de um benef&iacute;cio nitidamente salarial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A bandeira </FONT><i><FONT SIZE=2>&quot;sal&aacute;rio n&atilde;o &eacute; renda&quot;</FONT></i><FONT SIZE=2>&nbsp; de h&aacute; muito foi sepultada pelo nosso </FONT><FONT SIZE=2>direito fiscal positivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso, contudo, n&atilde;o permite confundir sal&aacute;rios ou vencimentos com </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o. Nem essa possibilidade est&aacute; agasalhada pelo sistema jur&iacute;dico </FONT><FONT SIZE=2>vigente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o, em casos que tais, ali&aacute;s, s&oacute; surge depois de caracterizada </FONT><FONT SIZE=2>em car&aacute;ter irrrevers&iacute;vel aquela situa&ccedil;&atilde;o &ndash; denominada com precis&atilde;o pelos juristas </FONT><FONT SIZE=2>da P&aacute;tria-m&atilde;e &ndash; de </FONT><i><FONT SIZE=2>&quot;inexecu&ccedil;&atilde;o definitiva imput&aacute;vel ao devedor&quot;</FONT></i><FONT SIZE=2> (cf. Galv&atilde;o </FONT><FONT SIZE=2>Telles, </FONT><i><FONT SIZE=2>&quot;Direito das Obriga&ccedil;&otilde;es&quot;</FONT></i><FONT SIZE=2>, 3&ordf; ed., p. 272, </FONT><i><FONT SIZE=2>apud</FONT></i><FONT SIZE=2> Melo Franco e Antunes </FONT><FONT SIZE=2>Martins, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> &quot;Conceitos e Princ&iacute;pios Jur&iacute;dicos&quot; (na doutrina e na jurisprud&ecirc;ncia), </FONT><FONT SIZE=2>Almedina, Coimbra, 1983, p. 390).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos termos do artigo 153, inciso III, ainda da Carta Pol&iacute;tica de 1988, </FONT><FONT SIZE=2>compete &agrave; Uni&atilde;o instituir impostos sobre </FONT><i><FONT SIZE=2>&quot;renda e proventos de qualquer </FONT></i><i><FONT SIZE=2>natureza&quot;</FONT></i><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A incid&ecirc;ncia da tributa&ccedil;&atilde;o deve obedi&ecirc;ncia estrita ao princ&iacute;pio </FONT><FONT SIZE=2>constitucional da legalidade (artigo 150, inciso I). O C&oacute;digo Tribut&aacute;rio Nacional, </FONT><FONT SIZE=2>com a autoridade de lei complementar que o caracteriza, recepcionado pela atual </FONT><FONT SIZE=2>Carta Magna (artigo 34, par&aacute;grafo 5&ordm;, do Ato das Disposi&ccedil;&otilde;es Constitucionais </FONT><FONT SIZE=2>Transit&oacute;rias) define o conceito de renda e o de proventos de qualquer natureza </FONT><FONT SIZE=2>(artigo 43, inciso I e II).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o n&atilde;o &eacute; produto do capital, do trabalho ou da combina&ccedil;&atilde;o de </FONT><FONT SIZE=2>ambos. Sobre n&atilde;o ser fruto do capital, ociosas quaisquer considera&ccedil;&otilde;es, por falta </FONT><FONT SIZE=2>de rela&ccedil;&atilde;o entre causa e efeito: do capital derivam valores com conte&uacute;do </FONT><FONT SIZE=2>econ&ocirc;mico, tais como juros, a&ccedil;&otilde;es, remunera&ccedil;&otilde;es, dividendo, utilidades, enfim, </FONT><FONT SIZE=2>riqueza nova, na acep&ccedil;&atilde;o t&eacute;cnico-financeira do termo; mas, do capital, </FONT><i><FONT SIZE=2>per se</FONT></i><FONT SIZE=2>, n&atilde;o </FONT><FONT SIZE=2>se extraem indeniza&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, na esp&eacute;cie, n&atilde;o se trata de produto do trabalho. Este origina </FONT><FONT SIZE=2>sal&aacute;rios, vencimentos, gratifica&ccedil;&otilde;es, em resumo, direitos e ganhos. Do trabalho </FONT><FONT SIZE=2>n&atilde;o nascem indeniza&ccedil;&otilde;es; estas poder&atilde;o surgir de outra rela&ccedil;&atilde;o entre causa e </FONT><FONT SIZE=2>efeito, ou seja, do inadimplemento de direitos decorrentes do trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, n&atilde;o h&aacute; como equiparar indeniza&ccedil;&otilde;es como proventos, assim </FONT><FONT SIZE=2>entendidos os acr&eacute;scimos patrimoniais n&atilde;o compreendidos nas hip&oacute;teses </FONT><FONT SIZE=2>anteriores, uma vez que a indeniza&ccedil;&atilde;o torna o patrim&ocirc;nio lesado indene, mas n&atilde;o </FONT><FONT SIZE=2>maior do que era antes da ofensa ao direito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se a indeniza&ccedil;&atilde;o for maior do que deveria ser, - n&atilde;o &eacute; a hip&oacute;tese presente </FONT><FONT SIZE=2>-, a&iacute; sim penetrar-se-ia no acr&eacute;scimo patrimonial e o que do devido sobejasse, a </FONT><FONT SIZE=2>par de ser tribut&aacute;vel pelo Imposto de Renda, estaria at&eacute; a permitir a repeti&ccedil;&atilde;o, por </FONT><FONT SIZE=2>enriquecimento il&iacute;cito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O conceito de acr&eacute;scimos patrimoniais abarca sal&aacute;rios e abonos e </FONT><FONT SIZE=2>vantagens pecuni&aacute;rias, mas n&atilde;o indeniza&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A lei fiscal ordin&aacute;ria (Lei n. 7.713, de 22.12.88) deixa &agrave; margem da </FONT><FONT SIZE=2>tributa&ccedil;&atilde;o do Imposto de Renda as indeniza&ccedil;&otilde;es acident&aacute;rias do trabalho e as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es trabalhistas, porque tais hip&oacute;teses eram perfeitamente previs&iacute;veis </FONT><FONT SIZE=2>(art. 6&ordm;, incisos IV e V).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Jamais poderia o legislador imaginar que, em determinados setores da </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o, seria negado aos funcion&aacute;rios o gozo de f&eacute;rias e licen&ccedil;a-pr&ecirc;mio, </FONT><FONT SIZE=2>por absoluta necessidade do servi&ccedil;o p&uacute;blico, como vem ocorrendo, por for&ccedil;a de </FONT><FONT SIZE=2>ato de imp&eacute;rio (</FONT><i><FONT SIZE=2>factum principis</FONT></i><FONT SIZE=2>).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na esteira dessa premissa, l&iacute;cito &eacute; supor que o legislador teria tamb&eacute;m </FONT><FONT SIZE=2>contemplado tal hip&oacute;tese, se isso fosse de seu conhecimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A bem da verdade, a hip&oacute;tese n&atilde;o &eacute; de isen&ccedil;&atilde;o, - a n&atilde;o permitir </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o anal&oacute;gica -, mas de n&atilde;o-incid&ecirc;ncia do tributo por falta de tipifica&ccedil;&atilde;o </FONT><FONT SIZE=2>do fato gerador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez negado o direito que, por ess&ecirc;ncia deveria ser desfrutado tal </FONT><FONT SIZE=2>qual institu&iacute;do (gozo), surgiu o substitutivo da indeniza&ccedil;&atilde;o em pec&uacute;nia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa indeniza&ccedil;&atilde;o, contudo, n&atilde;o tem car&aacute;ter salarial e n&atilde;o pode ser </FONT><FONT SIZE=2>subsumida nos conceitos </FONT><i><FONT SIZE=2>&quot;de renda e proventos de qualquer natureza&quot;</FONT></i><FONT SIZE=2>, pela </FONT><FONT SIZE=2>simples raz&atilde;o de que se n&atilde;o cuida de aumento patrimonial, mas de mera </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, em pec&uacute;nia, na aus&ecirc;ncia de outra forma humanamente poss&iacute;vel de </FONT><FONT SIZE=2>repara&ccedil;&atilde;o do mal que, com o indeferimento de tais direitos, isto &eacute;, com </FONT><FONT SIZE=2>inexecu&ccedil;&atilde;o definitiva, a Administra&ccedil;&atilde;o ao funcion&aacute;rio acarreta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De passagem, cumpre lembrar a tradi&ccedil;&atilde;o de nossa jurisprud&ecirc;ncia acerca </FONT><FONT SIZE=2>da n&atilde;o-incid&ecirc;ncia do Imposto de Renda sobre indeniza&ccedil;&atilde;o de desapropria&ccedil;&atilde;o </FONT><FONT SIZE=2>amig&aacute;vel ou judicial, por n&atilde;o se tratar de renda e tampouco de acr&eacute;scimo </FONT><FONT SIZE=2>patrimonial, mas de mera reposi&ccedil;&atilde;o patrimonial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se em quest&atilde;o puramente patrimonial assim tem sido entendido, outro </FONT><FONT SIZE=2>modo de pensar n&atilde;o comporta mat&eacute;ria que penetra na &oacute;rbita de les&atilde;o de direito </FONT><FONT SIZE=2>cujo escopo era o de proporcionar descanso necess&aacute;rio ao reequil&iacute;brio ps&iacute;quico e </FONT><FONT SIZE=2>org&acirc;nico de uma pessoa humana.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o recomposto esse reequil&iacute;brio, por meio da higiene mental, como &eacute; do </FONT><FONT SIZE=2>desejo do legislador, n&atilde;o sobrou outra repara&ccedil;&atilde;o poss&iacute;vel sen&atilde;o a da indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>(do latim </FONT><i><FONT SIZE=2>indemnitas, atis; in + damnum = </FONT></i><FONT SIZE=2>sem dano). </FONT><i><FONT SIZE=2>&quot;Da&ntilde;o es toda desventaja </FONT></i><i><FONT SIZE=2>que experimentamos em nuestros bienes jur&iacute;dicos (patrimonio, cuerpo, vida, salud, </FONT></i><i><FONT SIZE=2>honor, cr&eacute;dito, bienestar, capacidad de adquisici&oacute;n, etc.)&quot;, </FONT></i><FONT SIZE=2>segundo o </FONT><FONT SIZE=2>conhecid&iacute;ssimo conceito de Ennecerus</FONT><i><FONT SIZE=2> (in &quot;Derecho de Obligaciones&quot;, Bosch &ndash; </FONT></i><i><FONT SIZE=2>Casa Editorial, Barcelona, 1947, t. II-I, p. 61).</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o ocorre, portanto, na indeniza&ccedil;&atilde;o em pec&uacute;nia resultante de </FONT><FONT SIZE=2>indeferimento de gozo de f&eacute;rias-pr&ecirc;mio, a aquisi&ccedil;&atilde;o da disponibilidade econ&ocirc;mica </FONT><FONT SIZE=2>ou jur&iacute;dica, fato gerador da imposi&ccedil;&atilde;o do imposto sobre a renda previsto no artigo </FONT><FONT SIZE=2>43 do C&oacute;digo Tribut&aacute;rio Nacional, porquanto essa indeniza&ccedil;&atilde;o &eacute; repara&ccedil;&atilde;o em </FONT><FONT SIZE=2>pec&uacute;nia por perda de direito de frui&ccedil;&atilde;o </FONT><i><FONT SIZE=2>in natura</FONT></i><FONT SIZE=2> por ato de imp&eacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o bastasse isso, o entendimento favor&aacute;vel &agrave; tese do agravado </FONT><FONT SIZE=2>cristalizou-se neste egr&eacute;gio Sodal&iacute;cio, mediante as S&uacute;mulas n. 125 e 136, que, </FONT><FONT SIZE=2>respectivamente, estabelecem, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;O pagamento de f&eacute;rias n&atilde;o gozadas por </FONT></i><i><FONT SIZE=2>necessidade do servi&ccedil;o n&atilde;o est&aacute; sujeito &agrave; incid&ecirc;ncia do Imposto de </FONT></i><i><FONT SIZE=2>Renda&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por </FONT></i><i><FONT SIZE=2>necessidade do servi&ccedil;o n&atilde;o est&aacute; sujeito ao imposto de renda&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar que a motiva&ccedil;&atilde;o do recebimento em dinheiro da </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio n</FONT><FONT SIZE=2>&atilde;o altera a</FONT><FONT SIZE=2> natureza jur&iacute;dica indenizat&oacute;ria da verba paga a este </FONT><FONT SIZE=2>t&iacute;tulo, quer pela necessidade de servi&ccedil;o, quer pela conveni&ecirc;ncia das partes. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No sentido do entendimento acima esposado, podem ser lembrados, entre </FONT><FONT SIZE=2>outros, os seguintes julgados: Resp 148484&frasl;SP, D.J. 22&frasl;05&frasl;2000, Rel. Min. </FONT><FONT SIZE=2>FRANCISCO PE&Ccedil;ANHA MARTINS; Resp 150064&frasl;MG, D.J. 28&frasl;02&frasl;2000, Rel. Min. </FONT><FONT SIZE=2>MILTON LUIZ PEREIRA; Resp 245658&frasl;MG, D.J. 31&frasl;03&frasl;2000, Rel. Min. </FONT><FONT SIZE=2>HUMBERTO GOMES DE BARROS; AG 242353&frasl;SP, D.J. 22&frasl;03&frasl;2000, Rel. Min. </FONT><FONT SIZE=2>NANCY ANDRIGHI; Resp 334254&frasl;MG, D.J. 16&frasl;11&frasl;2000, Rel. Min. FRANCISCO </FONT><FONT SIZE=2>FALC&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>e 34, VII, do RISTJ, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 21777</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/05/2001</font></td></tr></table>
</body></html>