<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 397.820 - SP (2001&frasl;0093179-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JARAGUA S&frasl;A INDUSTRIAS MECANICAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELSO BOTELHO DE MORAES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS RENATO S SOUZA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O </FONT></b><b><FONT SIZE=2>NO AC&Oacute;RD&Atilde;O RECORRIDO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA </FONT></b><b><FONT SIZE=2>INCIDENTE SOBRE O 13&ordm; SAL&Aacute;RIO (GRATIFICA&Ccedil;&Atilde;O NATALINA). </FONT></b><b><FONT SIZE=2>S&Uacute;MULA N&ordm; 207&frasl;STF. PRECEDENTES.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento no intuito de reformar decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial intentado contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>entendeu que a gratifica&ccedil;&atilde;o natalina tem natureza salarial e integra a </FONT><FONT SIZE=2>folha de sal&aacute;rios, servindo de base de c&aacute;lculo da contribui&ccedil;&atilde;o social </FONT><FONT SIZE=2>incidente sobre a remunera&ccedil;&atilde;o de aut&ocirc;nomos, avulsos e </FONT><FONT SIZE=2>administradores.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Definida a natureza jur&iacute;dica da gratifica&ccedil;&atilde;o natalina como sendo de </FONT><FONT SIZE=2>car&aacute;ter salarial, sua integra&ccedil;&atilde;o ao sal&aacute;rio de contribui&ccedil;&atilde;o para efeitos </FONT><FONT SIZE=2>previdenci&aacute;rios &eacute; legal, n&atilde;o podendo, pois, a empresa eximir-se da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o tribut&aacute;ria em quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Intelig&ecirc;ncia da S&uacute;mula 207, do Supremo Tribunal Federal, que assim </FONT><FONT SIZE=2>expressa: &quot;As gratifica&ccedil;&otilde;es habituais, inclusive a de Natal, </FONT><FONT SIZE=2>consideram-se tacitamente convencionadas, integrando o sal&aacute;rio&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Precedentes das 1&ordf; e 2&ordf; Turmas desta Corte Superior..</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Recurso improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que entendeu que a gratifica&ccedil;&atilde;o natalina tem natureza salarial e </FONT><FONT SIZE=2>integra a folha de sal&aacute;rios, servindo de base de c&aacute;lculo da contribui&ccedil;&atilde;o social </FONT><FONT SIZE=2>incidente sobre a remunera&ccedil;&atilde;o de aut&ocirc;nomos, avulsos e administradores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se ser indevida a incid&ecirc;ncia da contribui&ccedil;&atilde;o social sobre o d&eacute;cimo </FONT><FONT SIZE=2>terceiro sal&aacute;rio, ao argumento de que a gratifica&ccedil;&atilde;o de natal n&atilde;o representa </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o por servi&ccedil;o prestado pelo empregado por dia normal de trabalho. </FONT><FONT SIZE=2>Para tanto, aduz que a decis&atilde;o arestada violou os arts. 97, 108, &sect; 1&ordm;, e 110, do </FONT><FONT SIZE=2>CTN. Aponta, ainda, ofensa ao art. 535, do CPC, ante a omiss&atilde;o que diz ocorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, do CPC, posto que a mat&eacute;ria </FONT><FONT SIZE=2>enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a irregularidade indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada </FONT><FONT SIZE=2>e motivada, com men&ccedil;&atilde;o aos fatos, legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento </FONT><FONT SIZE=2>(art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos </FONT><FONT SIZE=2>pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se depreende do relatado, sustenta a recorrente que a natureza do </FONT><FONT SIZE=2>abono natalino n&atilde;o &eacute; de sal&aacute;rio, devendo ser, portanto, imune &agrave; exig&ecirc;ncia da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que pesem as excelentes raz&otilde;es desenvolvidas pela recorrente, numa </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o inequ&iacute;voca da capacidade jur&iacute;dica dos seus advogados, n&atilde;o estou </FONT><FONT SIZE=2>convencido de que a irresigna&ccedil;&atilde;o mere&ccedil;a prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, necess&aacute;rio se evidencia tecer considera&ccedil;&otilde;es a respeito da </FONT><FONT SIZE=2>natureza jur&iacute;dica do abono de natal em quest&atilde;o para, ent&atilde;o, concluirmos sobre a </FONT><FONT SIZE=2>exa&ccedil;&atilde;o tribut&aacute;ria em debate.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Homenageando o entendimento esposado pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, sigo a posi&ccedil;&atilde;o </FONT><FONT SIZE=2>da mesma linha adotada. A tese de que a gratifica&ccedil;&atilde;o natalina &eacute; de natureza </FONT><FONT SIZE=2>salarial tem encontrado resson&acirc;ncia constante tanto na doutrina quanto na </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de nossos Tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vislumbre-se os ensinamentos do mestre Amauri Mascaro Nascimento, para o </FONT><FONT SIZE=2>qual o sal&aacute;rio &eacute; a totalidade das percep&ccedil;&otilde;es econ&ocirc;micas dos empregados, </FONT><FONT SIZE=2>qualquer que seja a forma ou meio de pagamento, quer retribuam o trabalho </FONT><FONT SIZE=2>efetivo, os per&iacute;odos de interrup&ccedil;&atilde;o do contrato e os descansos comput&aacute;veis na </FONT><FONT SIZE=2>jornada de trabalho. Explica o doutrinador que &quot;</FONT><i><FONT SIZE=2>n&atilde;o integram o sal&aacute;rio as </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&otilde;es, inclusive as di&aacute;rias e as ajudas de custo, os benef&iacute;cios e </FONT></i><i><FONT SIZE=2>complementa&ccedil;&otilde;es previdenci&aacute;rias, os recolhimentos sociais e parafiscais, os </FONT></i><i><FONT SIZE=2>pagamentos de direitos intelectuais e outros pagamentos n&atilde;o considerados </FONT></i><i><FONT SIZE=2>sal&aacute;rios por lei</FONT></i><FONT SIZE=2>&quot;. E ainda que &quot;</FONT><i><FONT SIZE=2>h&aacute; v&aacute;rias formas de pagamento dos sal&aacute;rios, como </FONT></i><i><FONT SIZE=2>o sal&aacute;rio por tempo, por produ&ccedil;&atilde;o e por tarefa, diversos meios de pagamentos, </FONT></i><i><FONT SIZE=2>como o pagamento em dinheiro, em cheque e em utilidades, e muitas formas </FONT></i><i><FONT SIZE=2>especiais de sal&aacute;rio, tamb&eacute;m denominadas formas de remunera&ccedil;&atilde;o, como as </FONT></i><i><FONT SIZE=2>comiss&otilde;es, gratifica&ccedil;&otilde;es ajustadas, 13&ordm; sal&aacute;rio, adicionais, pr&ecirc;mios etc.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><b><FONT SIZE=2>&quot;</FONT></b><FONT SIZE=2>Curso de Direito do Trabalho&quot;, 10&ordf; ed., S&atilde;o Paulo, Saraiva, 1992, p&aacute;gs. 451&frasl;452). </FONT><FONT SIZE=2>Por fim, explicitamente indica a natureza do 13&ordm; sal&aacute;rio, ao afirmar que &quot;</FONT><i><FONT SIZE=2>o d&eacute;cimo </FONT></i><i><FONT SIZE=2>terceiro sal&aacute;rio &eacute; uma gratifica&ccedil;&atilde;o compuls&oacute;ria por for&ccedil;a de lei, tem natureza </FONT></i><i><FONT SIZE=2>salarial e &eacute; tamb&eacute;m denominado gratifica&ccedil;&atilde;o natalina</FONT></i><FONT SIZE=2>&quot;. (</FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> &quot;Inicia&ccedil;&atilde;o ao Direito do </FONT><FONT SIZE=2>Trabalho&quot;, 15&ordf; ed., LTR, 1990, p&aacute;g. 325).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa mesma opini&atilde;o o jurista Arnaldo Sussekind, segundo o qual &quot;</FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>gratifica&ccedil;&atilde;o natalina compuls&oacute;ria &eacute;, inquestionavelmente, de natureza salarial. </FONT></i><i><FONT SIZE=2>Nem seria necess&aacute;rio, para assim concluir, que a mencionada lei aludisse, como o </FONT></i><i><FONT SIZE=2>fez a 'gratifica&ccedil;&atilde;o salarial' (art. 1&ordm;). &Eacute; que o &sect; 1&ordm; do art. 457 da CLT, ao enumerar </FONT></i><i><FONT SIZE=2>os elementos componentes do sal&aacute;rio, inclui expressamente as gratifica&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>ajustadas</FONT></i><FONT SIZE=2>&quot;. E comentando o magistrado paulista Aluysio Sampaio que concluiu </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>quer por sua natureza intr&iacute;nseca de contrapresta&ccedil;&atilde;o de servi&ccedil;o, quer por ser </FONT></i><i><FONT SIZE=2>legalmente obrigat&oacute;ria e, ainda, dadas as express&otilde;es literais da lei ('gratifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>salarial'), a gratifica&ccedil;&atilde;o de natal prevista no artigo comentado, integra, para todos </FONT></i><i><FONT SIZE=2>os efeitos legais, o sal&aacute;rio do empregado</FONT></i><FONT SIZE=2>&quot;(</FONT><b><FONT SIZE=2>in &quot;</FONT></b><FONT SIZE=2>Institui&ccedil;&otilde;es do Direito do Trabalho&quot;, </FONT><FONT SIZE=2>12&ordf; ed., S&atilde;o Paulo, Ed. LTR, 1992, p&aacute;g. 366).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalizando, cito os ensinamentos do professor Jos&eacute; Wilson Ferreira Sobrinho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Uma constitui&ccedil;&atilde;o nada mais &eacute; do que uma lei, ainda que de &iacute;ndole </FONT></i><i><FONT SIZE=2>diferente pelo colorido te&oacute;rico fornecido pela id&eacute;ia de&nbsp; supremacia </FONT></i><i><FONT SIZE=2>constitucional.. Significa dizer que seus voc&aacute;bulos tamb&eacute;m padecem </FONT></i><i><FONT SIZE=2>da imprecis&atilde;o conceptual imanente ao mundo do direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, cumpre n&atilde;o perder de vista o fato de que o voc&aacute;bulo </FONT></i><i><FONT SIZE=2>SAL&Aacute;RIO insculpido na Constitui&ccedil;&atilde;o parece n&atilde;o ter o alcance que </FONT></i><i><FONT SIZE=2>certas compreens&otilde;es lhe emprestaram. Assim, para tais </FONT></i><i><FONT SIZE=2>compreens&otilde;es, sal&aacute;rio seria &ndash; em sentido lato &ndash; toda e qualquer </FONT></i><i><FONT SIZE=2>contrapresta&ccedil;&atilde;o econ&ocirc;mica paga a algu&eacute;m.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sucede que a carga conceitual do voc&aacute;bulo sal&aacute;rio, no Brasil, </FONT></i><i><FONT SIZE=2>encontra-se ligada &agrave; contrapresta&ccedil;&atilde;o devida a algu&eacute;m em raz&atilde;o de </FONT></i><i><FONT SIZE=2>liame contratual denominado de rela&ccedil;&atilde;o de emprego. A rela&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>trabalho, que &eacute; coisa diversa, permite a remunera&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, o voc&aacute;bulo sal&aacute;rio tem raio conceptual t&eacute;cnico dentro da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal e n&atilde;o dimens&atilde;o natural. Seu tecnicismo </FONT></i><i><FONT SIZE=2>for&ccedil;osamente lhe empresta uma redu&ccedil;&atilde;o de significado: nele n&atilde;o </FONT></i><i><FONT SIZE=2>cabem parcelas que poder&atilde;o ser rotuladas, por exemplo, como </FONT></i><i><FONT SIZE=2>remunera&ccedil;&atilde;o ou como </FONT></i><b><i><FONT SIZE=2>pro-labore.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Percebe-se, assim, que o chamado 13&ordm; sal&aacute;rio nada mais &eacute; do que </FONT></i><i><FONT SIZE=2>o sal&aacute;rio, mesmo que seja pago de uma s&oacute; vez, no lapso temporal </FONT></i><i><FONT SIZE=2>correspondente a um ano.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E o sal&aacute;rio serve tamb&eacute;m de fato gerador para a contribui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>previdenci&aacute;ria, pelo qual tal contribui&ccedil;&atilde;o n&atilde;o poderia ser afastada de </FONT></i><i><FONT SIZE=2>um valor que &eacute; induvidosamente sal&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto &agrave; lisura jur&iacute;dica da incid&ecirc;ncia da contribui&ccedil;&atilde;o previdenci&aacute;ria </FONT></i><i><FONT SIZE=2>em tela, colho manifesta&ccedil;&atilde;o pretoriana representada pelo voto do </FONT></i><i><FONT SIZE=2>Juiz Tourinho Neto, do TRF &ndash; 1&ordf; Regi&atilde;o, na Apela&ccedil;&atilde;o em Mandado </FONT></i><i><FONT SIZE=2>de Seguran&ccedil;a n&ordm; 94.0129173-0&frasl;DF, publicado no DJ II, de 5.12.94, p. </FONT></i><i><FONT SIZE=2>70.888, em vota&ccedil;&atilde;o un&acirc;nime:</FONT></i></div>
<div ALIGN="CENTER"><b><i><FONT SIZE=2>'Ementa</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Previdenci&aacute;rio. Contribui&ccedil;&atilde;o para a previd&ecirc;ncia social. Lei </FONT></i><i><FONT SIZE=2>8.212, de 24.07.91, art. 28, par&aacute;grafo 7&ordm;. D&eacute;cimo terceiro </FONT></i><i><FONT SIZE=2>sal&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Sobre o d&eacute;cimo terceiro sal&aacute;rio que integra o conceito de </FONT></i><i><FONT SIZE=2>remunera&ccedil;&atilde;o, incide a contribui&ccedil;&atilde;o prevista no art. 28, </FONT></i><i><FONT SIZE=2>par&aacute;grafo 7&ordm; da Lei 8.212, de 1991.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Apela&ccedil;&atilde;o improvida'.&quot; (Repert&oacute;rio IOB de Jurisprud&ecirc;ncia &ndash; </FONT></i><i><FONT SIZE=2>1&ordf; Quinzena de maio de 1996 &ndash; n&ordm; 9&frasl;96 &ndash; p&aacute;g. 209&frasl;211).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a prola&ccedil;&atilde;o da S&uacute;mula 207, do Supremo Tribunal Federal, qualquer d&uacute;vida </FONT><FONT SIZE=2>restante a esse respeito ficou silenciada:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;As gratifica&ccedil;&otilde;es habituais, inclusive a de Natal, consideram-se </FONT></i></b><b><i><FONT SIZE=2>tacitamente convencionadas, integrando o sal&aacute;rio&quot;.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em recente julgado, esta Corte, por meio da eg. Segunda Turma, de forma </FONT><FONT SIZE=2>un&acirc;nime, assim julgou o REsp n&ordm; 126979&frasl;SP, da relatoria do eminente Ministro </FONT><FONT SIZE=2>H&eacute;lio Mosimann, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJ 09&frasl;03&frasl;98:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. INCID&Ecirc;NCIA </FONT></i></b><b><i><FONT SIZE=2>SOBRE O D&Eacute;CIMO TERCEIRO SAL&Aacute;RIO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Incide a contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o 13&ordm; sal&aacute;rio pago aos </FONT></i><i><FONT SIZE=2>empregados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E ainda:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;AGRAVO NO AGRAVO DE INSTRUMENTO. RECURSO ESPECIAL. </FONT></i></b><b><i><FONT SIZE=2>TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. 13&ordm; SAL&Aacute;RIO. </FONT></i></b><b><i><FONT SIZE=2>LEI 7.787&frasl;89. LEGITIMIDADE DA INCID&Ecirc;NCIA. PRECEDENTES. </FONT></i></b><b><i><FONT SIZE=2>S&Uacute;MULA 83&frasl;STJ.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Esta c. Corte firmou posicionamento no sentido do ac&oacute;rd&atilde;o recorrido, </FONT></i><i><FONT SIZE=2>porquanto vem reconhecendo a legitimidade da contribui&ccedil;&atilde;o social </FONT></i><i><FONT SIZE=2>sobre o 13&ordm; sal&aacute;rio, como parte integrante de remunera&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>empregado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2.&nbsp; N&atilde;o se conhece do recurso especial quando o Tribunal firmou </FONT></i><i><FONT SIZE=2>posicionamento no mesmo sentido do ac&oacute;rd&atilde;o impugnado (S&uacute;mula </FONT></i><i><FONT SIZE=2>83&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3.&nbsp; Agravo a que se nega provimento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 116515&frasl;MG, 2&ordf; Turma, Rel&ordf; Min&ordf; NANCY ANDRIGHI, </FONT><FONT SIZE=2>DJ de 14&frasl;08&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. 13&ordm; SAL&Aacute;RIO. INCID&Ecirc;NCIA. </FONT></i></b><b><i><FONT SIZE=2>LEI 8.212&frasl;91.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Legalidade da incid&ecirc;ncia da contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o </FONT></i><i><FONT SIZE=2>d&eacute;cimo terceiro sal&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Multiplicidade de precedentes jurisprudenciais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 149750&frasl;MG, 1&ordf; Turma, Rel. Min. MILTON LUIZ PEREIRA, DJ </FONT><FONT SIZE=2>de 31&frasl;05&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. 13&ordm; SAL&Aacute;RIO. </FONT></i></b><b><i><FONT SIZE=2>INCID&Ecirc;NCIA. PRECEDENTES.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A contribui&ccedil;&atilde;o previdenci&aacute;ria incide sobre o total das remunera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>pagas aos empregados, nas quais se inclui o 13&ordm; sal&aacute;rio. Entendimento </FONT></i><i><FONT SIZE=2>pac&iacute;fico do STJ com o qual o ac&oacute;rd&atilde;o recorrido se harmoniza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 133857&frasl;SP, 2&ordf; Turma, Rel. Min. PE&Ccedil;ANHA MARTINS, DJ de </FONT><FONT SIZE=2>05&frasl;04&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA - D&Eacute;CIMO TERCEIRO </FONT></i></b><b><i><FONT SIZE=2>SAL&Aacute;RIO - INCID&Ecirc;NCIA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; devida a incid&ecirc;ncia de contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o 13&ordm; </FONT></i><i><FONT SIZE=2>sal&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EDcl no REsp n&ordm; 144754&frasl;SP, 1&ordf; Turma, Rel. Min. GARCIA VIEIRA, DJ </FONT><FONT SIZE=2>de 14&frasl;09&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA - GRATIFICA&Ccedil;&Atilde;O NATALINA - </FONT></i></b><b><i><FONT SIZE=2>INCID&Ecirc;NCIA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O d&eacute;cimo terceiro sal&aacute;rio &eacute; ganho habitual do empregado e </FONT></i><i><FONT SIZE=2>incorpora-se a seu sal&aacute;rio para efeito de contribui&ccedil;&atilde;o previdenci&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 134555&frasl;SP, 1&ordf; Turma, Rel. Min. GARCIA VIEIRA, DJ de </FONT><FONT SIZE=2>20&frasl;04&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. 13&ordm; SAL&Aacute;RIO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- No regime da Lei n&ordm; 7.787, de 1989, a contribui&ccedil;&atilde;o de 20% sobre a </FONT></i><i><FONT SIZE=2>folha de sal&aacute;rios incide sobre o total das remunera&ccedil;&otilde;es pagas ou </FONT></i><i><FONT SIZE=2>creditadas a qualquer t&iacute;tulo, a&iacute; inclu&iacute;do o 13&ordm; sal&aacute;rio. O art. 3&ordm;, &sect; 1&ordm;, </FONT></i><i><FONT SIZE=2>desse diploma legal, complementando a regra do caput, suprimiu a </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o espec&iacute;fica que, destinada &agrave; cobertura do abono anual, era, </FONT></i><i><FONT SIZE=2>no regime anterior, embutida na contribui&ccedil;&atilde;o geral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 106034&frasl;GO, 2&ordf; Turma, Rel. Min. Ari Pargendler, DJ de </FONT><FONT SIZE=2>10&frasl;11&frasl;1997)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Definida, portanto, a natureza jur&iacute;dica do abono natalino como sendo de car&aacute;ter </FONT><FONT SIZE=2>salarial, sua integra&ccedil;&atilde;o ao sal&aacute;rio de contribui&ccedil;&atilde;o para efeitos previdenci&aacute;rios &eacute; </FONT><FONT SIZE=2>legal, n&atilde;o podendo, pois, a empresa eximir-se da obriga&ccedil;&atilde;o tribut&aacute;ria em quest&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao agravo </FONT><FONT SIZE=2>de instrumento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136278</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>