<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 382.857 - SP (2001&frasl;0049176-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PREMIER PRODUTOS QUIMICOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO GOMES LOUREN&Ccedil;O E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAROLINA DELDUQUE SENNES E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O </FONT></b><b><FONT SIZE=2>NO AC&Oacute;RD&Atilde;O RECORRIDO. COMPENSA&Ccedil;&Atilde;O EM A&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>CAUTELAR. IMPOSSIBILIDADE.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. A Primeira Se&ccedil;&atilde;o do STJ pacificou o entendimento de que a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o, prevista no art. 66, da Lei n&ordm; 8.383&frasl;91, s&oacute; tem lugar </FONT><FONT SIZE=2>quando, previamente, existe liquidez e certeza do cr&eacute;dito a ser utilizado </FONT><FONT SIZE=2>pelo contribuinte.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. Cr&eacute;dito l&iacute;quido e certo, por sua vez, conforme exige o ordenamento </FONT><FONT SIZE=2>jur&iacute;dico vigente, &eacute; o que tem o seu &quot;quantum&quot; reconhecido pelo </FONT><FONT SIZE=2>devedor. Esse reconhecimento pode ser feito de modo volunt&aacute;rio ou por </FONT><FONT SIZE=2>via judicial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7</FONT></b><FONT SIZE=2>. A mesma 1&ordf; Se&ccedil;&atilde;o tem entendido que, em sede de cautelar, quer </FONT><FONT SIZE=2>pela via da liminar, quer por senten&ccedil;a de m&eacute;rito, n&atilde;o h&aacute; possibilidade </FONT><FONT SIZE=2>de se autorizar a compensa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Entendo de modo diferente. Se a jurisprud&ecirc;ncia firmou compreens&atilde;o </FONT><FONT SIZE=2>de que o contribuinte pode, por meio de autolan&ccedil;amento, efetuar a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o, n&atilde;o vejo como n&atilde;o autorizar em sede de a&ccedil;&atilde;o cautelar, </FONT><FONT SIZE=2>pela senten&ccedil;a de m&eacute;rito. Segue-se, por&eacute;m, a jurisprud&ecirc;ncia mais </FONT><FONT SIZE=2>recente e predominante, com a ressalva, nesse particular, do meu </FONT><FONT SIZE=2>ponto de vista.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9</FONT></b><FONT SIZE=2>. Recurso desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o que n&atilde;o autorizou, em sede de a&ccedil;&atilde;o cautelar, a compensa&ccedil;&atilde;o de tributos </FONT><FONT SIZE=2>recolhidos indevidamente com outros da mesma esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o da recorrente contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o ora recorrido e consistente na possibilidade da compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>requerida ser efetuada via a&ccedil;&atilde;o cautelar. Para tanto, alega que a decis&atilde;o </FONT><FONT SIZE=2>guerreada violou os arts. 535, do CPC, e 66, da Lei n&ordm; 8.383&frasl;91, al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, registro que inexistiu ofensa ao art. 535, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas </FONT><FONT SIZE=2>ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que, as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria </FONT><FONT SIZE=2>cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada </FONT><FONT SIZE=2>e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e </FONT><FONT SIZE=2>jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Muito embora os embargos declarat&oacute;rios tenham a finalidade de completar </FONT><FONT SIZE=2>decis&atilde;o omissa, em regra, mas integrativo ou aclarat&oacute;rio do julgado, no caso a </FONT><FONT SIZE=2>pretens&atilde;o de corre&ccedil;&atilde;o, se atendida, importaria em novo julgamento, que, por </FONT><FONT SIZE=2>&oacute;bvio, n&atilde;o se cabe fazer.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, </FONT><FONT SIZE=2>de se abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; possibilidade da realiza&ccedil;&atilde;o da compensa&ccedil;&atilde;o via a&ccedil;&atilde;o cautelar, </FONT><FONT SIZE=2>vinha adotando entendimento em sentido positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O debate desenvolvido no curso da presente a&ccedil;&atilde;o, ora examinada em grau </FONT><FONT SIZE=2>de agravo de instrumento, circunscreveu-se, por for&ccedil;a das raz&otilde;es desenvolvidas, </FONT><FONT SIZE=2>&agrave; possibilidade da compensa&ccedil;&atilde;o ser requerida via a&ccedil;&atilde;o cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o recorrido reconheceu a impossibilidade da compensa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>cr&eacute;ditos tribut&aacute;rios ser realizada por via de a&ccedil;&atilde;o cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A &quot;</FONT><b><i><FONT SIZE=2>vexata quaestio</FONT></i></b><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>, de fato, encontrava-se pacificada, tamb&eacute;m, com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; possibilidade de compensar cr&eacute;ditos tribut&aacute;rios em sede de medida </FONT><FONT SIZE=2>cautelar. Ocorre que, a mesma 1&ordf; Se&ccedil;&atilde;o tem entendido que, em sede de cautelar, </FONT><FONT SIZE=2>quer pela via da liminar, quer por senten&ccedil;a de m&eacute;rito, n&atilde;o h&aacute; possibilidade de se </FONT><FONT SIZE=2>autorizar a compensa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo de modo diferente. Se a jurisprud&ecirc;ncia firmou compreens&atilde;o de </FONT><FONT SIZE=2>que o contribuinte pode, por meio de autolan&ccedil;amento, efetuar a compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>n&atilde;o vejo como n&atilde;o autorizar em sede de a&ccedil;&atilde;o cautelar, pela senten&ccedil;a de m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, registro decis&atilde;o que atesta o acima afirmado:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. ART. 3&ordm;, I, DA </FONT></i></b><b><i><FONT SIZE=2>LEI N&ordm; 7.787&frasl;89, E ART. 22, I, DA LEI N&ordm; 8.212&frasl;91. AUT&Ocirc;NOMOS, </FONT></i></b><b><i><FONT SIZE=2>EMPREGADORES E AVULSOS. COMPENSA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>CAUTELAR.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>1</FONT></i></b><i><FONT SIZE=2>. A Primeira Turma do STJ, de modo un&acirc;nime, vinha assentando que </FONT></i><i><FONT SIZE=2>a compensa&ccedil;&atilde;o prevista no art. 66, da Lei n&ordm; 8.383&frasl;91, s&oacute; tem lugar </FONT></i><i><FONT SIZE=2>quando, previamente, existe liquidez e certeza do cr&eacute;dito a ser utilizado </FONT></i><i><FONT SIZE=2>pelo contribuinte.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>2</FONT></i></b><i><FONT SIZE=2>. Cr&eacute;dito l&iacute;quido e certo, por sua vez, conforme exige o ordenamento </FONT></i><i><FONT SIZE=2>jur&iacute;dico vigente, &eacute; o que tem o seu &quot;quantum&quot; reconhecido pelo </FONT></i><i><FONT SIZE=2>devedor. Esse reconhecimento pode ser feito de modo volunt&aacute;rio ou </FONT></i><i><FONT SIZE=2>por via judicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>3</FONT></i></b><i><FONT SIZE=2>. O autolan&ccedil;amento, previsto no CTN, &eacute; atividade vinculada. S&oacute; pode </FONT></i><i><FONT SIZE=2>ser feito de acordo com as regras fixadas pela norma jur&iacute;dica positiva. </FONT></i><i><FONT SIZE=2>N&atilde;o h&aacute; lei autorizando, em se tratando de compensa&ccedil;&atilde;o, que o </FONT></i><i><FONT SIZE=2>contribuinte efetue o autolan&ccedil;amento antes de apurar a liquidez e </FONT></i><i><FONT SIZE=2>certeza do cr&eacute;dito.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>4</FONT></i></b><i><FONT SIZE=2>. O sistema jur&iacute;dico tribut&aacute;rio trata, de modo igual, situa&ccedil;&otilde;es que </FONT></i><i><FONT SIZE=2>imp&otilde;em rela&ccedil;&otilde;es obrigacionais do mesmo n&iacute;vel. Se, por ocasi&atilde;o da </FONT></i><i><FONT SIZE=2>extin&ccedil;&atilde;o do tributo por meio de pagamento, o devedor &eacute; quem </FONT></i><i><FONT SIZE=2>apresenta o seu d&eacute;bito como l&iacute;quido e certo, a fim de ser verificado, </FONT></i><i><FONT SIZE=2>posteriormente, pelo credor, o mesmo h&aacute; de se exigir para a </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o, isto &eacute;, a parte devedora, no caso, o Fisco, deve ser </FONT></i><i><FONT SIZE=2>chamada para apurar a certeza e a liquidez do cr&eacute;dito que o </FONT></i><i><FONT SIZE=2>contribuinte diz possuir. Tratar de modo diferenciado a compensa&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>no tocante &agrave; liquidez e &agrave; certeza do d&eacute;bito, &eacute; criar, sem autoriza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>legal, um privil&eacute;gio para o contribuinte e uma discrimina&ccedil;&atilde;o para a </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>5</FONT></i></b><i><FONT SIZE=2>. O art. 146, III, letra &quot;b&quot;, da CF, disp&otilde;e que somente Lei </FONT></i><i><FONT SIZE=2>Complementar pode tratar de obriga&ccedil;&atilde;o, lan&ccedil;amento e cr&eacute;dito </FONT></i><i><FONT SIZE=2>tribut&aacute;rios. O art. 170, do CTN, ao exigir liquidez e certeza para ser </FONT></i><i><FONT SIZE=2>efetivada a compensa&ccedil;&atilde;o, &eacute; lei complementar. Ainda mais, quando diz </FONT></i><i><FONT SIZE=2>que a compensa&ccedil;&atilde;o s&oacute; pode ser feita nos termos da lei ordin&aacute;ria. Fixa, </FONT></i><i><FONT SIZE=2>assim, pressuposto nuclear a ser cumprido pelas partes, n&atilde;o </FONT></i><i><FONT SIZE=2>dispens&aacute;vel pela lei ordin&aacute;ria, que &eacute; a exist&ecirc;ncia de cr&eacute;dito l&iacute;quido e </FONT></i><i><FONT SIZE=2>certo. A seguir, exige que a lei ordin&aacute;ria autorize a compensa&ccedil;&atilde;o e fixe </FONT></i><i><FONT SIZE=2>garantias e o modo da mesma se proceder. O art. 66, da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.383&frasl;91, em conseq&uuml;&ecirc;ncia, &eacute; derivado do art. 170, do CTN. N&atilde;o criou </FONT></i><i><FONT SIZE=2>um novo tipo de compensa&ccedil;&atilde;o. Se o fizesse, n&atilde;o seria acolhido pelo </FONT></i><i><FONT SIZE=2>sistema jur&iacute;dico tribut&aacute;rio, por violar norma hierarquicamente superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>6</FONT></i></b><i><FONT SIZE=2>. A contribui&ccedil;&atilde;o previdenci&aacute;ria da responsabilidade do empregador &eacute; </FONT></i><i><FONT SIZE=2>tributo direto. N&atilde;o se lhe aplica, para fins de repeti&ccedil;&atilde;o de ind&eacute;bito ou </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o, as regras do art. 166, do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>7</FONT></i></b><i><FONT SIZE=2>. A 1&ordf; Se&ccedil;&atilde;o deste Tribunal, contudo, por maioria de um voto, </FONT></i><i><FONT SIZE=2>entendeu poss&iacute;vel a compensa&ccedil;&atilde;o via autolan&ccedil;amento do contribuinte. </FONT></i><i><FONT SIZE=2>Com a ressalva do meu ponto de vista, acolho o posicionamento da 1&ordf; </FONT></i><i><FONT SIZE=2>Se&ccedil;&atilde;o. H&aacute; possibilidade, em sede de a&ccedil;&atilde;o cautelar, garantir-se o </FONT></i><i><FONT SIZE=2>direito de compensa&ccedil;&atilde;o face &agrave; presen&ccedil;a da fuma&ccedil;a do bom direito e do </FONT></i><i><FONT SIZE=2>&quot;periculum in mora</FONT></i><b><i><FONT SIZE=2>&quot;.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>8.</FONT></i></b><i><FONT SIZE=2> Ocorre que, a mesma 1&ordf; Se&ccedil;&atilde;o, em recentes decis&otilde;es, tem </FONT></i><i><FONT SIZE=2>entendido que, em sede de cautelar, quer pela via da liminar, quer por </FONT></i><i><FONT SIZE=2>senten&ccedil;a de m&eacute;rito, n&atilde;o h&aacute; possibilidade de se autorizar a </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>9.</FONT></i></b><i><FONT SIZE=2> Entendo de modo diferente. Se a jurisprud&ecirc;ncia firmou compreens&atilde;o </FONT></i><i><FONT SIZE=2>de que o contribuinte pode, por meio de autolan&ccedil;amento, efetuar a </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o, n&atilde;o vejo como n&atilde;o autorizar em sede de a&ccedil;&atilde;o cautelar, </FONT></i><i><FONT SIZE=2>pela senten&ccedil;a de m&eacute;rito. Segue-se, por&eacute;m, a jurisprud&ecirc;ncia mais </FONT></i><i><FONT SIZE=2>recente e predominante, com a ressalva, nesse particular, do meu </FONT></i><i><FONT SIZE=2>ponto de vista.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>10</FONT></i></b><i><FONT SIZE=2>. Embargos de Diverg&ecirc;ncia rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(1&ordf; Se&ccedil;&atilde;o, EREsp n&ordm; 103186&frasl;CE, Registro n&ordm; 98&frasl;0006814-7, deste </FONT><FONT SIZE=2>Relator, julgado em 09&frasl;09&frasl;1998, &agrave; unanimidade).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a ressalva do meu ponto de vista, por admitir a compensa&ccedil;&atilde;o em tais </FONT><FONT SIZE=2>situa&ccedil;&otilde;es, acolho o novo posicionamento da referida 1&ordf; Se&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face dessa nova orienta&ccedil;&atilde;o, que tem fun&ccedil;&atilde;o uniformizadora em sede </FONT><FONT SIZE=2>de embargos de diverg&ecirc;ncia, n&atilde;o ouso, embora n&atilde;o convencido, contrariar a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia que firmou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute;, conforme visto do entendimento acima demonstrado, impossibilidade </FONT><FONT SIZE=2>de se apoiar a tese desenvolvida pela parte recorrente, face &agrave; exist&ecirc;ncia de </FONT><FONT SIZE=2>suporte jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, encontra-se pacificado o assunto compensa&ccedil;&atilde;o em a&ccedil;&atilde;o </FONT><FONT SIZE=2>cautelar no seio jurisprudencial da Egr&eacute;gia Primeira Se&ccedil;&atilde;o do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, n&atilde;o havendo, portanto, mais diss&iacute;dio sobre a mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento, por ser imposs&iacute;vel realizar a compensa&ccedil;&atilde;o nas vias da </FONT><FONT SIZE=2>a&ccedil;&atilde;o cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 62245</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>