<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 394.316 - PR (2001&frasl;0070033-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CREDIVAL COOPERATIVA DE CR&Eacute;DITO RURAL VALE DO </FONT><FONT SIZE=2>TIBAGI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTI&Atilde;O DA SILVA FERREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL AFONSO DA MOTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SANTINO RUCHINSKI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Execu&ccedil;&atilde;o por quantia certa. </FONT></i><i><FONT SIZE=2>Demonstrativo do d&eacute;bito. Reexame f&aacute;tico-probat&oacute;rio. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O demonstrativo de c&aacute;lculo que acompanha a peti&ccedil;&atilde;o inicial em </FONT></i><i><FONT SIZE=2>processo de execu&ccedil;&atilde;o deve ser apto a esclarecer a evolu&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>d&eacute;bito, discriminando os valores e as opera&ccedil;&otilde;es aritm&eacute;ticas utilizadas </FONT></i><i><FONT SIZE=2>pelo exeq&uuml;ente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; invi&aacute;vel o reexame f&aacute;tico-probat&oacute;rio em sede de Recurso Especial. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial arrimado na al&iacute;nea &quot;a&quot;, do permissivo constitucional, </FONT><FONT SIZE=2>interposto pela Cooperativa de Cr&eacute;dito Rural Vale do Tibagi Ltda. contra ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>e. Tribunal de Al&ccedil;ada do Estado do Paran&aacute;, proferido em embargos do devedor, </FONT><FONT SIZE=2>determinando a nulidade do processo de execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Manoel Afonso da Mota e outros opuseram </FONT><FONT SIZE=2>embargos do devedor em processo de execu&ccedil;&atilde;o promovido pela ora agravante, </FONT><FONT SIZE=2>com base em t&iacute;tulo executivo extrajudicial (contrato de confiss&atilde;o de d&iacute;vida), </FONT><FONT SIZE=2>alegando nulidade da execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos, apelaram os embargantes, tendo sido provido </FONT><FONT SIZE=2>o apelo em ac&oacute;rd&atilde;o assim ementado:&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO EXTRAJUDICIAL. EMBARGOS DO </FONT></i><i><FONT SIZE=2>DEVEDOR. MEM&Oacute;RIA DE C&Aacute;LCULO DEFICIENTE. EXTIN&Ccedil;&Atilde;O DA EXECU&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para que o devedor possa controlar a exatid&atilde;o da quantia executada, </FONT></i><i><FONT SIZE=2>fundando-se a execu&ccedil;&atilde;o em t&iacute;tulo executivo extrajudicial que dependa apenas de </FONT></i><i><FONT SIZE=2>c&aacute;lculo aritm&eacute;tico, deve o credor instruir a peti&ccedil;&atilde;o inicial com a mem&oacute;ria </FONT></i><i><FONT SIZE=2>discriminada do d&eacute;bito at&eacute; a data da propositura da a&ccedil;&atilde;o, explicitando os elementos </FONT></i><i><FONT SIZE=2>e crit&eacute;rios empregados para atingir tal montante m&ecirc;s a m&ecirc;s (ex: taxa de juros; forma </FONT></i><i><FONT SIZE=2>de capitaliza&ccedil;&atilde;o; &iacute;ndice utilizado para corre&ccedil;&atilde;o monet&aacute;ria, etc.), sob pena de </FONT></i><i><FONT SIZE=2>iliquidez e car&ecirc;ncia de a&ccedil;&atilde;o (arts. 604, 614, II e 618, I do CPC).&quot; </FONT></i><FONT SIZE=2>(fl. 33)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora agravante op&ocirc;s, ent&atilde;o, embargos de declara&ccedil;&atilde;o, que foram </FONT><FONT SIZE=2>rejeitados pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s Recurso Especial alegando ofensa aos seguintes </FONT><FONT SIZE=2>dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- arts. 604 e 614, II, do CPC, por dois motivos: a) A lei n&atilde;o discrimina </FONT><FONT SIZE=2>quais os itens devem constar da mem&oacute;ria de c&aacute;lculo, como exigiu o aresto recorrido; </FONT><FONT SIZE=2>b) Todas as explica&ccedil;&otilde;es relativas &agrave; evolu&ccedil;&atilde;o do d&eacute;bito est&atilde;o contidas no </FONT><FONT SIZE=2>demonstrativo apresentado pela ent&atilde;o exeq&uuml;ente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 618, I, do CPC, porque n&atilde;o pode ser considerada il&iacute;quida a </FONT><FONT SIZE=2>d&iacute;vida apenas pela n&atilde;o apresenta&ccedil;&atilde;o da mem&oacute;ria de c&aacute;lculos na forma mencionada </FONT><FONT SIZE=2>pela Corte </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, devendo ser somente reconhecido o excesso de execu&ccedil;&atilde;o, se for </FONT><FONT SIZE=2>o caso, mas n&atilde;o declarada a nulidade do feito.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 154, do CPC, uma vez que n&atilde;o pode ser invalidado o </FONT><FONT SIZE=2>demonstrativo de c&aacute;lculos, j&aacute; que n&atilde;o h&aacute; forma prevista para sua apresenta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, na origem, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento e aplica&ccedil;&atilde;o da S&uacute;mula 7&frasl;STJ, interp&ocirc;s-se o presente agravo de </FONT><FONT SIZE=2>instrumento, no qual se sustenta que todas as quest&otilde;es aventadas fora </FONT><FONT SIZE=2>prequestionadas e que n&atilde;o h&aacute; necessidade de reexame de mat&eacute;ria f&aacute;tica.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa aos arts. 604 e 614, II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o aos arts. 604 e 614, II, do CPC, concerne a duas </FONT><FONT SIZE=2>ordens de quest&otilde;es, como anteriormente exposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A primeira destas diz respeito &agrave; impossibilidade de exigir-se que o </FONT><FONT SIZE=2>exeq&uuml;ente apresente, no demonstrativo de c&aacute;lculos dos valores em execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>determinados crit&eacute;rios utilizados, quando a pr&oacute;pria norma n&atilde;o obriga a tanto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se do aresto recorrido, que a mem&oacute;ria de c&aacute;lculo juntada </FONT><FONT SIZE=2>pela exeq&uuml;ente, ora agravante, n&atilde;o permitia a compreens&atilde;o da evolu&ccedil;&atilde;o do </FONT><FONT SIZE=2>montante do d&eacute;bito, sen&atilde;o veja-se do seguinte trecho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; O singelo e franciscano demonstrativo de c&aacute;lculo de fls. 13 n&atilde;o </FONT></i><i><FONT SIZE=2>permite que o devedor possa atacar a exatid&atilde;o da d&iacute;vida por aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>discrimina&ccedil;&atilde;o espec&iacute;fica, sendo este o seu pecado mortal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para a corre&ccedil;&atilde;o monet&aacute;ria foi eleita a TBF, que tem varia&ccedil;&atilde;o mensal, </FONT></i><i><FONT SIZE=2>entretanto o c&aacute;lculo n&atilde;o diz quais os &iacute;ndices utilizados, isto sem contar que a </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia, especialmente desta C&acirc;mara, n&atilde;o admite a utiliza&ccedil;&atilde;o da TBF como </FONT></i><i><FONT SIZE=2>&iacute;ndice de corre&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os juros deveriam ser calculados m&ecirc;s a m&ecirc;s para se saber se houve </FONT></i><i><FONT SIZE=2>ou n&atilde;o a proibida capitaliza&ccedil;&atilde;o, caso contr&aacute;rio, ficamos no perigoso terreno </FONT></i><i><FONT SIZE=2>pantanoso das hip&oacute;teses.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m &eacute; preciso se saber se foram cumulados juros compensat&oacute;rios </FONT></i><i><FONT SIZE=2>com morat&oacute;rios, o que o c&aacute;lculo n&atilde;o esclarece, uma vez que tal n&atilde;o &eacute; permitido, </FONT></i><i><FONT SIZE=2>conforme jurisprud&ecirc;ncia desta C&acirc;mara.&quot; </FONT></i><FONT SIZE=2>(fl. 36)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apesar de n&atilde;o mencionar a lei quais os requisitos que deve conter o </FONT><FONT SIZE=2>mencionado demonstrativo de c&aacute;lculo, &eacute; necess&aacute;rio que se preste a demonstrar a </FONT><FONT SIZE=2>forma como foi calculado atualizadamente o montante dos valores em execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>pois &eacute; para este fim que o documento se destina. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportuna a refer&ecirc;ncia ao esc&oacute;lio do doutrinador Araken de Assis: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Fundando-se a execu&ccedil;&atilde;o em t&iacute;tulo judicial, cujo valor se apura atrav&eacute;s </FONT></i><i><FONT SIZE=2>de simples opera&ccedil;&otilde;es aritm&eacute;ticas, reza o art. 604 que o credor a requerer&aacute;, </FONT></i><i><FONT SIZE=2>instruindo a inicial &quot;com a mem&oacute;ria discriminada e atualizada do cr&eacute;dito&quot;. </FONT></i><i><FONT SIZE=2>Correlatamente, o art. 614, II, merc&ecirc; da reda&ccedil;&atilde;o determinada pela Lei 8.952&frasl;94, </FONT></i><i><FONT SIZE=2>fundando-se a execu&ccedil;&atilde;o em t&iacute;tulo extrajudicial, exige &quot;demonstrativo do d&eacute;bito </FONT></i><i><FONT SIZE=2>atualizado at&eacute; a propositura da a&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Evidentemente, n&atilde;o bastar&aacute; o demonstrativo sum&aacute;rio, consignando o </FONT></i><i><FONT SIZE=2>valor do principal e respectivos acess&oacute;rios. &Eacute; necess&aacute;rio que o credor explicite os </FONT></i><i><FONT SIZE=2>elementos e crit&eacute;rios empregados para atingir tal montante (por exemplo, a taxa de </FONT></i><i><FONT SIZE=2>juros e a forma de capitaliza&ccedil;&atilde;o; o &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria aplicado e sua base </FONT></i><i><FONT SIZE=2>de c&aacute;lculo). Isto permitir&aacute; ao devedor controlar a exatid&atilde;o da quantia executada e </FONT></i><i><FONT SIZE=2>controvert&ecirc;-la, se for o caso.</FONT></i><i><FONT SIZE=2>ASSIS, Araken de. Manual do processo de execução, 5ª Ed., São Paulo: Revista dos Tribunais, 1998. p.298 </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o atende &agrave; exig&ecirc;ncia positivada no art. 614, II, do CPC, a </FONT><FONT SIZE=2>instru&ccedil;&atilde;o da peti&ccedil;&atilde;o inicial com mem&oacute;ria que n&atilde;o esclarece a evolu&ccedil;&atilde;o do d&eacute;bito, </FONT><FONT SIZE=2>deixando de discriminar os valores e as opera&ccedil;&otilde;es aritm&eacute;ticas a que recorreu o </FONT><FONT SIZE=2>credor para chegar ao valor executado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve qualquer afronta, assim, ao apontado dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; segunda quest&atilde;o em que se fundamenta a viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>artigos de lei mencionados, tem-se que esta se refere &agrave; conformidade do </FONT><FONT SIZE=2>demonstrativo de c&aacute;lculo apresentado pela parte com os itens relacionados pelo </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, seria necess&aacute;rio reexaminar as provas dos autos, </FONT><FONT SIZE=2>notadamente o referido demonstrativo, para ser poss&iacute;vel afirmar se este era ou n&atilde;o </FONT><FONT SIZE=2>suficiente &agrave; comprova&ccedil;&atilde;o aludida no aresto recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inadmiss&iacute;vel o recurso pelo &oacute;bice da S&uacute;mula 7&frasl;STJ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da ofensa ao art. 618, I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia ao art. 618, I, CPC, refere-se ao erro do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>em entender nula a execu&ccedil;&atilde;o, por iliquidez da d&iacute;vida, em raz&atilde;o do descumprimento </FONT><FONT SIZE=2>do art. 614, II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entende-se que a execu&ccedil;&atilde;o promovida sem a juntada do </FONT><FONT SIZE=2>demonstrativo de c&aacute;lculo suficiente &agrave; comprovar a evolu&ccedil;&atilde;o do d&eacute;bito, pode tornar </FONT><FONT SIZE=2>il&iacute;quido o t&iacute;tulo executivo, caso este n&atilde;o permita, por si s&oacute;, claramente definir qual o </FONT><FONT SIZE=2>valor devido pelo executado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, caso o t&iacute;tulo executivo, mesmo sem ser acompanhado </FONT><FONT SIZE=2>da referida mem&oacute;ria de c&aacute;lculo, demonstra suficientemente a d&iacute;vida e seu montante, </FONT><FONT SIZE=2>n&atilde;o ser&aacute; necess&aacute;rio declara nula a execu&ccedil;&atilde;o, mas somente verificar a exist&ecirc;ncia de </FONT><FONT SIZE=2>eventual excesso. &Eacute; o que aponta o seguinte precedente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de cr&eacute;dito direto a usu&aacute;rio final e nota promiss&oacute;ria. </FONT></i><i><FONT SIZE=2>Execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O contrato de cr&eacute;dito direto a usu&aacute;rio final n&atilde;o se confunde com o </FONT></i><i><FONT SIZE=2>contrato de abertura de cr&eacute;dito em conta corrente, servindo como t&iacute;tulo h&aacute;bil para </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, &agrave; medida que cont&eacute;m valor certo, com pagamento de presta&ccedil;&otilde;es de valor </FONT></i><i><FONT SIZE=2>tamb&eacute;m certo, mais os encargos previstos no contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A aus&ecirc;ncia do demonstrativo a que se refere o art. 614, II, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, no caso, n&atilde;o interfere na liquidez e certeza do t&iacute;tulo </FONT></i><i><FONT SIZE=2>considerando que o valor da execu&ccedil;&atilde;o foi aquele estabelecido no contrato, </FONT></i><i><FONT SIZE=2>expurgando-se o excesso com o reconhecimento de nulidade de cl&aacute;usula contratual, </FONT></i><i><FONT SIZE=2>com apoio no C&oacute;digo de Defesa do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 214.861&frasl;SC; Rel. Min. Carlos Alberto Menezes Direito; DJ </FONT><FONT SIZE=2>26&frasl;06&frasl;2000) </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>contrario sensu</FONT></b><FONT SIZE=2>, portanto, &eacute; correta a declara&ccedil;&atilde;o de nulidade da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, por iliquidez do t&iacute;tulo, caso insuficiente este para demonstrar o valor da </FONT><FONT SIZE=2>d&iacute;vida executada.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>In casu</FONT></b><FONT SIZE=2>, somente a an&aacute;lise do contrato de confiss&atilde;o de d&iacute;vida, no qual </FONT><FONT SIZE=2>se lastreava o processo de execu&ccedil;&atilde;o, poderia indicar se o t&iacute;tulo era ou n&atilde;o apto a, </FONT><FONT SIZE=2>sozinho, amparar a execu&ccedil;&atilde;o, ou se necessitava de demonstrativo de c&aacute;lculo </FONT><FONT SIZE=2>contendo as informa&ccedil;&otilde;es apontadas pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, para se infirmar a conclus&atilde;o do aresto recorrido, e </FONT><FONT SIZE=2>determinar-se o excesso de execu&ccedil;&atilde;o e n&atilde;o a nulidade, &eacute; imprescind&iacute;vel o reexame </FONT><FONT SIZE=2>de mat&eacute;ria f&aacute;tico-probat&oacute;ria, que &eacute; invi&aacute;vel em sede de Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> &Eacute; o que j&aacute; decidiu o seguinte julgado desta Corte: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, destaco que o v. aresto recorrido afirmou a inidoneidade do </FONT></i><i><FONT SIZE=2>demonstrativo do d&eacute;bito, por n&atilde;o possibilitar o acompanhamento da evolu&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>d&iacute;vida e, conseq&uuml;entemente, n&atilde;o poder atestar a sua legitimidade. Reverter essa </FONT></i><i><FONT SIZE=2>conclus&atilde;o n&atilde;o prescindiria de reexaminar mat&eacute;ria de prova, procedimento que </FONT></i><i><FONT SIZE=2>esbarra no &oacute;bice da S&uacute;mula 7&frasl;STJ. Nesse sentido, vide os REsp's 279.474&frasl;SC e </FONT></i><i><FONT SIZE=2>97.748&frasl;PB, 4&ordf; Turma, rel. em. Min. Aldir Passarinho J&uacute;nior, DJ 12.02.2001 e </FONT></i><i><FONT SIZE=2>09.10.2000.&quot; </FONT></i><FONT SIZE=2>(Ag 373.184; Rel. Min. Ruy Rosado de Aguiar; DJ 06&frasl;06&frasl;2001).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de aplicar-se a S&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da ofensa ao art. 154, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da alegada afronta ao art. 154, do CPC, tem-se que esta &eacute; </FONT><FONT SIZE=2>relativa &aacute; mesma quest&atilde;o aventada em raz&atilde;o da viola&ccedil;&atilde;o dos arts. 604 e 614, II, do </FONT><FONT SIZE=2>CPC: a inexig&ecirc;ncia legal de requisitos pr&eacute;-determinados para o demonstrativo de </FONT><FONT SIZE=2>c&aacute;lculos em processo de execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme j&aacute; anteriormente exposto, tamb&eacute;m n&atilde;o houve qualquer </FONT><FONT SIZE=2>ofensa ao art. 154, do CPC, uma vez que o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> exigiu corretamente que </FONT><FONT SIZE=2>a mem&oacute;ria de c&aacute;lculos apresentada pelo exeq&uuml;ente apenas contivesse itens </FONT><FONT SIZE=2>necess&aacute;rios &agrave; verifica&ccedil;&atilde;o da evolu&ccedil;&atilde;o do d&eacute;bito em execu&ccedil;&atilde;o, que &eacute; a finalidade do </FONT><FONT SIZE=2>pr&oacute;prio ato. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 07 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora.</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 113168</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>