<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 281.700 - SP (2000&frasl;0001089-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCIULLI NETTO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:RAMIRES DIESEL LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALBERTO ALEXANDRE PAES MORON E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CARLOS ALBERTO BITTAR FILHO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tir</FONT><FONT SIZE=2>ado por RAMIRES DIESEL </FONT><FONT SIZE=2>LTDA. de r. decis&atilde;o que negou seguimento a recurso especial interposto com </FONT><FONT SIZE=2>fundamento no artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Carta Magna, contra v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do egr&eacute;gio Tribunal Regional Federal da 4&ordf; Regi&atilde;o que negou </FONT><FONT SIZE=2>provimento a agravo de instrumento contra decis&atilde;o monocr&aacute;tica de primeiro </FONT><FONT SIZE=2>grau que indeferiu indica&ccedil;&atilde;o &agrave; penhora de T&iacute;tulos da D&iacute;vida Agr&aacute;ria - TDAs. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O relator do v. aresto impugnado asseverou, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; que n&atilde;o se trata, no caso, de oferecimento de T&iacute;tulos da </FONT><FONT SIZE=2>D&iacute;vida agr&aacute;ria, mas sim de meros direitos cedidos por escritura p&uacute;blica </FONT><FONT SIZE=2>e que se referem a t&iacute;tulos que talvez sejam expedidos para pagamento </FONT><FONT SIZE=2>de eventual indeniza&ccedil;&atilde;o ao primeiro cession&aacute;rio da cadeia de </FONT><FONT SIZE=2>outorgados.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram estes rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante desse desfecho, o agravante interp&ocirc;s recurso especial com </FONT><FONT SIZE=2>fulcro no artigo 105, inciso III, letras &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>porquanto entendeu que o v. aresto objurgado violou v&aacute;rios dispositivos de lei </FONT><FONT SIZE=2>infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o sucinto relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o, no entanto, n&atilde;o logra perspectiva de &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema &eacute; conhecido desta Corte, que reiteradamente tem se </FONT><FONT SIZE=2>manifestado em conson&acirc;ncia com o aresto recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os aludidos t&iacute;tulos, nomeados pelo recorrente n&atilde;o s&atilde;o providos de </FONT><FONT SIZE=2>cota&ccedil;&atilde;o em bolsa, conforme expressamente previsto na Lei de Execu&ccedil;&atilde;o </FONT><FONT SIZE=2>Fiscal, em seu art. 11, II. Ao afastar a pretens&atilde;o do executado, portanto, nada </FONT><FONT SIZE=2>mais fez o magistrado sen&atilde;o respeitar a ordena&ccedil;&atilde;o legal, por n&atilde;o estar dotado </FONT><FONT SIZE=2>o TDA da prefer&ecirc;ncia a que s&oacute; precede o dinheiro, para a penhora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afora isso, h&aacute; de se levar em conta que, n&atilde;o observado o rol que </FONT><FONT SIZE=2>ordena os bens a serem penhorados, n&atilde;o est&aacute; o credor, tampouco o juiz, </FONT><FONT SIZE=2>adstrito &agrave; escolha do executado. Conv&eacute;m rememorar que no diploma regente </FONT><FONT SIZE=2>dos processos executivos fiscais, vigora o art. 15, II, o qual permite que a </FONT><FONT SIZE=2>Fazenda P&uacute;blica, em qualquer fase do processo, requeira a substitui&ccedil;&atilde;o dos </FONT><FONT SIZE=2>bens penhorados. In verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 15. Em qualquer fase do processo, ser&aacute; deferida pelo juiz:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; &agrave; Fazenda P&uacute;blica, a substitui&ccedil;&atilde;o dos bens penhorados </FONT><FONT SIZE=2>por outros, independentemente da ordem enumerada no art. 11, bem </FONT><FONT SIZE=2>como o refor&ccedil;o da penhora insuficiente.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra, o MM. Juiz monocr&aacute;tico, ao indeferir a nomea&ccedil;&atilde;o </FONT><FONT SIZE=2>dos TDAs bem justificou sua decis&atilde;o, dentre outras raz&otilde;es, pela </FONT><FONT SIZE=2>dificuldade de negocia&ccedil;&atilde;o dos t&iacute;tulos, os quais flagrantemente s&atilde;o </FONT><FONT SIZE=2>destitu&iacute;dos de atrativo no mercado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais fundamentos v&atilde;o ao encontro dos princ&iacute;pios que regem a </FONT><FONT SIZE=2>penhora no processo executivo, no sentido de que visa a alcan&ccedil;ar a </FONT><FONT SIZE=2>maneira mais eficiente de satisfa&ccedil;&atilde;o do cr&eacute;dito, obedecendo a ordem </FONT><FONT SIZE=2>de nomea&ccedil;&atilde;o ao &quot;crit&eacute;rio de simplicidade na convers&atilde;o do bem&quot; (cf. </FONT><FONT SIZE=2>Araken de Assis, in: &quot;Manual do Processo de Execu&ccedil;&atilde;o&quot;, 4 ed. S&atilde;o </FONT><FONT SIZE=2>Paulo: Revista dos Tribunais, 1997, p. 456). Em outras palavras, </FONT><FONT SIZE=2>tomando empr&eacute;stimo da preciosa doutrina de Pontes de Miranda, ao </FONT><FONT SIZE=2>se referir &agrave; execu&ccedil;&atilde;o no processo civil: &quot;a escala do art. 655 atende, </FONT><FONT SIZE=2>em ordem decrescente, &agrave; mais f&aacute;cil satisfa&ccedil;&atilde;o do exeq&uuml;ente e do </FONT><FONT SIZE=2>executado, para que se conclua, o mais depressa poss&iacute;vel, a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o&quot; (cf. &quot;Coment&aacute;rios ao C&oacute;digo de Processo Civil&quot;, Tomo X. </FONT><FONT SIZE=2>Rio de Janeiro: Forense, 1976, p. 228). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Trago, &agrave; guisa de refor&ccedil;o, alguns dos in&uacute;meros julgados do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a sobre o tema:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. PROCESSUAL CIVIL. NOMEA&Ccedil;&Atilde;O &Agrave; </FONT><FONT SIZE=2>PENHORA DE TITULOS DA D&Iacute;VIDA AGR&Aacute;RIA. IMPOSSIBILIDADE. </FONT><FONT SIZE=2>S&Uacute;MULA 83&frasl;STJ. RECURSO ESPECIAL. ADMISSIBILIDADE PELA </FONT><FONT SIZE=2>AL&Iacute;NEA &quot;A&quot;, ART. 105, III DA CF&frasl;88. DECIS&Atilde;O JUDICIAL. </FONT><FONT SIZE=2>FINALIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O dep&oacute;sito a que se refere o art. 9&ordm; da Lei n&ordm; 6.830&frasl;80, visa </FONT><FONT SIZE=2>garantir a execu&ccedil;&atilde;o promovida pela parte exeq&uuml;ente, por isso, n&atilde;o t&ecirc;m </FONT><FONT SIZE=2>os T&iacute;tulos da D&iacute;vida Agr&aacute;ria TDA'S o cond&atilde;o de elidir os seus efeitos, </FONT><FONT SIZE=2>eis que n&atilde;o asseguram a execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Para admissibilidade do REsp, pela al&iacute;nea &quot;a&quot; do permissivo </FONT><FONT SIZE=2>constitucional, n&atilde;o basta a simples alega&ccedil;&atilde;o de viola&ccedil;&atilde;o &agrave; lei federal, </FONT><FONT SIZE=2>necess&aacute;rio, que esta seja firmada em fundamentos s&oacute;lidos e </FONT><FONT SIZE=2>consistentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A decis&atilde;o judicial volta-se para a resolu&ccedil;&atilde;o da lide, n&atilde;o </FONT><FONT SIZE=2>comportando maiores discuss&otilde;es a respeito do tema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O Tribunal n&atilde;o est&aacute; obrigado a responder, um a um, a todos </FONT><FONT SIZE=2>os argumentos sustentados pelas partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Agravo improvido&quot; (AGA 214.753&frasl;SP, DJ. 03&frasl;04&frasl;2000, PG. </FONT><FONT SIZE=2>142, Rel. Min. Nancy Andrighi).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - RECURSO ESPECIAL - EXECU&Ccedil;&Atilde;O </FONT><FONT SIZE=2>FISCAL - PENHORA - T&Iacute;TULOS DA D&Iacute;VIDA AGR&Aacute;RIA - </FONT><FONT SIZE=2>IMPOSSIBILIDADE - VIOLA&Ccedil;&Atilde;O A PRECEITOS DE LEIS FEDERAIS </FONT><FONT SIZE=2>N&Atilde;O CARACTERIZADA - PREQUESTIONAMENTO AUSENTE - </FONT><FONT SIZE=2>DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO - </FONT><FONT SIZE=2>PRECEDENTES. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Se o Tribunal decidiu a lide, sequer mencionando os </FONT><FONT SIZE=2>dispositivos legais inquinados de contrariados e n&atilde;o foram opostos os </FONT><FONT SIZE=2>cab&iacute;veis embargos de declara&ccedil;&atilde;o para suscitar a aprecia&ccedil;&atilde;o da </FONT><FONT SIZE=2>mat&eacute;ria omitida, diz-se ausente o prequestionamento indispens&aacute;vel &agrave; </FONT><FONT SIZE=2>propositura do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Diss&iacute;dio jurisprudencial que desatende a legisla&ccedil;&atilde;o de </FONT><FONT SIZE=2>reg&ecirc;ncia para comprova&ccedil;&atilde;o da diverg&ecirc;ncia e n&atilde;o traduz a orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>emanada deste STJ sobre o tema, n&atilde;o autoriza o&nbsp; conhecimento do </FONT><FONT SIZE=2>recurso especial pela letra &quot;c&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Os T&iacute;tulos da D&iacute;vida Agr&aacute;ria constituem esp&eacute;cie de t&iacute;tulo da </FONT><FONT SIZE=2>d&iacute;vida p&uacute;blica, n&atilde;o tendo cota&ccedil;&atilde;o em bolsa; est&atilde;o, portanto, exclu&iacute;dos </FONT><FONT SIZE=2>do rol daqueles que s&oacute; cedem a prefer&ecirc;ncia ao dinheiro para os efeitos </FONT><FONT SIZE=2>da penhora (Lei 6.830, art. 11, I e II).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso n&atilde;o conhecido&quot; (REsp 136.814&frasl;SP, DJ. 27&frasl;03&frasl;2000, </FONT><FONT SIZE=2>p. 84, Rel. Min. Francisco Pe&ccedil;anha Martins).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. PENHORA. T&Iacute;TULOS DA D&Iacute;VIDA </FONT><FONT SIZE=2>AGR&Aacute;RIA. VIOLA&Ccedil;&Atilde;O A ORDEM LEGAL. ART. 11 DA LEI 6.830&frasl;80.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obedecida a ordem estabelecida na lei n&atilde;o h&aacute; obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>de aceitar a indica&ccedil;&atilde;o dos TDA's como garantia da execu&ccedil;&atilde;o&quot; (REsp </FONT><FONT SIZE=2>168.406&frasl;SP, DJ. 15&frasl;06&frasl;1998, p. 108, Rel. Min. H&eacute;lio Mosimann). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. PENHORA. </FONT><FONT SIZE=2>T&Iacute;TULOS DA D&Iacute;VIDA AGR&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os T&iacute;tulos da D&iacute;vida Agr&aacute;ria constituem esp&eacute;cie de T&iacute;tulo da </FONT><FONT SIZE=2>D&iacute;vida P&uacute;blica e, por isso, s&atilde;o irrecus&aacute;veis para os efeitos da penhora, </FONT><FONT SIZE=2>salvo, se observada a preced&ecirc;ncia legal, a execu&ccedil;&atilde;o fiscal puder ser </FONT><FONT SIZE=2>melhor aparelhada; n&atilde;o tendo cota&ccedil;&atilde;o em bolsa, esses t&iacute;tulos est&atilde;o </FONT><FONT SIZE=2>exclu&iacute;dos daqueles que s&oacute; cedem a prefer&ecirc;ncia ao dinheiro para os </FONT><FONT SIZE=2>efeitos da penhora (Lei n&ordm; 6.830&frasl;80, art. 11, II), assimilando-se a </FONT><FONT SIZE=2>direitos e a&ccedil;&otilde;es na ordem de preced&ecirc;ncia dos bens penhor&aacute;veis (Lei </FONT><FONT SIZE=2>n&ordm; 6.830&frasl;80, art. 11, VIII). Recurso Especial n&atilde;o conhecido&quot; (REsp </FONT><FONT SIZE=2>193.263&frasl;SP, DJ. 01&frasl;03&frasl;1999, p. 298, Rel. Min. Ari Pargendler).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comungo do entendimento esposado nos ac&oacute;rd&atilde;os aqui </FONT><FONT SIZE=2>mencionados, por traduzirem a melhor aplica&ccedil;&atilde;o da lei do executivo </FONT><FONT SIZE=2>fiscal, sob pena de n&atilde;o restar atendido o objetivo final a que se prop&otilde;e </FONT><FONT SIZE=2>a penhora, qual seja a seguran&ccedil;a do ju&iacute;zo, e, portanto, o implemento </FONT><FONT SIZE=2>da obriga&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, e 34, VII, do Regimento Interno do Superior Tribunal de Justi&ccedil;a, nego </FONT><FONT SIZE=2>seguimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 07 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator </FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 103693</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>