<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO</FONT></b><b><FONT SIZE=2> DE INSTRUMENTO N&ordm; 244396 - RJ (1999&frasl;0048480-0)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA ESTHER SALGADO BAUER </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO ALBERTO CUNHA SUSSEKIND </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS ESQUENAZI E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIA LEA GUIMARAES TAVARES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO OROFINO SOUTO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDREA COSTA MARTELOTTA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>Vistos, etc.</FONT></div>
<div><FONT SIZE=2>Da decis&atilde;o do Tribunal de Justi&ccedil;a do Rio de Janeiro que n&atilde;o admitiu </FONT><FONT SIZE=2>o recurso especial, fundamentado na al&iacute;nea &quot;a&quot; e &quot;c&quot; do permissor constitucional, </FONT><FONT SIZE=2>foi interposto o agravo de que se trata.</FONT></div>
<div><FONT SIZE=2>O ac&oacute;rd&atilde;o impugnado recebeu a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>&quot;Responsabilidade civil. Aquisi&ccedil;&atilde;o de im&oacute;vel em </FONT><FONT SIZE=2>constru&ccedil;&atilde;o. Hipoteca em face de m&uacute;tuo para constru&ccedil;&atilde;o </FONT><FONT SIZE=2>do pr&eacute;dio. Obriga&ccedil;&atilde;o contratual do vendedor, do </FONT><FONT SIZE=2>incorporador e do fiador de adimpli-lo para desconstituir a </FONT><FONT SIZE=2>garantia hipotec&aacute;ria. Perda do im&oacute;vel em leil&atilde;o judicial. </FONT><FONT SIZE=2>Responsabilidade do devedor principal, do vendedor e dos </FONT><FONT SIZE=2>fiadores.</FONT></div>
<div><FONT SIZE=2>1. Para construir o edif&iacute;cio, no qual o autor prometera </FONT><FONT SIZE=2>adquirir um apartamento, a construtora pactuou com </FONT><FONT SIZE=2>financeira contrato de m&uacute;tuo, participando dele como </FONT><FONT SIZE=2>fiadores o s&oacute;cio principal e sua mulher. Al&eacute;m da garantia </FONT><FONT SIZE=2>fidejuss&oacute;ria, deu-se tamb&eacute;m em hipoteca o terreno e as </FONT><FONT SIZE=2>acess&otilde;es, vale dizer, os apartamentos a serem </FONT><FONT SIZE=2>constru&iacute;dos. Por seu turno, a propriet&aacute;ria do terreno, </FONT><FONT SIZE=2>prometeu vender o apartamento ao autor, obrigou-se a </FONT><FONT SIZE=2>pagar a d&iacute;vida hipotec&aacute;ria, para livr&aacute;-lo do &ocirc;nus real. </FONT><FONT SIZE=2>Nenhum dos r&eacute;us cumpriu sua obriga&ccedil;&atilde;o, o que levou o </FONT><FONT SIZE=2>autor a perder o im&oacute;vel por for&ccedil;a de excuss&atilde;o da hipoteca, </FONT><FONT SIZE=2>em leil&atilde;o judicial. Por isto, a culpa dos r&eacute;us repousa </FONT><FONT SIZE=2>menos no direito contratual do que na responsabilidade </FONT><FONT SIZE=2>civil. O liame que os prende est&aacute; na responsabilidade civil.</FONT></div>
<div><FONT SIZE=2>2. A teoria dominante da atualidade &eacute; a da causa </FONT><FONT SIZE=2>adequada, de tal forma que o juiz, para fixar a </FONT><FONT SIZE=2>responsabilidade, dever retroceder at&eacute; o momento da a&ccedil;&atilde;o </FONT><FONT SIZE=2>ou da omiss&atilde;o, a fim de estabelecer se esta era ou n&atilde;o </FONT><FONT SIZE=2>id&ocirc;nea para produzir o dano. O fato adequado para o </FONT><FONT SIZE=2>evento dano, sem qualquer sombra de d&uacute;vida, foi o n&atilde;o </FONT><FONT SIZE=2>cumprimento das obriga&ccedil;&otilde;es assumidas no contrato de </FONT><FONT SIZE=2>m&uacute;tuo e na promessa de compra e venda. E a teor do art. </FONT><FONT SIZE=2>1059, civil, a indeniza&ccedil;&atilde;o compreende o que efetivamente </FONT><FONT SIZE=2>o autor perdeu e o que deixou, razoavelmente, de lucrar. </FONT><FONT SIZE=2>Portanto, correta a decis&atilde;o que determinou o pagamento </FONT><FONT SIZE=2>do valor arbitrado do im&oacute;vel, somado a tantas vezes o </FONT><FONT SIZE=2>aluguel, tamb&eacute;m a ser arbitrado. O dano moral &eacute; devido </FONT><FONT SIZE=2>porque o autor sofreu o vexame, diante dos amigos e </FONT><FONT SIZE=2>vizinhos, a ver seu im&oacute;vel levado a leil&atilde;o, sem que tivesse </FONT><FONT SIZE=2>contribu&iacute;do para tal circunst&acirc;ncia.</FONT></div>
<div><FONT SIZE=2>3. Apelos providos apenas para reduzir o lucro cessante a </FONT><FONT SIZE=2>12 vezes o aluguel&quot;.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div><FONT SIZE=2>Argumenta a agravante, alegando viola&ccedil;&atilde;o dos arts. 159, 896, 960, </FONT><FONT SIZE=2>963, 1060 e 1518 do C&oacute;digo Civil, que, se a demanda envolve responsabilidade </FONT><FONT SIZE=2>aquiliana, a recorrente que, segundo o ac&oacute;rd&atilde;o estadual, teria apenas uma </FONT><FONT SIZE=2>responsabilidade contratual, n&atilde;o poderia ser co-responsabilizada. Aduz que, uma </FONT><FONT SIZE=2>vez reconhecida a responsabilidade aquiliana, o &ocirc;nus probat&oacute;rio da co-autoria da </FONT><FONT SIZE=2>ora recorrente pertenceria aos autores. Alega, ainda, que os alegados lucros </FONT><FONT SIZE=2>cessantes e a real extens&atilde;o do dano material n&atilde;o foram objeto de prova, n&atilde;o </FONT><FONT SIZE=2>tendo sido comprovado, ademais, o nexo de causalidade entre a conduta da </FONT><FONT SIZE=2>recorrente e o dano sofrido.</FONT></div>
<div><FONT SIZE=2>O recurso n&atilde;o merece prosperar.</FONT></div>
<div><FONT SIZE=2>N&atilde;o vislumbro as alegadas contrariedades aos arts. 159, 896, 1060 </FONT><FONT SIZE=2>e 1518 do C&oacute;digo Civil. Conforme assinalou o aresto impugnado, a r&eacute;-recorrente </FONT><FONT SIZE=2>nada fez para evitar que o im&oacute;vel penhorado fosse levado &agrave; leil&atilde;o, sendo, </FONT><FONT SIZE=2>portanto, co-respons&aacute;vel pelos preju&iacute;zos causados ao autor, que perdeu o </FONT><FONT SIZE=2>apartamento. Sobre a responsabilidade de indenizar derivada do descumprimento </FONT><FONT SIZE=2>de obriga&ccedil;&atilde;o contratual, confira-se, a prop&oacute;sito, o REsp 21.359-MG, DJ de 8.3.93, </FONT><FONT SIZE=2>de cuja ementa se extrai:</FONT></div>
<div><b><FONT SIZE=2> </FONT></b></div>
<div><FONT SIZE=2>&quot;Civil - A&ccedil;&atilde;o anulat&oacute;ria de escritura publica c&frasl;c perdas e </FONT><FONT SIZE=2>danos- Ato il&iacute;cito </FONT><b><FONT SIZE=2>- </FONT></b><FONT SIZE=2>Responsabilidade civil - artigos 159, </FONT><FONT SIZE=2>1059,1518 e 1532, do CC....</FONT></div>
<div><FONT SIZE=2>Sendo o ato il&iacute;cito um ato que fere os princ&iacute;pios gerais do </FONT><FONT SIZE=2>direito, portanto, ofensivo &agrave; ordem jur&iacute;dica; disso imp&otilde;e a </FONT><FONT SIZE=2>responsabilidade de reparar o dano daquele que o </FONT><FONT SIZE=2>praticou, ainda que se trate de il&iacute;cito civil contratual&quot;. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>No tocante aos artigos 960 e 963 do C&oacute;digo Civil, porque o tema </FONT><FONT SIZE=2>neles versado n&atilde;o foi discutido no ac&oacute;rd&atilde;o impugnado, incidindo, no ponto, o </FONT><FONT SIZE=2>enunciado n&ordm; 211 da s&uacute;mula&frasl;STJ.</FONT></div>
<div><FONT SIZE=2>Quanto &agrave;s alega&ccedil;&otilde;es referente aos danos morais, o recurso n&atilde;o </FONT><FONT SIZE=2>pode ser analisado, seja&nbsp; porque a quest&atilde;o foi rediscutida nos embargos </FONT><FONT SIZE=2>infringentes, tendo prevalecido o voto vencido, favor&aacute;vel &agrave; recorrente, seja pela </FONT><FONT SIZE=2>incid&ecirc;ncia do verbete n. 207 da s&uacute;mula desta Corte.</FONT></div>
<div><FONT SIZE=2>No mais, relativamente ao diss&iacute;dio, porque o mesmo n&atilde;o se </FONT><FONT SIZE=2>configurou, vez que a recorrente se limitou a transcrever as ementas dos ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>tidos como paradigmas, sem fazer o cotejo anal&iacute;tico das teses supostamente em </FONT><FONT SIZE=2>confronto.</FONT></div>
<div><FONT SIZE=2>Pelo exposto, desprovejo o agravo.</FONT></div>
<div><FONT SIZE=2>P. I.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>Bras&iacute;lia, 9 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19299</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>