<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.295 - SC (2001&frasl;0080589-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:ALAMO PRENSADOS DO BRASIL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:D&Eacute;BORA GUIMAR&Atilde;ES DE BARROS E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:RICARDO PY GOMES DA SILVEIRA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT><FONT SIZE=2>SUBIR RECURSO ESPECIAL. AUS&Ecirc;NCIA DE PREQUESTIONAMENTO. </FONT><FONT SIZE=2>DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os </FONT><FONT SIZE=2>dispositivos legais indicados como afrontados n&atilde;o foram abordados, em </FONT><FONT SIZE=2>nenhum momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, </FONT><FONT SIZE=2>do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o &eacute; </FONT><FONT SIZE=2>devida e convenientemente demonstrada, nos moldes em que exigida pelo </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso improvido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelos autores </FONT><FONT SIZE=2>epigrafados, no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o segundo o qual &quot;o contribuinte que </FONT><FONT SIZE=2>assume a iniciativa perante o credor tribut&aacute;rio, confessando seu d&eacute;bito e </FONT><FONT SIZE=2>obtendo o parcelamento, na forma da lei, sem que haja qualquer procedimento </FONT><FONT SIZE=2>administrativo anterior a lhe subtrair a espontaneidade, est&aacute; liberado da multa&quot; </FONT><FONT SIZE=2>e que &quot;descumprindo o parcelamento, imp&otilde;e-se a execu&ccedil;&atilde;o fiscal da parte </FONT><FONT SIZE=2>inadimplida, acrescida dos acess&oacute;rios legais&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que a v. decis&atilde;o arestada violou o art. 515, do CPC, al&eacute;m de </FONT><FONT SIZE=2>apontar diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, </FONT><FONT SIZE=2>n&atilde;o merece provimento, haja vista ser manifesta a impossibilidade de sua </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o, primeiro, por aus&ecirc;ncia de prequestionamento, e, em segundo </FONT><FONT SIZE=2>lugar, por n&atilde;o ter sido apresentada de modo convencedor e regimental a </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial questionada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange ao prequestionamento, considere-se que o dispositivo </FONT><FONT SIZE=2>legal indicado como afrontado, n&atilde;o foi abordado, como suporte da decis&atilde;o, em </FONT><FONT SIZE=2>nenhum momento, no &acirc;mbito do voto-condutor do aresto hostilizado. N&atilde;o se </FONT><FONT SIZE=2>op&ocirc;s embargos de declara&ccedil;&atilde;o para tal fim. Para tanto, basta conferir o </FONT><FONT SIZE=2>afirmado com a tese esposada no aresto atacado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa </FONT><FONT SIZE=2>linha:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no pr&oacute;prio </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir a referida </FONT><FONT SIZE=2>exig&ecirc;ncia&quot; (STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. Min. Jos&eacute; de Jesus </FONT><FONT SIZE=2>Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, </FONT><FONT SIZE=2>tamb&eacute;m, &eacute; o posicionamento da Augusta Corte Suprema: Ag. n&ordm; </FONT><FONT SIZE=2>104.153-6-SP, Rel. Min. Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. </FONT><FONT SIZE=2>Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, </FONT><FONT SIZE=2>Rel. Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou </FONT><FONT SIZE=2>devidamente demonstrado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos julgados com os quais se afirma haver a diverg&ecirc;ncia, </FONT><FONT SIZE=2>verifica-se evidente defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o </FONT><FONT SIZE=2>recorrente deixou de transcrever trechos das decis&otilde;es que configurem o </FONT><FONT SIZE=2>diss&iacute;dio, e, muito menos, mencionou as circunst&acirc;ncias que identifiquem ou </FONT><FONT SIZE=2>assemelhem os casos confrontados, com o que restou descumprido requisito </FONT><FONT SIZE=2>espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255 e seus &sect;&sect;, do Regimento Interno desta </FONT><FONT SIZE=2>Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com </FONT><FONT SIZE=2>simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o </FONT><FONT SIZE=2>apontam pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura </FONT><FONT SIZE=2>analogia &agrave;s mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, </FONT><FONT SIZE=2>bastando, para tanto, compararem-se as decis&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como saber se as conclus&otilde;es externadas nas ementas </FONT><FONT SIZE=2>decorrem da mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o recorrido. Ausente, assim, </FONT><FONT SIZE=2>o indispens&aacute;vel cotejo anal&iacute;tico, a obstar o seguimento da inconformidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a </FONT><FONT SIZE=2>ensejar o seu exame pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais </FONT><FONT SIZE=2>dispositivos, em sede de recurso especial, pela total desarmonia com os </FONT><FONT SIZE=2>preceitos constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da </FONT><FONT SIZE=2>parte recorrente de que se realize o exame do processado. Este, em </FONT><FONT SIZE=2>decorr&ecirc;ncia do acima exposto, n&atilde;o merece ser provido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o h&aacute; de se emprestar caminhada ao Especial por meio </FONT><FONT SIZE=2>deste recurso. Incidem, no caso, as S&uacute;mulas n&ordm;s 282 e 356, do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, e pelas S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 282 e 356&frasl;STF, e pelo art. 255 e seus &sect;&sect;, do RISTJ, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121699</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>