<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 04 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 370993&frasl;BA (2001&frasl;0018268-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O EXMO. SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S):CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR. UBIRACI MOREIRA LISBOA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S):LUIZ ALVES DE SOUZA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR. JAIRO ANDRADE DE MIRANDA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:UNI&Atilde;O</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. FGTS. CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA. AUS&Ecirc;NCIA DE PREQUESTIONAMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o se aprecia recurso especial quando a mat&eacute;ria federal tida como </FONT><FONT SIZE=2>violada n&atilde;o foi discutida pelo Tribunal a quo (S&uacute;mula 282&frasl;STF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Agravo de instrumento desprovido (CPC, art. 544, &sect; 2&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal - CEF - no intuito de reformar decis&atilde;o que inadmitiu recurso especial </FONT><FONT SIZE=2>onde se combate a inclus&atilde;o de &quot;expurgos inflacion&aacute;rios&quot; no c&aacute;lculo de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o de contas vinculadas ao FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido recebeu a seguinte ementa (fl. 33): </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E ADMINISTRATIVO. FGTS. EXPURGOS &ndash; </FONT><FONT SIZE=2>&Iacute;NDICES &ndash; IGP&frasl;DI-DIEESE. DESCABIMENTO. PEDIDO. INTERPRETA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>RESTRITA. &quot;PRINC&Iacute;PIO DE ADSTRI&Ccedil;&Atilde;O DO JUIZ AO PEDIDO DA PARTE&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A corre&ccedil;&atilde;o do saldo das contas vinculadas ao FGTS &eacute; efetuada com </FONT><FONT SIZE=2>base na varia&ccedil;&atilde;o do &Iacute;ndice de Pre&ccedil;os ao Consumidor &ndash; IPC e n&atilde;o com base </FONT><FONT SIZE=2>no IGP&frasl;DI (&Iacute;ndice Geral de Pre&ccedil;os&frasl;Disponibilidade Interna da Funda&ccedil;&atilde;o Get&uacute;lio </FONT><FONT SIZE=2>Vargas), como calculado pelo DIEESE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Consoante o &quot;princ&iacute;pio de adstri&ccedil;&atilde;o do Juiz ao pedido da parte&quot;, </FONT><FONT SIZE=2>&iacute;nsito nos arts. 128, 460 e 293, do CPC, &eacute; vedado ao Juiz se pronunciar sobre </FONT><FONT SIZE=2>o que n&atilde;o constitua objeto do pedido, cumprindo-lhe interpret&aacute;-lo </FONT><FONT SIZE=2>restritivamente&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do especial, a agravante alega, em s&iacute;ntese: a) que a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o das a&ccedil;&otilde;es que versam sobre o FGTS se d&aacute; em cinco anos, a teor </FONT><FONT SIZE=2>do art. 178, do CC; b) a necessidade de a Uni&atilde;o Federal integrar o feito na </FONT><FONT SIZE=2>qualidade de litisconsorte passiva necess&aacute;ria; c) que n&atilde;o h&aacute; direito &agrave; aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria decorrentes dos Planos Econ&ocirc;micos </FONT><FONT SIZE=2>Bresser, Ver&atilde;o, Collor I e II. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem contraminuta (certid&atilde;o de fl. 84).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento n&atilde;o merece ser provido, tendo em vista que o </FONT><FONT SIZE=2>recurso especial interposto trata de mat&eacute;ria estranha &agrave;quela versada no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, restando ausente, na hip&oacute;tese, o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento. Confira-se o inteiro teor do aresto impugnado (fls. 29&frasl;31):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pedido inicial foi deduzido nos seguintes termos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... seja condenada ao ressarcimento das diferen&ccedil;as dos &iacute;ndices </FONT><FONT SIZE=2>corretivos dos dep&oacute;sitos das contas vinculadas do FGTS dos litigantes, na </FONT><FONT SIZE=2>conformidade dos &iacute;ndices do parecer incluso do DIEESE, proporcionais &agrave;s </FONT><FONT SIZE=2>respectivas datas de op&ccedil;&atilde;o pelo regime, ano a ano, cumulativamente, </FONT><FONT SIZE=2>exemplificando para quem fez op&ccedil;&atilde;o no ano de 1967 o percentual de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>deste ano &eacute; de 1,3857, do ano seguinte 1,6531 at&eacute; alcan&ccedil;ar o percentual no </FONT><FONT SIZE=2>ano de 1992 de 411,27%, especialmente os expurgos inflacion&aacute;rios de junho </FONT><FONT SIZE=2>1,64%, Setembro 0,44%, Dezembro 5,46% de 1986, Mar&ccedil;o 6,65%, Junho </FONT><FONT SIZE=2>11,14%, Setembro 10,60% e Dez&frasl;87 6,23%, Janeiro de 1989 (70,28%), Mar&ccedil;o </FONT><FONT SIZE=2>(84,32%), Abril (44,50%), Maio (7,87%) de 1990 e Fevereiro (21,50%) de 1991, </FONT><FONT SIZE=2>acrescido de juros morat&oacute;rios e corre&ccedil;&atilde;o monet&aacute;ria, custas e verba honor&aacute;ria </FONT><FONT SIZE=2>&agrave; raz&atilde;o de 20% sobre o montante apurado at&eacute; a integral satisfa&ccedil;&atilde;o da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o&quot; (cf. fls. 07 &ndash; o grifo &eacute; nosso).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz &quot;a quo&quot; julgou improcedente a a&ccedil;&atilde;o, ao fundamento de </FONT><FONT SIZE=2>inexist&ecirc;ncia de disposi&ccedil;&atilde;o legal que determine a corre&ccedil;&atilde;o de saldo de conta </FONT><FONT SIZE=2>vinculada ao FGTS pela varia&ccedil;&atilde;o do &quot;IGP&frasl;DI&quot; conforme calculado pelo </FONT><FONT SIZE=2>DIEESE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os autores, irresignados, sustentam que o pedido foi formulado </FONT><FONT SIZE=2>alternativamente e, bem assim, que &quot;os tribunais p&aacute;trios reconhecem serem </FONT><FONT SIZE=2>devidos os expurgos inflacion&aacute;rios no somat&oacute;rio de 273,10%&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O apelo, por&eacute;m, n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sen&atilde;o, vejamos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo que a reiterada jurisprud&ecirc;ncia do Colendo Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a e desta Corte est&aacute; consolidada no sentido de que a corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>representa, t&atilde;o-s&oacute;, recomposi&ccedil;&atilde;o do poder aquisitivo do d&eacute;bito, nada </FONT><FONT SIZE=2>acrescentando a este valor e que, sendo mero fator de atualiza&ccedil;&atilde;o da moeda </FONT><FONT SIZE=2>aviltada pela infla&ccedil;&atilde;o, constitui justa solu&ccedil;&atilde;o para todas as rela&ccedil;&otilde;es jur&iacute;dicas, </FONT><FONT SIZE=2>com o fito de resgatar a real express&atilde;o do poder aquisitivo original.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo, por outro lado, que nesse diapas&atilde;o vem sendo reconhecida a </FONT><FONT SIZE=2>pretens&atilde;o dos titulares de contas vinculadas ao FGTS, relativa a diferen&ccedil;as </FONT><FONT SIZE=2>devidas, &agrave; t&iacute;tulo da corre&ccedil;&atilde;o monet&aacute;ria institu&iacute;da pelas Leis n&ordm;s 5.107&frasl;66 e </FONT><FONT SIZE=2>8.036&frasl;90, contudo, com base na varia&ccedil;&atilde;o do IPC, considerado como o &iacute;ndice </FONT><FONT SIZE=2>que melhor representa a efetiva infla&ccedil;&atilde;o apurada &agrave; &eacute;poca, e n&atilde;o como consta </FONT><FONT SIZE=2>expressamente do pedido, com base no IGP&frasl;DI (&Iacute;ndice Geral de </FONT><FONT SIZE=2>Pre&ccedil;os&frasl;Disponibilidade Interna da Funda&ccedil;&atilde;o Get&uacute;lio Vargas).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oportuno ressaltar, ainda, que o fato de os Autores, ora recorrentes, </FONT><FONT SIZE=2>terem se reportado, exemplificativamente, a alguns &iacute;ndices id&ecirc;nticos &agrave;queles </FONT><FONT SIZE=2>oriundos da aplica&ccedil;&atilde;o do IPC, n&atilde;o significa que o pedido, por esta raz&atilde;o, deve </FONT><FONT SIZE=2>ser entendido como alternativo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, cabe acrescentar que de acordo com o &quot;princ&iacute;pio de </FONT><FONT SIZE=2>adstri&ccedil;&atilde;o do Juiz ao pedido da parte&quot;, &iacute;nsito nos arts. 128, 460 e 293 do CPC, </FONT><FONT SIZE=2>&eacute; vedado ao Juiz se pronunciar sobre o que n&atilde;o constitua objeto do pedido, </FONT><FONT SIZE=2>cumprindo-lhe interpret&aacute;-lo restritivamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ex positis, nego provimento ao recurso de apela&ccedil;&atilde;o.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, a S&uacute;mula n.&ordm; 282, do STF (&quot;&Eacute; inadmiss&iacute;vel o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, quando n&atilde;o ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal </FONT><FONT SIZE=2>suscitada&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, NEGO provimento ao agravo (CPC, art. 544, &sect; 2&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7386</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>