<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376336 - MG (2001&frasl;0032320-0)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILBER ANDRADE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALOYSIO MACHADO GOMES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DANILO SOUZA BARROS E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. F&Eacute;RIAS-PR&Ecirc;MIO N&Atilde;O </FONT></b><b><FONT SIZE=2>GOZADAS. CONVERS&Atilde;O EM ESP&Eacute;CIE. N&Atilde;O INCID&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>IMPOSTO DE RENDA. SUSPENS&Atilde;O DO DESCONTO. S&Uacute;MULAS N&ordm;S </FONT></b><b><FONT SIZE=2>125 E 136&frasl;STJ.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Debate desenvolvido no curso da presente a&ccedil;&atilde;o, ora </FONT><FONT SIZE=2>examinada contra v. Ac&oacute;rd&atilde;o que entendeu n&atilde;o incidir o imposto de renda </FONT><FONT SIZE=2>sobre f&eacute;rias-pr&ecirc;mio convertidas em esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O imposto sobre a renda tem como fato gerador a aquisi&ccedil;&atilde;o da </FONT><FONT SIZE=2>disponibilidade econ&ocirc;mica ou jur&iacute;dica da renda (produto do capital, do </FONT><FONT SIZE=2>trabalho ou da combina&ccedil;&atilde;o de ambos) e de proventos de qualquer </FONT><FONT SIZE=2>natureza (art. 43, do CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A indeniza&ccedil;&atilde;o especial, o 13&ordm; sal&aacute;rio e as f&eacute;rias n&atilde;o gozadas </FONT><FONT SIZE=2>n&atilde;o configuram acr&eacute;scimo patrimonial de qualquer natureza ou renda e, </FONT><FONT SIZE=2>portanto, n&atilde;o s&atilde;o fatos impon&iacute;veis &agrave; hip&oacute;tese de incid&ecirc;ncia do IR, </FONT><FONT SIZE=2>tipificada pelo art. 43, do CTN. A referida indeniza&ccedil;&atilde;o n&atilde;o &eacute; renda nem </FONT><FONT SIZE=2>proventos, pois n&atilde;o representa nenhum acr&eacute;scimo patrimonial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Intelig&ecirc;ncia das S&uacute;mulas n&ordm;s 125 e 136&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso improvido.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2></FONT></b><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela FAZENDA P&Uacute;BLICA </FONT><FONT SIZE=2>DO ESTADO DE MINAS GERAIS no intuito de reformar decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial intentado contra v. Ac&oacute;rd&atilde;o que entendeu n&atilde;o </FONT><FONT SIZE=2>incidir o imposto de renda sobre f&eacute;rias-pr&ecirc;mio n&atilde;o gozadas convertidas em </FONT><FONT SIZE=2>esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que a decis&atilde;o atacada violou os arts. 43, do CTN, 45, II, do </FONT><FONT SIZE=2>Regulamento do IR de 1994, e 3&ordm; e 7&ordm;, da Lei n&ordm; 7.713&frasl;88, al&eacute;m de apontar </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao meu julgar, o presente recurso n&atilde;o merece prosperar, devendo o </FONT><FONT SIZE=2>venerando aresto ora atacado ser mantido pelos seus pr&oacute;prios fundamentos </FONT><FONT SIZE=2>jur&iacute;dicos e pelos aqui desenvolvidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A priori&quot;, transcrevo o enunciado do art. 43, do CTN:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O imposto de compet&ecirc;ncia da Uni&atilde;o sobre a renda e proventos </FONT><FONT SIZE=2>de qualquer natureza, tem como fato gerador a aquisi&ccedil;&atilde;o da </FONT><FONT SIZE=2>disponibilidade econ&ocirc;mica ou jur&iacute;dica:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. de renda, assim entendido o produto do capital, do trabalho ou </FONT><FONT SIZE=2>da combina&ccedil;&atilde;o de ambos;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. de proventos de qualquer natureza, assim entendidos os </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais n&atilde;o compreendidos no inciso anterior&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da discuss&atilde;o &eacute; saber acerca da natureza jur&iacute;dica das </FONT><FONT SIZE=2>verbas percebidas pelo trabalhador a t&iacute;tulo de f&eacute;rias-pr&ecirc;mio n&atilde;o gozadas </FONT><FONT SIZE=2>convertidas em esp&eacute;cie, a fim de estabelecer se sobre elas dever&aacute; incidir o </FONT><FONT SIZE=2>Imposto de Renda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido doutrina Roque A. Carrazza:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o &eacute; qualquer entrada de dinheiro nos cofres de uma pessoa </FONT><FONT SIZE=2>(f&iacute;sica ou jur&iacute;dica) que pode ser alcan&ccedil;ada pelo IR, mas, t&atilde;o-somente, os </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais, isto &eacute;, &quot;a aquisi&ccedil;&atilde;o de disponibilidade de riqueza </FONT><FONT SIZE=2>nova&quot;,&nbsp; como averbava, com precis&atilde;o, Rubens Gomes de Souza.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo que n&atilde;o tipificar ganhos durante um per&iacute;odo, mas simples </FONT><FONT SIZE=2>transforma&ccedil;&atilde;o de riqueza, n&atilde;o se enquadra na &aacute;rea tra&ccedil;ada pelo art. 153, </FONT><FONT SIZE=2>III, da CF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o caso das indeniza&ccedil;&otilde;es. Nelas, n&atilde;o h&aacute; gera&ccedil;&atilde;o de rendas ou </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais (proventos) de qualquer esp&eacute;cie. N&atilde;o h&aacute; riquezas </FONT><FONT SIZE=2>novas dispon&iacute;veis, mas repara&ccedil;&otilde;es, em pec&uacute;nia, por perdas de direitos&quot;. </FONT><FONT SIZE=2>(IR-Indeniza&ccedil;&atilde;o-in RDT 52&frasl;90).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N'outra correla&ccedil;&atilde;o, assim discorre o renomado autor susocitado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2></FONT></i><FONT SIZE=2>&quot;Mas afinal, que significa a express&atilde;o 'renda e proventos de </FONT><FONT SIZE=2>qualquer natureza'? Ou, por outro giro verbal: ser&aacute; que qualquer </FONT><FONT SIZE=2>import&acirc;ncia recebida, seja a que t&iacute;tulo for, pode ser alcan&ccedil;ada pelo IR? </FONT><FONT SIZE=2>Entendemos que n&atilde;o. Evidentemente o art. 153, III, da Lei Maior, n&atilde;o deu </FONT><FONT SIZE=2>ao legislador ordin&aacute;rio da Uni&atilde;o liberdade para tributar o que lhe aprouver. </FONT><FONT SIZE=2>Pelo contr&aacute;rio, conferiu-lhe, apenas, o direito de tributar a renda e os </FONT><FONT SIZE=2>proventos de qualquer natureza, observados os princ&iacute;pios constitucionais </FONT><FONT SIZE=2>que militam em favor dos contribuintes. Melhor esclarecendo, o IR s&oacute; pode </FONT><FONT SIZE=2>alcan&ccedil;ar a aquisi&ccedil;&atilde;o de disponibilidade de riqueza nova, vale dizer, o </FONT><FONT SIZE=2>acr&eacute;scimo patrimonial experimentado durante certo per&iacute;odo. Logo, n&atilde;o &eacute; </FONT><FONT SIZE=2>qualquer entrada de dinheiro nos cofres de uma pessoa (f&iacute;sica ou jur&iacute;dica) </FONT><FONT SIZE=2>que pode ser alcan&ccedil;ada pelo IR, mas, t&atilde;o somente, os 'acr&eacute;scimos </FONT><FONT SIZE=2>patrimoniais', isto &eacute;, 'a aquisi&ccedil;&atilde;o de disponibilidade de riqueza nova', como </FONT><FONT SIZE=2>averbava, com precis&atilde;o, R&uacute;bens Gomes de Souza. Tudo que tipificar </FONT><FONT SIZE=2>'ganhos durante um per&iacute;odo, mas simples transforma&ccedil;&atilde;o de riqueza, n&atilde;o </FONT><FONT SIZE=2>se enquadra na &aacute;rea tra&ccedil;ada pelo art. 153.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Em suma, por n&atilde;o revelar uma 'riqueza nova' ou 'acr&eacute;scimo de </FONT><FONT SIZE=2>patrim&ocirc;nio', o recebimento de pec&uacute;nia, pelo servidor p&uacute;blico, das f&eacute;rias e </FONT><FONT SIZE=2>licen&ccedil;as-pr&ecirc;mios vencidas e n&atilde;o gozadas, por absoluta necessidade de </FONT><FONT SIZE=2>servi&ccedil;o, n&atilde;o tem o cond&atilde;o de sujeit&aacute;-lo ao tributo em quest&atilde;o. Eventual lei </FONT><FONT SIZE=2>federal que mande tributar tais pagamentos (decorrentes de indeniza&ccedil;&atilde;o) </FONT><FONT SIZE=2>ser&aacute; inconstitucional. Nem se alegue que, atrav&eacute;s do mecanismo das </FONT><FONT SIZE=2>fic&ccedil;&otilde;es, presun&ccedil;&otilde;es e equipara&ccedil;&otilde;es, o legislador federal pode transformar </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es em rendimentos tribut&aacute;veis... Em suma, lei federal alguma </FONT><FONT SIZE=2>pode validamente 'equiparar' o recebimento de uma indeniza&ccedil;&atilde;o (como, </FONT><FONT SIZE=2>por exemplo, da indeniza&ccedil;&atilde;o por f&eacute;rias n&atilde;o gozadas e licen&ccedil;as-pr&ecirc;mios </FONT><FONT SIZE=2>vencidas e n&atilde;o gozadas, por necessidade de servi&ccedil;o) &agrave; obten&ccedil;&atilde;o de </FONT><FONT SIZE=2>renda ou de provento.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Descabe, portanto, a incid&ecirc;ncia do IR sobre as f&eacute;rias indenizadas, como </FONT><FONT SIZE=2>assentou esta egr&eacute;gia Corte:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pagamento em dinheiro das f&eacute;rias n&atilde;o gozadas, porque </FONT><FONT SIZE=2>indeferidas por necessidade de servi&ccedil;o, n&atilde;o &eacute; produto do capital, do </FONT><FONT SIZE=2>trabalho ou da combina&ccedil;&atilde;o de ambos e tamb&eacute;m n&atilde;o representa </FONT><FONT SIZE=2>acr&eacute;scimo patrimonial, n&atilde;o restando, portanto, sujeitas &agrave; incid&ecirc;ncia de </FONT><FONT SIZE=2>Imposto de Renda&quot; (STJ, 1&ordf; Turma, REsp. n&ordm; 36.050-1-SP, Rel. Min. </FONT><FONT SIZE=2>Garcia Vieira, DJU 29&frasl;11&frasl;93).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>A indeniza&ccedil;&atilde;o especial, o 13&ordm; sal&aacute;rio e as f&eacute;rias n&atilde;o gozadas n&atilde;o </FONT><FONT SIZE=2>configuram acr&eacute;scimo patrimonial de qualquer natureza ou renda e, portanto, n&atilde;o </FONT><FONT SIZE=2>s&atilde;o fatos impon&iacute;veis &agrave; hip&oacute;tese de incid&ecirc;ncia do IR, tipificada pelo art. 43, do </FONT><FONT SIZE=2>CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se do caso, que o objetivo &eacute; oferecer ao trabalhador uma </FONT><FONT SIZE=2>esp&eacute;cie de ajuda de custo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O imposto sobre a renda tem como fato gerador a aquisi&ccedil;&atilde;o da </FONT><FONT SIZE=2>disponibilidade econ&ocirc;mica ou jur&iacute;dica da renda (produto do capital, do trabalho ou </FONT><FONT SIZE=2>da combina&ccedil;&atilde;o de ambos) e de proventos de qualquer natureza, como se verifica </FONT><FONT SIZE=2>do art. 43, do CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que a referida indeniza&ccedil;&atilde;o n&atilde;o &eacute; renda nem pode ser tida como </FONT><FONT SIZE=2>proventos, pois n&atilde;o representa nenhum acr&eacute;scimo patrimonial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento acima explicitado est&aacute; fortalecido com suporte nas </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 125 e 136, editadas por esta distinta Casa Julgadora Superior, as </FONT><FONT SIZE=2>quais enterram a pretens&atilde;o da recorrida, &quot;litteratim&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>S&Uacute;MULA N&ordm; 125:</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;O pagamento de f&eacute;rias n&atilde;o gozadas por necessidade do </FONT></b><b><FONT SIZE=2>servi&ccedil;o n&atilde;o est&aacute; sujeito &agrave; incid&ecirc;ncia do Imposto de Renda.&quot;</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&Uacute;MULA N&ordm; 136:</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por necessidade </FONT></b><b><FONT SIZE=2>do servi&ccedil;o n&atilde;o est&aacute; sujeito ao imposto de renda.&quot;</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pela recorrente, face &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>suporte legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio </FONT><FONT SIZE=2>jurisprudencial da Egr&eacute;gia Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, n&atilde;o </FONT><FONT SIZE=2>havendo, portanto, mais diss&iacute;dio a respeito da mat&eacute;ria, n&atilde;o se cabe permitir o </FONT><FONT SIZE=2>prosseguimento de recurso especial visando a reabrir os debates sobre o tema. </FONT><FONT SIZE=2>Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es e com apoio no art. 544, &sect; 2&ordm;, do CPC, NEGO </FONT><FONT SIZE=2>provimento ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30056</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>