<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 397.502 - BA (2001&frasl;0092639-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UBIRACI MOREIRA LISBOA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMANOEL NASCIMENTO DA SILVA DANTAS&nbsp; E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDOMIRO AZEVEDO SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de instrumento. Ac&oacute;rd&atilde;o. Omiss&atilde;o. </FONT><FONT SIZE=2>Inexist&ecirc;ncia. Fundamenta&ccedil;&atilde;o. Embargos de declara&ccedil;&atilde;o protelat&oacute;rios. </FONT><FONT SIZE=2>Multa. Fundamento inatacado. Reexame f&aacute;tico-probat&oacute;rio. Diss&iacute;dio. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os embargos de declara&ccedil;&atilde;o s&atilde;o corretamente rejeitados quando o </FONT></i><i><FONT SIZE=2>Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2> apreciara todas as quest&otilde;es postas a desate </FONT></i><i><FONT SIZE=2>fundamentadamente.&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; aplic&aacute;vel multa a embargos de declara&ccedil;&atilde;o opostos para se </FONT></i><i><FONT SIZE=2>alegar quest&otilde;es n&atilde;o agitadas nem mesmo em apela&ccedil;&atilde;o e para se </FONT></i><i><FONT SIZE=2>pleitear rejulgamento de m&eacute;rito, j&aacute; que n&iacute;tido o car&aacute;ter protelat&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial deve atacar os fundamentos mantenedores do </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o reexame f&aacute;tico-probat&oacute;rio em sede de Recurso </FONT></i><i><FONT SIZE=2>Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O diss&iacute;dio jurisprudencial se comprova mediante a demonstra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da similitude f&aacute;tica entre os casos confrontados.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra despacho que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto pela Caixa Econ&ocirc;mica Federal - CEF, </FONT><FONT SIZE=2>com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do Tribunal Regional Federal da 1&ordf; Regi&atilde;o, que reconheceu o direito de mutu&aacute;rios </FONT><FONT SIZE=2>para aquisi&ccedil;&atilde;o de casa pr&oacute;pria &agrave; corre&ccedil;&atilde;o das parcelas segundo plano de </FONT><FONT SIZE=2>equival&ecirc;ncia salarial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Emanoel Nascimento da Silva Dantas e C&ocirc;njuge </FONT><FONT SIZE=2>ajuizaram a&ccedil;&atilde;o declarat&oacute;ria, em face da ora agravante, requerendo seu direito &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o das parcelas de amortiza&ccedil;&atilde;o do valor do m&uacute;tuo celebrado com a entidade </FONT><FONT SIZE=2>financeira para aquisi&ccedil;&atilde;o de habita&ccedil;&atilde;o, de acordo com o plano de equival&ecirc;ncia </FONT><FONT SIZE=2>salarial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado procedente o pedido, apelou a CEF, sustentando somente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; N&atilde;o podem os Apelados pretender a utiliza&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>benef&iacute;cios assegurados aos mutu&aacute;rios do SFH, eis que o contrato em </FONT></i><i><FONT SIZE=2>quest&atilde;o, est&aacute; vinculado ao Sistema Hipotec&aacute;rio que objetiva o </FONT></i><i><FONT SIZE=2>financiamento da casa pr&oacute;pria - meta principal do SFH. O Sistema </FONT></i><i><FONT SIZE=2>Hipotec&aacute;rio &eacute; uma modalidade de empr&eacute;stimo cujos recursos s&atilde;o </FONT></i><i><FONT SIZE=2>oriundos da pr&oacute;pria CEF, destinados &agrave;s suas opera&ccedil;&otilde;es banc&aacute;rias e </FONT></i><i><FONT SIZE=2>n&atilde;o tem car&aacute;ter eminentmente social do SFH.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O reajuste das presta&ccedil;&otilde;es do contrato em apre&ccedil;o, t&ecirc;m </FONT></i><i><FONT SIZE=2>uma periodicidade trimestral, efetuando-se mediante rec&aacute;lculo </FONT></i><i><FONT SIZE=2>trimestral, conforme disposto na cl&aacute;usula s&eacute;tima do Contrao de M&uacute;tuo </FONT></i><i><FONT SIZE=2>com Obriga&ccedil;&otilde;es e Hipoteca, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Percebe-se, pois, que o Decreto-Lei 2.164&frasl;84 e demais </FONT></i><i><FONT SIZE=2>normas pertinentes ao SFH n&atilde;o tem aplica&ccedil;&atilde;o ao contrato firmado </FONT></i><i><FONT SIZE=2>pelos Apelados, cujo plano pactuado jamais poderia ser o da </FONT></i><i><FONT SIZE=2>Equival&ecirc;ncia Salarial. </FONT></i><FONT SIZE=2>(fl. 39&frasl;40)</FONT><i><FONT SIZE=2>&nbsp;&nbsp; </FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Ao apelo negou-se provimento, considerando-se que os mutu&aacute;rios do </FONT><FONT SIZE=2>SFH t&ecirc;m direito ao plano de equival&ecirc;ncia salarial, e, ainda, que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Essa exegese n&atilde;o resulta infirmada &agrave; conta do fato, </FONT></i><i><FONT SIZE=2>posto na apela&ccedil;&atilde;o do agente financeiro, de que se trata de contrato da </FONT></i><i><FONT SIZE=2>carteira hipotec&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dizer que o contrato &eacute; hipotec&aacute;rio, pura e simplesmente, </FONT></i><i><FONT SIZE=2>nada significa em termos de impossibilidade de incid&ecirc;ncia da </FONT></i><i><FONT SIZE=2>equival&ecirc;ncia salarial, pois todos os ajustes celebrados no &acirc;mbito do </FONT></i><i><FONT SIZE=2>SFH o s&atilde;o. Todos eles t&ecirc;m o im&oacute;vel adquirido como garantia </FONT></i><i><FONT SIZE=2>hipotec&aacute;ria, que somente &eacute; liberada depois da quita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Teria o agente financeiro que fazer a prova da origem dos </FONT></i><i><FONT SIZE=2>recursos emprestados, para demonstrar que s&atilde;o recursos pr&oacute;prios e </FONT></i><i><FONT SIZE=2>n&atilde;o captados em poupan&ccedil;a, em tal hip&oacute;tese, co um contrato fora do </FONT></i><i><FONT SIZE=2>SFH, celebrado na carteira hipotec&aacute;ria da institui&ccedil;&atilde;o, faria sentido </FONT></i><i><FONT SIZE=2>argumentar com a tese de que, por cuidar-se de ajuste hipotec&aacute;rio, </FONT></i><i><FONT SIZE=2>estaria fora das normas do PES. Mas isso n&atilde;o ocorre nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se, em realidade, de recursos captados em </FONT></i><i><FONT SIZE=2>caderneta de poupan&ccedil;a, e empregados em financiamentos que, em </FONT></i><i><FONT SIZE=2>tese, estariam numa faixa especial de clientela (pessoas de alta renda), </FONT></i><i><FONT SIZE=2>apta a suportar o reajuste da presta&ccedil;&atilde;o pela varia&ccedil;&atilde;o dos rendimentos </FONT></i><i><FONT SIZE=2>da poupan&ccedil;a, em ordem a que, no final do contrato, n&atilde;o restasse </FONT></i><i><FONT SIZE=2>res&iacute;duo, dada a falta de previs&atilde;o legal e contratual para a sua </FONT></i><i><FONT SIZE=2>quita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas n&atilde;o &eacute; isso que ocorre. Os mutu&aacute;rios, dados como </FONT></i><i><FONT SIZE=2>encaixados em faixa especial de renda (alta), n&atilde;o suportam sequer </FONT></i><i><FONT SIZE=2>alguns de presta&ccedil;&atilde;o, o que, na melhor das hip&oacute;teses, mostra que n&atilde;o </FONT></i><i><FONT SIZE=2>foi o financiamento destinado &agrave; referida clientela de alto poder </FONT></i><i><FONT SIZE=2>aquisitivo, devendo, por conseq&uuml;&ecirc;ncia, seguir as normas do SFH.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>51&frasl;51)</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i><FONT SIZE=2>&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o, com fins de </FONT><FONT SIZE=2>prequestionamento, aduzindo-se: a) a aus&ecirc;ncia de exame do disposto nos arts. 12, </FONT><FONT SIZE=2>17 e 18, &sect; &sect; 1&ordm; e 2&ordm;, da Lei n. 8.177&frasl;91 - os quais determinam que </FONT><i><FONT SIZE=2>&quot;os rendimentos </FONT></i><i><FONT SIZE=2>da caderneta de poupan&ccedil;a sejam aferidos pela TR, que os recursos do FGTS </FONT></i><i><FONT SIZE=2>pasam a ser remunerados pela mesma taxa da poupan&ccedil;a e que o saldo devedor do </FONT></i><i><FONT SIZE=2>financiamento habitacional tamb&eacute;m deve ser reajustado pela varia&ccedil;&atilde;o da poupan&ccedil;a, </FONT></i><i><FONT SIZE=2>exatamente porque os recursos para o SFH s&atilde;o desta oriundos&quot;</FONT></i><FONT SIZE=2> (fl. 61); b) o n&atilde;o </FONT><FONT SIZE=2>pronunciamento sobre o art. 9&ordm;, &sect; 2&ordm;, do Decreto-Lei n. 2.164&frasl;84 e 9&ordm;, da Lei n. </FONT><FONT SIZE=2>8.692&frasl;93 - </FONT><i><FONT SIZE=2>&quot;que determinam que no reajuste das presta&ccedil;&otilde;es da casa pr&oacute;pria </FONT></i><i><FONT SIZE=2>haver&atilde;o de ser considerados os aumentos, seja a que t&iacute;tulo for, estando abrangidas, </FONT></i><i><FONT SIZE=2>portanto, as vantagens pessoais&quot;</FONT></i><FONT SIZE=2> (fl. 62); c) erro ao considerar o contrato como se </FONT><FONT SIZE=2>fosse relativo ao SFH.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; O &uacute;nico ponto de insurg&ecirc;ncia trazido pela CEF nas suas </FONT></i><i><FONT SIZE=2>raz&otilde;es de apelo foi em rela&ccedil;&atilde;o ao fato do contrato ter sido firmado sob </FONT></i><i><FONT SIZE=2>as normas do sistema hipotec&aacute;rio, mat&eacute;ria que restou devidamente </FONT></i><i><FONT SIZE=2>analisada no item 7 do voto (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; raz&atilde;o, portanto, para o prequestionamento, visto </FONT></i><i><FONT SIZE=2>que esta Turma n&atilde;o deixou de se manifestar sobre ponto acerca do </FONT></i><i><FONT SIZE=2>qual se impunha obrigatoriamente o seu pronunciamento, dentro da </FONT></i><i><FONT SIZE=2>din&acirc;mica do recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conseq&uuml;entemente, n&atilde;o pode pretender a embargante, </FONT></i><i><FONT SIZE=2>sob a mera alega&ccedil;&atilde;o de prequestionamento, invocar a prote&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>S&uacute;mula 98 do STJ, que &eacute; inaplic&aacute;vel &agrave; esp&eacute;cie.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os embargos, portanto, revelam-se ostensivamente </FONT></i><i><FONT SIZE=2>protelat&oacute;rios, ensejando a aplica&ccedil;&atilde;o da devida reprimenda. &Eacute; preciso </FONT></i><i><FONT SIZE=2>dar seriedade &agrave; postula&ccedil;&atilde;o judicial!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse contexto, rejeitos os embargos, para confirmar </FONT></i><i><FONT SIZE=2>integralmente o ac&oacute;rd&atilde;o recorrido, ao tempo em que imponho &agrave; </FONT></i><i><FONT SIZE=2>embargante a multa de 1% (um por cento) do valor da causa, nos </FONT></i><i><FONT SIZE=2>termos do par&aacute;grafo &uacute;nico do art. 538 do C&oacute;digo de Processo Civil.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>66)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a ora agravante interp&ocirc;s Recurso Especial, alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 458, I, 535, II, e 538, do CPC, porque rejeitados os embargos </FONT><FONT SIZE=2>sem sanar o equ&iacute;voco relativo ao tratamento do contrato de m&uacute;tuo do Sistema </FONT><FONT SIZE=2>Hipotec&aacute;rio, como se fora do SFH e porque n&atilde;o havia inten&ccedil;&atilde;o protelat&oacute;ria por parte </FONT><FONT SIZE=2>da embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 1.080, do C&oacute;digo Civil, porque determinado o direito dos ora </FONT><FONT SIZE=2>agravados ao Plano de Equival&ecirc;ncia Salarial sem que o m&uacute;tuo estivesse vinculado </FONT><FONT SIZE=2>ao SFH.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o aresto recorrido divergiu do entendimento de outro </FONT><FONT SIZE=2>tribunal sobre a regula&ccedil;&atilde;o diferenciada do Contrato celebrado pelo Sistema </FONT><FONT SIZE=2>Hipotec&aacute;rio e pelo SFH.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao Recurso Especial, na origem, por </FONT><FONT SIZE=2>inexist&ecirc;ncia das referidas ofensas &agrave; Lei Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se sustenta que est&aacute; patente a viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos artigos de lei apontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa aos arts. 458, I, 535, II, e 538, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia aos arts. 458, I e 535, II, do CPC, refere-se &agrave; aus&ecirc;ncia </FONT><FONT SIZE=2>de aprecia&ccedil;&atilde;o acerca do equ&iacute;voco do aresto recorrido ao considerar que o contrato </FONT><FONT SIZE=2>entre as partes estava vinculado ao Plano de Equival&ecirc;ncia Salarial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, segundo nota-se dos trechos do ac&oacute;rd&atilde;o proferido em sede </FONT><FONT SIZE=2>de apela&ccedil;&atilde;o, a quest&atilde;o foi devidamente apreciada, aduzindo-se que a CEF n&atilde;o </FONT><FONT SIZE=2>havia provado a alega&ccedil;&atilde;o de tratar-se de contrato diferente daquele regulado pelo </FONT><FONT SIZE=2>SFH, j&aacute; que n&atilde;o demonstrara a capta&ccedil;&atilde;o der recursos do empr&eacute;stimo em fonte </FONT><FONT SIZE=2>diversa da poupan&ccedil;a.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esse motivo, inexistia omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o a </FONT><FONT SIZE=2>respeito do tema e, assim, acertou o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> ao rejeitar os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inc&oacute;lumes os arts. 458, I e 535, II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; viola&ccedil;&atilde;o ao art. 538, do CPC, os trechos anteriormente </FONT><FONT SIZE=2>trascritos demonstram o n&iacute;tido car&aacute;ter protelat&oacute;rio dos embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>opostos pela ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, al&eacute;m de aduzir quest&otilde;es sobre a qual n&atilde;o versou a </FONT><FONT SIZE=2>senten&ccedil;a e muito menos a apela&ccedil;&atilde;o, a ent&atilde;o embargante pleiteou o rejulgamento </FONT><FONT SIZE=2>do m&eacute;rito da lide, sob a alega&ccedil;&atilde;o de ocorr&ecirc;ncia de &quot;equ&iacute;voco&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente a apontada ofensa ao art. 538, do CPC, portanto.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da afronta ao art. 1.080, do CC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A negativa de vig&ecirc;ncia ao art. 1.080, do CC, refere-se &agrave; </FONT><FONT SIZE=2>desconsidera&ccedil;&atilde;o do que previa o contrato celebrado entre as partes, enquadrado no </FONT><FONT SIZE=2>Sistema Hipotec&aacute;rio, para aplicar a corre&ccedil;&atilde;o prevista no Plano de Equival&ecirc;ncia </FONT><FONT SIZE=2>Salarial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o foi decidida pela Corte de origem com base n&atilde;o s&oacute; na </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o das mesmas regras do SFH, mas, tamb&eacute;m, porque a CEF n&atilde;o provou </FONT><FONT SIZE=2>tratar-se de contrato diferenciado, j&aacute; que para isso seria necess&aacute;rio demonstrar a </FONT><FONT SIZE=2>capta&ccedil;&atilde;o de recursos de fonte diversa da poupan&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este &uacute;ltimo fundamento n&atilde;o foi atacado pelo Recurso Especial, o que </FONT><FONT SIZE=2>o torna inadmiss&iacute;vel de acordo com a S&uacute;mula 283&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer modo, ainda que assim n&atilde;o fosse, estaria impedida a </FONT><FONT SIZE=2>pretens&atilde;o pela S&uacute;mula 7&frasl;STJ, pois seria necess&aacute;rio o revolvimento f&aacute;tico-probat&oacute;rio </FONT><FONT SIZE=2>dos autos a fim de infirmar a conclus&atilde;o do Tribunal </FONT><b><FONT SIZE=2>a quo.</FONT></b><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, tem-se que a diverg&ecirc;ncia n&atilde;o restou demonstrada, pois </FONT><FONT SIZE=2>n&atilde;o h&aacute; similitude f&aacute;tica entre os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o paradigma limita-se a firmar que os contratos regidos </FONT><FONT SIZE=2>pelo Sistema Hipotec&aacute;rio n&atilde;o podem ser obrigatoriamente corrigidos pelo Plano de </FONT><FONT SIZE=2>Equival&ecirc;ncia Salarial, entretanto, no caso </FONT><b><FONT SIZE=2>sub examen</FONT></b><FONT SIZE=2>, decidiu-se n&atilde;o comprovada </FONT><FONT SIZE=2>a alega&ccedil;&atilde;o de que o contrato era diferenciado.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o comprovado, assim, o diss&iacute;dio pretoriano, uma vez que este se </FONT><FONT SIZE=2>caracteriza pela diverg&ecirc;ncia de solu&ccedil;&atilde;o jur&iacute;dica a situa&ccedil;&otilde;es de fato semelhantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 139119</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>