<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.053 - SP (2001&frasl;0056478-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIMED DE PRESIDENTE PRUDENTE COOPERATIVA DE </FONT><FONT SIZE=2>TRABALHO MEDICO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CARLOS GALVAO DE BARROS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO DE ASSIS COSTA SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL DA SILVA FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Fundamenta&ccedil;&atilde;o do ac&oacute;rd&atilde;o. </FONT><FONT SIZE=2>Prequestionamento. Diss&iacute;dio jurisprudencial. Demonstra&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Se o v. ac&oacute;rd&atilde;o recorrido foi suficientemente fundamentado, e </FONT><FONT SIZE=2>foram resolvidas todas as quest&otilde;es postas a desate, esse n&atilde;o </FONT><FONT SIZE=2>padece de v&iacute;cios de omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O prequestionamento &eacute; requisito de admissibilidade do recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A comprova&ccedil;&atilde;o da similitude f&aacute;tica entre os arestos paradigmas e o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, bem como a demonstra&ccedil;&atilde;o do diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial alegado constituem requisitos de admissibilidade do </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por Unimed de </FONT><FONT SIZE=2>Presidente Prudente Cooperativa de Trabalho M&eacute;dico, com arrimo no art. 105, inc. </FONT><FONT SIZE=2>III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, contra decis&atilde;o monocr&aacute;tica que </FONT><FONT SIZE=2>negou seguimento a recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora agravados integravam o quadro de pessoal da agravante e, </FONT><FONT SIZE=2>vinculados a essa, ofereciam os seus servi&ccedil;os m&eacute;dicos. Contudo, n&atilde;o o faziam </FONT><FONT SIZE=2>em regime de exclusividade, de modo que prestavam servi&ccedil;os a outras empresas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com base no estatuto social da agravante, seu &oacute;rg&atilde;o diretivo, </FONT><FONT SIZE=2>atrav&eacute;s de regular processo administrativo, decidiu pela exclus&atilde;o dos agravados </FONT><FONT SIZE=2>de seu quadro associativo, em virtude do fato de terem insistido em participar, </FONT><FONT SIZE=2>concomitantemente, do quadro de empresas concorrentes, embora cientes, desde </FONT><FONT SIZE=2>a sua ades&atilde;o &agrave; cooperativa, da proibi&ccedil;&atilde;o dessa conduta, segundo o disposto no </FONT><FONT SIZE=2>art. 10, al&iacute;nea &quot;g&quot;, de seu estatuto social.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravados ent&atilde;o propuseram a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio em face da agravante, visando &agrave; anula&ccedil;&atilde;o da cl&aacute;usula estatut&aacute;ria que </FONT><FONT SIZE=2>pro&iacute;be tal pr&aacute;tica. Lastrearam seu pedido no art. 18, III, da Lei n. 9.656&frasl;98, aos </FONT><FONT SIZE=2>argumentos de que a proibi&ccedil;&atilde;o da &quot;dupla milit&acirc;ncia&quot; impediria a livre concorr&ecirc;ncia, </FONT><FONT SIZE=2>al&eacute;m de restringir o livre exerc&iacute;cio da atividade profissional por eles exercida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente. Inconformados, os agravados </FONT><FONT SIZE=2>recorreram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de nulidade de restri&ccedil;&atilde;o estatut&aacute;ria ao exerc&iacute;cio profissional e </FONT></i><i><FONT SIZE=2>respectiva cautelar. Artigo 18, III, da Lei n.&ordm; 9.656&frasl;98. Apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>provida. Recurso adesivo n&atilde;o conhecido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela agravante, restaram esses </FONT><FONT SIZE=2>rejeitados. Irresignada, interp&ocirc;s recurso especial alegando contrariedade aos arts. </FONT><FONT SIZE=2>3.&ordm;, 4.&ordm;, 6.&ordm;, I, 21, II, 29, &sect;4.&ordm; e 35 da Lei n. 5.764&frasl;71, 1363 e 1375 do CC, 1.&ordm; da </FONT><FONT SIZE=2>Lei n. 9.656&frasl;98, 6.&ordm;, &sect;1.&ordm;, da LICC, 131, 458, III e 535, II do CPC, al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que o v. ac&oacute;rd&atilde;o recorrido carece de fundamenta&ccedil;&atilde;o e &eacute; </FONT><FONT SIZE=2>omisso, na medida em que n&atilde;o se manifesta sobre os pontos suscitados pela </FONT><FONT SIZE=2>agravante, e quando o faz, n&atilde;o explicita-os satisfatoriamente. Aduziu tamb&eacute;m que </FONT><FONT SIZE=2>n&atilde;o poderiam os associados vincular-se a entidades cong&ecirc;neres, desvirtuando a </FONT><FONT SIZE=2>cooperativa de sua finalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A esse recurso foi negado seguimento pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, sob </FONT><FONT SIZE=2>os fundamentos de falta de prequestionamento e aus&ecirc;ncia de demonstra&ccedil;&atilde;o do </FONT><FONT SIZE=2>alegado dissenso pretoriano. Sobreveio, assim, a interposi&ccedil;&atilde;o de agravo de </FONT><FONT SIZE=2>instrumento, com o fito de faz&ecirc;-lo ascender a este Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alega&ccedil;&atilde;o de ofensa aos arts. 131, 458, III e 535, II </FONT><FONT SIZE=2>do CPC, mister se faz assinalar que, se suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o a esses dispositivos legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registrem-se, ratificando esse entendimento, os seguintes </FONT><FONT SIZE=2>precedentes jurisprudenciais: Recurso Especial 172.300, Rel. Min. Barros </FONT><FONT SIZE=2>Monteiro, DJ de 23&frasl;08&frasl;1999 e Recurso Especial 174.390, Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ de 07&frasl;08&frasl;2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que os demais dispositivos legais </FONT><FONT SIZE=2>tidos como vulnerados n&atilde;o foram apreciados pelo v. aresto vergastado de modo a </FONT><FONT SIZE=2>evidenciar o prequestionamento, requisito de admissibilidade do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, na esp&eacute;cie, o entendimento consubstanciado na s&uacute;mula 211 </FONT><FONT SIZE=2>do STJ, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito </FONT></i><i><FONT SIZE=2>da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal </FONT></i><FONT SIZE=2>a quo</FONT><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao diss&iacute;dio jurisprudencial, n&atilde;o se verificou comprova&ccedil;&atilde;o da </FONT><FONT SIZE=2>diverg&ecirc;ncia, exigida nos termos dos arts. 541, par&aacute;grafo &uacute;nico, do CPC, e 255, </FONT><FONT SIZE=2>&sect;2&ordm;, do RISTJ. A agravante limitou-se a colacionar arestos paradigmas ao recurso </FONT><FONT SIZE=2>especial, n&atilde;o realizando a necess&aacute;ria confronta&ccedil;&atilde;o anal&iacute;tica entre os julgados, de </FONT><FONT SIZE=2>modo a demonstrar a similitude f&aacute;tica entre os casos confrontados e evidenciar o </FONT><FONT SIZE=2>efetivo dissenso pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 31 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT><FONT SIZE=2>a</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 66795</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>