<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.738 - SP (2001&frasl;0053721-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE SAO PAULO S&frasl;A - BANESPA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSANA COVOS ROSSATTI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TAKASI SIMIZU E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SONIA MARCIA HASE DE ALMEIDA BAPTISTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ENERGETICA DE SAO PAULO - CESP </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Fundamenta&ccedil;&atilde;o deficiente. </FONT><FONT SIZE=2>Prequestionamento. Embargos de declara&ccedil;&atilde;o. Contradi&ccedil;&atilde;o. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Ac&oacute;rd&atilde;os provenientes do mesmo tribunal. </FONT><FONT SIZE=2>Caracteriza&ccedil;&atilde;o da diverg&ecirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O Recurso Especial, em que n&atilde;o se explicitam os motivos pelos </FONT><FONT SIZE=2>quais entendeu-se malferida a lei federal, est&aacute; defcientemente </FONT><FONT SIZE=2>fundamentado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o discutida, pelo Tribunal de origem, a quest&atilde;o federal suscitada, </FONT><FONT SIZE=2>carece o Recurso Especial do necess&aacute;rio prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A contradi&ccedil;&atilde;o ensejadora de embargos de declara&ccedil;&atilde;o &eacute; aquela que </FONT><FONT SIZE=2>se caracteriza entre as proposi&ccedil;&otilde;es contidas no pr&oacute;prio ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O diss&iacute;dio jurisprudencial entre ac&oacute;rd&atilde;os provenientes do mesmo </FONT><FONT SIZE=2>tribunal n&atilde;o ensejam Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se caracteriza diverg&ecirc;ncia entre o ac&oacute;rd&atilde;o recorrido e julgados </FONT><FONT SIZE=2>paradigmas quando estes versam sobre tema n&atilde;o discutido naquele.&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>Recurso Especial interposto pelo Banco do Estado de S&atilde;o Paulo S&frasl;A, com fulcro </FONT><FONT SIZE=2>nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo que entendeu imposs&iacute;vel reformar a decis&atilde;o que </FONT><FONT SIZE=2>determinou a devolu&ccedil;&atilde;o das diferen&ccedil;as relativas &agrave; corre&ccedil;&atilde;o monet&aacute;ria dos valores </FONT><FONT SIZE=2>depositados judicialmente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o Banco do Estado de S&atilde;o Paulo interp&ocirc;s agravo </FONT><FONT SIZE=2>de instrumento contra decis&atilde;o - proferida nos autos de execu&ccedil;&atilde;o de senten&ccedil;a que </FONT><FONT SIZE=2>julgou procedente pedido de desapropria&ccedil;&atilde;o &ndash; determinadora da intima&ccedil;&atilde;o daquele </FONT><FONT SIZE=2>Banco, na condi&ccedil;&atilde;o de deposit&aacute;rio judicial, para devolver a diferen&ccedil;a resultante da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos valores depositados, de acordo com tabela apresentada </FONT><FONT SIZE=2>pelo ent&atilde;o exeq&uuml;ente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo foi provido, reconhecendo-se a necessidade de requerer tais </FONT><FONT SIZE=2>diferen&ccedil;as em a&ccedil;&atilde;o pr&oacute;pria de conhecimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto Recurso Especial, pelo ora agravado, este foi provido, para </FONT><FONT SIZE=2>determinar que a discuss&atilde;o sobre a corre&ccedil;&atilde;o monet&aacute;ria, quanto &agrave; aplica&ccedil;&atilde;o de </FONT><FONT SIZE=2>&iacute;ndices, fosse efetivada pelo pr&oacute;prio Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, dentro daquele mesmo </FONT><FONT SIZE=2>processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi proferido novo ac&oacute;rd&atilde;o, assim fundamentado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) &eacute; preciso se ressaltar, de in&iacute;cio, que, no pr&oacute;prio ac&oacute;rd&atilde;o original </FONT></i><i><FONT SIZE=2>proferido no processo de conhecimento contra a senten&ccedil;a que julgou procedente a </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o (fls. 46), o qual transiou em julgado, a mat&eacute;ria sobre os &iacute;ndices aplic&aacute;veis de </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o foi enfrentada, (...), pelo que n&atilde;o poss&iacute;vel mais sua modifica&ccedil;&atilde;o, na </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o. Assim &eacute; que nele foi estabelecido o coeficiente de 70,28% para a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o correspondente a janeiro de 1989, que foi seguido na conta pelos </FONT></i><i><FONT SIZE=2>expropriados. Est&aacute; certo ser sabido que o superior Tribunal de Justi&ccedil;a passou a </FONT></i><i><FONT SIZE=2>julgar como correto o &iacute;ndice de 42,72% para janeiro de 1989 (...), por&eacute;m n&atilde;o </FONT></i><i><FONT SIZE=2>poss&iacute;vel a redu&ccedil;&atilde;o, no caso dos autos, em raz&atilde;o da barreira constitu&iacute;da pela coisa </FONT></i><i><FONT SIZE=2>julgada.&quot; </FONT></i><FONT SIZE=2>(fl. 269)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o ora agravante interp&ocirc;s Recurso Especial alegando </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- arts. 1&ordm;, 2&ordm;, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- arts. 219 e 472, do CPC, porque entendeu ter efeito, para o </FONT><FONT SIZE=2>recorrente, a senten&ccedil;a transitada em julgado em processo de desapropria&ccedil;&atilde;o, do </FONT><FONT SIZE=2>qual n&atilde;o foi parte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 561, do CPC, porque n&atilde;o se decidiu o m&eacute;rito do agravo de </FONT><FONT SIZE=2>instrumento, referente &agrave; aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 535, do CPC, pois o ac&oacute;rd&atilde;o recorrido est&aacute; em contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>com o ac&oacute;rd&atilde;o anteriormente proferido, que entendeu poss&iacute;vel a discuss&atilde;o acerca </FONT><FONT SIZE=2>dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, atrav&eacute;s da via pr&oacute;pria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- art. 15, da Lei 7.730&frasl;89, em que foi convertida a MP n. 32, arts. 6&ordm;, </FONT><FONT SIZE=2>9&ordm;, 17 e 20, da Lei 8.024&frasl;90, e art. 9&ordm;, da Lei 4.595&frasl;64, que regem a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria e disp&otilde;e sobre os dep&oacute;sitos judiciais, totalmente obedecidas pelo Banco </FONT><FONT SIZE=2>deposit&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento de </FONT><FONT SIZE=2>pr&oacute;prio TJSP sobre a necessidade de intimar o Banco para se manifestar sobre </FONT><FONT SIZE=2>determina&ccedil;&atilde;o judicial de devolver valores depositados judicialmente, corrigidos </FONT><FONT SIZE=2>monetariamente de acordo com o que disposto em senten&ccedil;a. Aduz, al&eacute;m disso, ter </FONT><FONT SIZE=2>havido diss&iacute;dio jurisprudencial em rela&ccedil;&atilde;o a julgado do e. STJ e de outros tribunais, </FONT><FONT SIZE=2>nos quais entendeu-se inexistir vincula&ccedil;&atilde;o do estabelecimento banc&aacute;rio &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria dos dep&oacute;sitos judiciais determinada em processo do qual n&atilde;o fez parte. </FONT><FONT SIZE=2>Assinala, ainda, a exist&ecirc;ncia de diverg&ecirc;ncia jurisprudencial sobre a interpreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei 8.024&frasl;90, que trata de corre&ccedil;&atilde;o dos valores durante o Plano Collor, e sobre o </FONT><FONT SIZE=2>&iacute;ndice de corre&ccedil;&atilde;o correto para o m&ecirc;s de janeiro de 1989.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aus&ecirc;ncia de prequestionamento </FONT><FONT SIZE=2>e n&atilde;o comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se sustenta que foram prequestionadas </FONT><FONT SIZE=2>as quest&otilde;es e que a diverg&ecirc;ncia pretoriana restou comprovada atrav&eacute;s do confronto </FONT><FONT SIZE=2>anal&iacute;tico entre os julgados. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa aos arts. 1&ordm; e 2&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro lugar, sobre a alegada afronta aos arts. 1&ordm; e2&ordm;, do CPC, </FONT><FONT SIZE=2>deixou o ora agravante de apontar os motivos pelos quais entendeu malferidos os </FONT><FONT SIZE=2>dispositivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Resta assim, insuficientemente fundamentada a pretens&atilde;o, </FONT><FONT SIZE=2>aplicando-se a S&uacute;mula 284&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o dos arts. 219 e 472, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada ofensa aos arts. 219 e 472, do CPC, concerne &agrave; </FONT><FONT SIZE=2>impossibilidade de fazer coisa julgada para o ora agravante a senten&ccedil;a transitada </FONT><FONT SIZE=2>em julgado que avaliou os &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria devidos em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o, uma vez que aquele n&atilde;o fez parte deste processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre tal quest&atilde;o, todavia, nada discutiu o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, que </FONT><FONT SIZE=2>limitou-se a entender ter havido coisa julgada acerca da mencionada corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, deixando de analisar a extens&atilde;o de tal efeito a terceiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o com o fito de </FONT><FONT SIZE=2>provocar o exame da mat&eacute;ria, esta n&atilde;o foi analisada, restando ausente o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar a S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da contrariedade ao art. 561, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; ofensa ao art. 561, do CPC, tem-se que, sobre a mat&eacute;ria </FONT><FONT SIZE=2>tratada no dispositivo, nada se examinou no ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o apontado artigo disp&otilde;e que </FONT><i><FONT SIZE=2>&quot;Rejeitada a preliminar, ou se </FONT></i><i><FONT SIZE=2>com ela for compat&iacute;vel a aprecia&ccedil;&atilde;o do m&eacute;rito, seguir-se-&atilde;o a discuss&atilde;o e </FONT></i><i><FONT SIZE=2>julgamento da mat&eacute;ria principal, pronunciando-se sobre esta os ju&iacute;zes vencidos na </FONT></i><i><FONT SIZE=2>preliminar.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> entendeu haver coisa julgada a obstar a </FONT><FONT SIZE=2>pretens&atilde;o do ent&atilde;o agravante, pronunciando-a, de of&iacute;cio, o que prejudica o exame </FONT><FONT SIZE=2>das demais quest&otilde;es relativas &agrave; incid&ecirc;ncia de &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A necessidade de discutir-se a mat&eacute;ria principal, &agrave; luz do art. 561, do </FONT><FONT SIZE=2>CPC, n&atilde;o foi analisada por aquela Corte, mesmo ap&oacute;s a interposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, &eacute; inadmiss&iacute;vel o recurso, nesse ponto, por aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Da ofensa ao art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; afronta ao art. 535, do CPC, sustenta-se ter havido </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o entre o ac&oacute;rd&atilde;o ora recorrido e aquele que anteriormente havia </FONT><FONT SIZE=2>apreciado o agravo de instrumento, e foi anulado pelo e. STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, o v&iacute;cio apontado pelo ora agravante n&atilde;o &eacute; aquele </FONT><FONT SIZE=2>ensejador de embargos de declara&ccedil;&atilde;o, uma vez que n&atilde;o versa sobre contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>entre proposi&ccedil;&otilde;es constantes do mesmo ac&oacute;rd&atilde;o, mas entre julgados diversos, </FONT><FONT SIZE=2>tendo sido anulado o primeiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se vislumbra, assim, qualquer ofensa ao art. 535, pelos motivos </FONT><FONT SIZE=2>expostos nas raz&otilde;es recursais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- Da viola&ccedil;&atilde;o dos arts. 15, da Lei 7.730&frasl;89,&nbsp; 6&ordm;, 9&ordm;, 17 e 20, da Lei </FONT><FONT SIZE=2>8.024&frasl;90, e 9&ordm;, da Lei 4.595&frasl;64</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os apontados arts. 15, da Lei 7.730&frasl;89, 6&ordm;, 9&ordm;, 17 e 20, da Lei </FONT><FONT SIZE=2>8.024&frasl;90, e 9&ordm;, da Lei 4.595&frasl;64, versam sobre a corre&ccedil;&atilde;o monet&aacute;ria de valores, e </FONT><FONT SIZE=2>sobre o caso de dep&oacute;sitos judiciais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, conforme consta do trecho do ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>anteriormente transcrito, o acerto ou erro da corre&ccedil;&atilde;o monet&aacute;ria realizada pelo </FONT><FONT SIZE=2>Banco deposit&aacute;rio n&atilde;o foi examinada pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, pois entendeu-se, antes, </FONT><FONT SIZE=2>imposs&iacute;vel sua discuss&atilde;o, pelo &oacute;bice da coisa julgada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foi debatida, portanto, a quest&atilde;o federal suscitada, apesar de </FONT><FONT SIZE=2>opostos os embargos de declara&ccedil;&atilde;o para tal fim, tornando-se inadmiss&iacute;vel o </FONT><FONT SIZE=2>recurso, por for&ccedil;a da S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, faz-se necess&aacute;ria a sua an&aacute;lise em partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, sobre a apontada diverg&ecirc;ncia com ac&oacute;rd&atilde;o do pr&oacute;prio </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo (Ag n. 069.906-4&frasl;4, fl. 331 e Ag n. </FONT><FONT SIZE=2>260.195-2&frasl;3, fl. 338), n&atilde;o se conhece do recurso com base na S&uacute;mula 13&frasl;STJ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao apontado diss&iacute;dio entre o ac&oacute;rd&atilde;o recorrido e julgado </FONT><FONT SIZE=2>deste e. STJ, (REsp 71.942&frasl;SP, fl. 335), e do 1&ordm; TACSP (Ag n. 596.373-9, fl. 337) </FONT><FONT SIZE=2>n&atilde;o restou caracterizada a diverg&ecirc;ncia, uma vez que estes tratam de vincula&ccedil;&atilde;o do </FONT><FONT SIZE=2>Banco depositante &agrave; decis&atilde;o sobre corre&ccedil;&atilde;o monet&aacute;ria dos valores depositados </FONT><FONT SIZE=2>judicialmente, em processo de que n&atilde;o f parte, e o aresto vergastado n&atilde;o se </FONT><FONT SIZE=2>pronuciou acerca de tal tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; diverg&ecirc;ncia jurisprudencial sobre a interpreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei 8.024&frasl;90 e sobre o &iacute;ndice de corre&ccedil;&atilde;o em janeiro&frasl;89, tamb&eacute;m esta n&atilde;o restou </FONT><FONT SIZE=2>caracterizada, pois o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> n&atilde;o chegou a analisar tais temas, apenas </FONT><FONT SIZE=2>entendendo presente a coisa julgada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao Agravo de Instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 12 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministra Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81350</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>