<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 390.372 - SP (2001&frasl;0061503-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>A&Ccedil;UCAREIRA ZILLO LORENZETTI S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUGO FUNARO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GE&Oacute;RGIA GRIMALDI DE SOUZA BONF&Aacute; E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. RECURSO </FONT></b><b><FONT SIZE=2>ESPECIAL INADMITIDO. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>RECORRIDO. AUS&Ecirc;NCIA DE PREQUESTIONAMENTO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que denegou a </FONT><FONT SIZE=2>seguran&ccedil;a impetrada pela recorrente para creditamento do ICMS </FONT><FONT SIZE=2>recolhido na aquisi&ccedil;&atilde;o de bens destinados a integrar seu ativo </FONT><FONT SIZE=2>permanente anteriormente &agrave; vig&ecirc;ncia da LC n&ordm; 87&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas </FONT><FONT SIZE=2>no recurso n&atilde;o implica em cerceamento de defesa, posto que ao julgador </FONT><FONT SIZE=2>cabe apreciar a quest&atilde;o de acordo com o que ele entender atinente &agrave; </FONT><FONT SIZE=2>lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC, e S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 282 e 356&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que denegou a seguran&ccedil;a impetrada pela recorrente para </FONT><FONT SIZE=2>creditamento do ICMS recolhido na aquisi&ccedil;&atilde;o de bens destinados a integrar seu </FONT><FONT SIZE=2>ativo permanente anteriormente &agrave; vig&ecirc;ncia da LC n&ordm; 87&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 535, II, do CPC, e 1&ordm;, da </FONT><FONT SIZE=2>Lei n&ordm; 1.533&frasl;51. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, </FONT><FONT SIZE=2>por total aus&ecirc;ncia de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A priori&quot;</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar a </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas </FONT><FONT SIZE=2>partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da a&ccedil;&atilde;o julgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examino os demais dispositivos legais indicados como afrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao prequestionamento, considere-se que o art. 1&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>1.533&frasl;51, indicado como afrontado, n&atilde;o foi abordado, em nenhum momento, no </FONT><FONT SIZE=2>&acirc;mbito do voto-condutor do aresto hostilizado, mesmo n&atilde;o sendo necess&aacute;rio a sua </FONT><FONT SIZE=2>men&ccedil;&atilde;o nem an&aacute;lise. N&atilde;o obstante a oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o para tal </FONT><FONT SIZE=2>fim, n&atilde;o se fiz o saneamento almejado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir </FONT></i><i><FONT SIZE=2>a referida exig&ecirc;ncia&quot;</FONT></i><FONT SIZE=2> (STJ &ndash; 1&ordf; Turma, Ag. 7239-RJ&ndash;AgRg. Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o </FONT><FONT SIZE=2>posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar </FONT><FONT SIZE=2>Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.278-SP, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do Especial por meio deste recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 2&ordm;, do CPC, e pelas </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356&frasl;STF, NEGO provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 104147</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>