<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.977 - GO (2001&frasl;0055640-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:ESTADO DE GOIAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:WEILER JORGE CINTRA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:ADEMAR ANGELO DE REZENDE </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:AIRY DE MORAES </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento contra inadmiss&atilde;o de recurso especial </FONT><FONT SIZE=2>interposto pelo Estado de Goi&aacute;s, com fundamento no artigo 105, inciso III, </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, impugnando o ac&oacute;rd&atilde;o da Primeira </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. DIREITO ADQUIRIDO DO </FONT><FONT SIZE=2>IMPETRANTE CONSOLIDADO NA VIG&Ecirc;NCIA DA LEI N&ordm; 8.225&frasl;77. Trata-se </FONT><FONT SIZE=2>de direito adquirido do impetrante, consolidado na vig&ecirc;ncia da lei 8.225&frasl;77, </FONT><FONT SIZE=2>quando transferido para a inatividade, afastando assim a irretroatividade de lei </FONT><FONT SIZE=2>posterior que venha a agravar a situa&ccedil;&atilde;o do servidor; manda reincorporar, aos </FONT><FONT SIZE=2>proventos deste, gratifica&ccedil;&atilde;o de fun&ccedil;&atilde;o que, segundo normas vigentes &agrave; </FONT><FONT SIZE=2>&eacute;poca de sua passagem &agrave; inatividade j&aacute; vigoravam. Seguran&ccedil;a concedida.&quot; </FONT><FONT SIZE=2>(fls. 77&frasl;78).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa decis&atilde;o foram opostos embargos de declara&ccedil;&atilde;o, os quais foram </FONT><FONT SIZE=2>rejeitados (fls. 96&frasl;103).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o estes os fundamentos da decis&atilde;o agravada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afasto a an&aacute;lise de contrariedade aos preceitos constitucionais e ao </FONT><FONT SIZE=2>art. 1&ordm; da Lei 1.533&frasl;51, este por ser de natureza constitucional, uma vez que </FONT><FONT SIZE=2>reproduz o art. 5&ordm;, inciso LXIX, da Carta Magna, pois a mat&eacute;ria n&atilde;o comporta </FONT><FONT SIZE=2>discuss&atilde;o em sede de recurso especial, sendo pertinente a recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, segundo o comando emergente do art. 102, inciso III, al&iacute;nea &quot;a&quot;, </FONT><FONT SIZE=2>da Lei Maior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, &agrave; exce&ccedil;&atilde;o do art. 535 do estatuto processual, os preceitos </FONT><FONT SIZE=2>infraconstitucionais n&atilde;o foram objeto de aprecia&ccedil;&atilde;o no ac&oacute;rd&atilde;o objurgado, </FONT><FONT SIZE=2>inocorrendo o prequestionamento indispens&aacute;vel &agrave; admissibilidade do recurso </FONT><FONT SIZE=2>especial, nos termos da S&uacute;mula 282 do Supremo Tribunal Federal. Embora </FONT><FONT SIZE=2>opostos embargos de declara&ccedil;&atilde;o, sendo estes rejeitados, n&atilde;o restou suprida a </FONT><FONT SIZE=2>falta do referido requisito, ensejando incid&ecirc;ncia da S&uacute;mula 211 do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem plausibilidade a alega&ccedil;&atilde;o de contrariedade ao artigo de lei federal </FONT><FONT SIZE=2>ressalvado, pois os embargos de declara&ccedil;&atilde;o n&atilde;o t&ecirc;m a finalidade de rediscutir </FONT><FONT SIZE=2>a decis&atilde;o embargada, sendo restritos ao esclarecimento de eventual </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o, obscuridade ou omiss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego, pois, seguimento ao recurso.&quot; (fl. 264).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o agravante, em suma, verbis: &quot;(...) persistindo a omiss&atilde;o, por </FONT><FONT SIZE=2>entender o tribunal que n&atilde;o h&aacute; o que suprir, a parte agora deve veicular o </FONT><FONT SIZE=2>recurso especial por insufici&ecirc;ncia&nbsp; na presta&ccedil;&atilde;o jurisdicional, pois ao rejeitar o </FONT><FONT SIZE=2>pedido contido nos embargos de declara&ccedil;&atilde;o o referido ju&iacute;zo viola o art. 535, </FONT><FONT SIZE=2>inciso II, do C&oacute;digo de Processo Civil, pois a lide deve ser decidida nos limites </FONT><FONT SIZE=2>em que foi proposta.&quot; (fls. 7&frasl;8).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o dos artigos 128, 460 e </FONT><FONT SIZE=2>535, do C&oacute;digo de Processo Civil, 1&ordm; da Lei 1.533&frasl;51, 5&ordm;, incisos XXXV e LV, e </FONT><FONT SIZE=2>93, inciso IX, da Constitui&ccedil;&atilde;o Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente seja anulado o ac&oacute;rd&atilde;o prolatado em sede de </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, para que &quot;(...) seja prestada a tutela jurisdicional de </FONT><FONT SIZE=2>forma completa e justa.&quot; (fl. 148).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se a preserva&ccedil;&atilde;o do ju&iacute;zo negativo de admissibilidade do </FONT><FONT SIZE=2>recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, inexiste ofensa ao artigo 535 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, visto que a mat&eacute;ria enfocada foi devidamente abordada pelo Tribunal </FONT><FONT SIZE=2>Estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios n&atilde;o se prestam a for&ccedil;ar o ingresso na </FONT><FONT SIZE=2>inst&acirc;ncia extraordin&aacute;ria se n&atilde;o houver omiss&atilde;o a ser suprida no ac&oacute;rd&atilde;o, nem </FONT><FONT SIZE=2>fica o juiz obrigado a responder todas as alega&ccedil;&otilde;es das partes quando j&aacute; </FONT><FONT SIZE=2>encontrou motivo suficiente para fundar a decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No concernente &agrave; viola&ccedil;&atilde;o dos artigos 128 e 460 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, os dispositivos legais tidos como violados n&atilde;o foram objeto de </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o pela Corte Estadual, incidindo, na esp&eacute;cie, o enunciado da S&uacute;mula </FONT><FONT SIZE=2>n&ordm; 282 do Supremo Tribunal Federal, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando n&atilde;o ventilada, na </FONT><FONT SIZE=2>decis&atilde;o recorrida, a quest&atilde;o federal suscitada.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a viola&ccedil;&atilde;o de dispositivo constitucional &eacute; estranha ao &acirc;mbito </FONT><FONT SIZE=2>de cabimento do recurso especial (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, </FONT><FONT SIZE=2>inciso III).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito e por todos, o seguinte precedente, que define o </FONT><FONT SIZE=2>entendimento deste Superior Tribunal de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;AgRg (Ag) AGRAVO REGIMENTAL. ADMINISTRATIVO. REEXAME </FONT><FONT SIZE=2>DE PROVAS. IMPOSSIBILIDADE. MAT&Eacute;RIA CONSTITUCIONAL. </FONT><FONT SIZE=2>INVIABILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - &Eacute; invi&aacute;vel em sede de recurso especial a aprecia&ccedil;&atilde;o de mat&eacute;ria </FONT><FONT SIZE=2>envolvendo o reexame de provas, a teor da s&uacute;mula 07&frasl;STJ, que assim disp&otilde;e: </FONT><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - &Eacute; vedado em sede de recurso especial o exame de mat&eacute;ria de </FONT><FONT SIZE=2>&iacute;ndole constitucional, cuja a compet&ecirc;ncia est&aacute; adstrita ao &acirc;mbito do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Agravo regimental desprovido.&quot; (AgRgAg 242.076&frasl;GO, Relator </FONT><FONT SIZE=2>Ministro Gilson Dipp, in DJ 20&frasl;3&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se depreende da pretens&atilde;o recursal, a aferi&ccedil;&atilde;o da exist&ecirc;ncia </FONT><FONT SIZE=2>de direito l&iacute;quido e certo se insula no universo f&aacute;tico-probat&oacute;rio, </FONT><FONT SIZE=2>conseq&uuml;encializando-se a necess&aacute;ria reaprecia&ccedil;&atilde;o da prova, o que &eacute; vedado </FONT><FONT SIZE=2>pela letra do enunciado 7 da S&uacute;mula deste Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT><FONT SIZE=2>especial.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, vale conferir os seguintes precedentes jurisprudenciais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E ADMINISTRATIVO. MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A. DIREITO L&Iacute;QUIDO E CERTO. REEXAME DE PROVA. </FONT><FONT SIZE=2>RECURSO ESPECIAL. INADMISSIBILIDADE. PREQUESTIONAMENTO. </FONT><FONT SIZE=2>S&Uacute;MULA 211&frasl;STJ. POSSIBILIDADE JUR&Iacute;DICA DO PEDIDO. SENTEN&Ccedil;A. </FONT><FONT SIZE=2>NULIDADE. DECIS&Atilde;O EXTRA PETITA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; O recurso especial contra decis&atilde;o em mandado de seguran&ccedil;a em </FONT><FONT SIZE=2>que se alega apenas viola&ccedil;&atilde;o ao art. 1&ordm; da Lei 1.533&frasl;51 n&atilde;o pode ser </FONT><FONT SIZE=2>conhecido. A discuss&atilde;o acerca da certeza e liquidez do direito enseja reexame </FONT><FONT SIZE=2>de quest&atilde;o de prova, vedado pela S&uacute;mula n&ordm; 7&frasl;STJ. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot; (REsp 224.960&frasl;SC, Relator Ministro Felix </FONT><FONT SIZE=2>Fischer, in DJ 4&frasl;6&frasl;2001).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSO ESPECIAL. DISS&Iacute;DIO PRETORIANO </FONT><FONT SIZE=2>N&Atilde;O DEMONSTRADO. INCID&Ecirc;NCIA DA S&Uacute;MULA 284&frasl;STF. VIOLA&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>ART. 1&ordm;, DA LEI N&ordm; 1.533&frasl;51. REEXAME DE PROVAS. IMPOSSIBILIDADE. </FONT><FONT SIZE=2>PRECEDENTES. ILEGITIMIDADE PASSIVA AD CAUSAM. SECRET&Aacute;RIO DE </FONT><FONT SIZE=2>ESTADO. WRIT. INSTITUTO DE PREVID&Ecirc;NCIA DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA - IPESC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - A an&aacute;lise da viola&ccedil;&atilde;o ao art. 1&ordm; da Lei n&ordm; 1.533&frasl;51 importa em </FONT><FONT SIZE=2>discuss&atilde;o acerca da exist&ecirc;ncia ou n&atilde;o de direito l&iacute;quido e certo capaz de </FONT><FONT SIZE=2>ensejar a impetra&ccedil;&atilde;o de mandado de seguran&ccedil;a, a qual pressup&otilde;e reexame </FONT><FONT SIZE=2>de prova, invi&aacute;vel em sede especial, a teor do disposto no verbete n&ordm; 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - O Instituto de Previd&ecirc;ncia do Estado de Santa Catarina - IPESC </FONT><FONT SIZE=2>tem personalidade jur&iacute;dica pr&oacute;pria e capacidade processual, conferidas </FONT><FONT SIZE=2>quando da sua cria&ccedil;&atilde;o pela Lei Estadual n&ordm; 3.138&frasl;62, na qualidade de </FONT><FONT SIZE=2>autarquia dotada de autonomia administrativa, econ&ocirc;mica e financeira, n&atilde;o </FONT><FONT SIZE=2>havendo falar em legitimidade passiva ad causam do Secret&aacute;rio de Estado a </FONT><FONT SIZE=2>presente impetra&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Recurso especial conhecido em parte e, nesta extens&atilde;o, provido.&quot; </FONT><FONT SIZE=2>(REsp 197.801&frasl;SC, Relator Ministro Fernando Gon&ccedil;alves, in DJ 15&frasl;5&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 92458</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>