<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 384.429 - MG (2001&frasl;0053852-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HILDA MACHADO COELHO GOMES BAPTISTA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TIAGO MUZZI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILO S&Eacute;RGIO DA SILVA SANTOS E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos,etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Hilda Machado Coelho Gomes Baptista e outro agravaram de decis&atilde;o </FONT><FONT SIZE=2>que negou seguimento ao recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>da eg. S&eacute;tima C&acirc;mara Civil do Tribunal de Al&ccedil;ada de Minas Gerais, no qual se </FONT><FONT SIZE=2>alega contrariedade aos arts. 37, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> e par&aacute;grafo &uacute;nico, 162, &sect; 1&ordm;, 269, III, 301, IV </FONT><FONT SIZE=2>e &sect; 3&ordm;, 458, II, 535, II, 794, II, e 795 do CPC, 890, 896, 1025 e 1030 do CC, bem </FONT><FONT SIZE=2>como diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. Nota promiss&oacute;ria vinculada a contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito. Descaracteriza&ccedil;&atilde;o. Inocorr&ecirc;ncia. Acordo das </FONT></i><i><FONT SIZE=2>partes homologado por senten&ccedil;a no curso do processo. Preval&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Exonera&ccedil;&atilde;o dos coobrigados n&atilde;o expressamente pactuada. </FONT></i><i><FONT SIZE=2>Improced&ecirc;ncia dos embargos de devedor. Apela&ccedil;&atilde;o improvida. A </FONT></i><i><FONT SIZE=2>vincula&ccedil;&atilde;o da nota promiss&oacute;ria ao contrato de abertura de cr&eacute;dito n&atilde;o </FONT></i><i><FONT SIZE=2>a descaracteriza como t&iacute;tulo executivo extrajudicial, prevalecendo a </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o atrav&eacute;s dela assumida pelos coobrigados como avalistas. </FONT></i><i><FONT SIZE=2>Efetuado no curso do processo acordo entre as partes, homologado </FONT></i><i><FONT SIZE=2>por senten&ccedil;a com tr&acirc;nsito em julgado, deve prevalecer o valor dele </FONT></i><i><FONT SIZE=2>constante, n&atilde;o havendo justificativa para questionar-se o valor </FONT></i><i><FONT SIZE=2>origin&aacute;rio da d&iacute;vida constante do t&iacute;tulo e os respectivos acess&oacute;rios. </FONT></i><i><FONT SIZE=2>Subsiste a responsabilidade dos avalistas, coobrigados da nota </FONT></i><i><FONT SIZE=2>promiss&oacute;ria, ou dos fiadores, garantes de obriga&ccedil;&atilde;o contratual, se n&atilde;o </FONT></i><i><FONT SIZE=2>expressamente exclu&iacute;dos por acordo homologado por senten&ccedil;a, </FONT></i><i><FONT SIZE=2>efetuado no curso do processo e n&atilde;o cumprido pelos devedores&quot; (fl. </FONT></i><i><FONT SIZE=2>95).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam omiss&atilde;o do ac&oacute;rd&atilde;o quanto &agrave; an&aacute;lise das seguintes quest&otilde;es, </FONT><FONT SIZE=2>decorrentes da extin&ccedil;&atilde;o do feito, por senten&ccedil;a homologat&oacute;ria do acordo: cessa&ccedil;&atilde;o </FONT><FONT SIZE=2>do mandato e prosseguimento da execu&ccedil;&atilde;o com base na cambial e n&atilde;o no acordo, </FONT><FONT SIZE=2>como deveria. Aduzem que foi omisso, tamb&eacute;m, no que se refere &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>previs&atilde;o de solidariedade no termo de composi&ccedil;&atilde;o da d&iacute;vida, de forma que, </FONT><FONT SIZE=2>presumindo-se ser cada um dos que firmaram o t&iacute;tulo origin&aacute;rio devedor de parte do </FONT><FONT SIZE=2>d&eacute;bito, &quot;o Banco-Apelado, ao requerer a desist&ecirc;ncia da a&ccedil;&atilde;o quanto &agrave; pessoa do </FONT><FONT SIZE=2>devedor principal, deveria ter exclu&iacute;do, outrossim, da monta total de R$ 65. 234,22 </FONT><FONT SIZE=2>(sessenta e cinco mil, duzentos e trinta e quatro reais e vinte e dois centavos)&quot; (fl. </FONT><FONT SIZE=2>105), a parte que &agrave; mesma caberia, qual seja R$ 21.744,44 (vinte e um mil, </FONT><FONT SIZE=2>setecentos e quarenta e quatro reais e quarenta e quatro centavos). Dizem que foi, </FONT><FONT SIZE=2>tamb&eacute;m, contradit&oacute;rio ao afirmar que o t&iacute;tulo que embasa a execu&ccedil;&atilde;o &eacute; o acordo </FONT><FONT SIZE=2>para, logo em seguida, asseverar que a d&iacute;vida &eacute; decorrente de contrato de abertura </FONT><FONT SIZE=2>de cr&eacute;dito firmado pelas partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o vislumbro, no entanto, viola&ccedil;&atilde;o aos arts. 458, II, e 535, II, do CPC, </FONT><FONT SIZE=2>pois tais quest&otilde;es foram devidamente enfrentadas e decididas pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, n&atilde;o carecendo, ainda, de fundamenta&ccedil;&atilde;o. Assim &eacute; que, concernente &agrave; </FONT><FONT SIZE=2>extin&ccedil;&atilde;o do processo e cessa&ccedil;&atilde;o dos poderes decorrentes do mandato inicial, </FONT><FONT SIZE=2>verifica-se ter a r. senten&ccedil;a ressaltado que no acordo firmado pelas partes, e </FONT><FONT SIZE=2>homologado em ju&iacute;zo, &quot;ficou tamb&eacute;m consignado que o credor teria o processo </FONT><FONT SIZE=2>suspenso pelo tempo necess&aacute;rio ao seu cumprimento (...), o que significa que o </FONT><FONT SIZE=2>patrono da causa continua a ostentar os poderes constantes do mandato para </FONT><FONT SIZE=2>prosseguir com a execu&ccedil;&atilde;o, pois n&atilde;o houve transa&ccedil;&atilde;o no sentido de por fim &agrave; </FONT><FONT SIZE=2>demanda&quot; (fl. 72). Suspenso o feito para cumprimento do acordo, natural que lhe </FONT><FONT SIZE=2>desse prosseguimento a parte interessada, em face do inadimplemento, sendo certo </FONT><FONT SIZE=2>que, conforme assinalado pelas doutas inst&acirc;ncias ordin&aacute;rias, &quot;a execu&ccedil;&atilde;o agora </FONT><FONT SIZE=2>prossegue apenas quanto &agrave; transa&ccedil;&atilde;o acima mencionada, sendo impr&oacute;prio falar-se </FONT><FONT SIZE=2>em Nota Promiss&oacute;ria, contrato de capital, aval ou fian&ccedil;a, pois o que se executa </FONT><FONT SIZE=2>agora &eacute; o Termo de Confiss&atilde;o de D&iacute;vida, onde os embargantes figuram como </FONT><FONT SIZE=2>devedores&quot; (fl. 72). Por fim, segundo a eg. C&acirc;mara, as partes, no acordo, </FONT><FONT SIZE=2>comprometeram-se &quot;a pagar a quantia dele constante&quot; (fl. 97), subsistindo a </FONT><FONT SIZE=2>responsabilidade solid&aacute;ria originariamente assumida. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contradi&ccedil;&atilde;o tamb&eacute;m n&atilde;o se fez presente, pois restou claro que o </FONT><FONT SIZE=2>processo de execu&ccedil;&atilde;o segue com base no acordo, tendo sido feita refer&ecirc;ncia ao </FONT><FONT SIZE=2>contrato e &agrave; cambial apenas com intuito de identificar-se a origem da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insistem em que a homologa&ccedil;&atilde;o do acordo conduz &agrave; extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>processo, com julgamento do m&eacute;rito, o que tornaria incab&iacute;vel o prosseguimento da </FONT><FONT SIZE=2>a&ccedil;&atilde;o nos mesmos autos. No entanto, n&atilde;o t&ecirc;m raz&atilde;o, pois, consoante entendimento </FONT><FONT SIZE=2>deste STJ, &quot;No processo executivo, a conven&ccedil;&atilde;o das partes, quanto ao pagamento </FONT><FONT SIZE=2>do d&eacute;bito, n&atilde;o tem o cond&atilde;o de extinguir o feito, mas de suspend&ecirc;-lo at&eacute; o </FONT><FONT SIZE=2>adimplemento da obriga&ccedil;&atilde;o. Findo o prazo, sem o cumprimento, o processo </FONT><FONT SIZE=2>retomar&aacute; seu curso normal (art. 792, CPC). Precedentes desta Corte.&quot; (REsp </FONT><FONT SIZE=2>158.302&frasl;MG, 3&ordf; Turma, rel. o em. Min. Waldemar Zveiter, DJ 09.04.2001). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais, concluindo o d. colegiado que o acordo n&atilde;o levou &agrave; extin&ccedil;&atilde;o </FONT><FONT SIZE=2>do feito, descabe procurar interpreta&ccedil;&atilde;o em sentido contr&aacute;rio, por incid&ecirc;ncia da </FONT><FONT SIZE=2>S&uacute;mula 05&frasl;STJ. Pelo mesmo motivo n&atilde;o prosperam as alega&ccedil;&otilde;es de cessa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>efeitos do mandato e inexist&ecirc;ncia de solidariedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial n&atilde;o restou demonstrada, seja porque n&atilde;o </FONT><FONT SIZE=2>indicado o reposit&oacute;rio de onde extra&iacute;dos os paradigmas, seja porque limitada &agrave; s&oacute; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas, quando necess&aacute;rio o cotejo anal&iacute;tico entre os julgados </FONT><FONT SIZE=2>confrontados, tudo em conformidade com as normas regimentais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 106815</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>