<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRA</FONT></b><b><FONT SIZE=2>VO DE INSTRUMENTO N&ordm; 395.024 - MS (2001&frasl;0073692-3)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO PEIXOTO DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO GENTIL DE ALMEIDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SALIM MOIS&Eacute;S SAYAR E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EME</FONT></b><b><FONT SIZE=2>NTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>INDENIZA&Ccedil;&Atilde;O. LUCROS CESSANTES. FIXA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>ARTIGO 1.059 DO C&Oacute;DIGO CIVIL. DISS&Iacute;DIO N&Atilde;O </FONT><FONT SIZE=2>CONFIGURADO. OBSCURIDADE. INEXIST&Ecirc;NCIA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o viola a norma do artigo 1.059 do C&oacute;digo Civil o </FONT><FONT SIZE=2>julgado que, ao presumir o dano sofrido pela n&atilde;o </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o de um neg&oacute;cio, leva em considera&ccedil;&atilde;o fatos </FONT><FONT SIZE=2>que corriqueiramente ocorriam.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - N&atilde;o se conhece do especial quando a base f&aacute;tica do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido &eacute; diversa daquela na qual se baseou o </FONT><FONT SIZE=2>paradigma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; N&atilde;o h&aacute; que se falar em obscuridade quando o </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> hostilizado aponta de forma pormenorizada as </FONT><FONT SIZE=2>raz&otilde;es pelas quais chegou ao valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo a que se nega provimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO GENTIL DE ALMEIDA prop&ocirc;s a&ccedil;&atilde;o, visando a receber </FONT><FONT SIZE=2>do BANCO DO BRASIL S&frasl;A indeniza&ccedil;&atilde;o por danos morais e materiais, em raz&atilde;o </FONT><FONT SIZE=2>dos constrangimentos sofridos pela indevida devolu&ccedil;&atilde;o de um de seus cheques.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgada parcialmente procedente a pretens&atilde;o, apelaram autor e </FONT><FONT SIZE=2>r&eacute;u.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a de Mato Grosso do Sul deu parcial </FONT><FONT SIZE=2>provimento ao apelo da institui&ccedil;&atilde;o financeira, reduzindo o valor da indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>danos materiais&nbsp; para R$ 53.663,90. Esta a ementa do ac&oacute;rd&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash; BANCO </FONT></i><i><FONT SIZE=2>&ndash; TRANSFER&Ecirc;NCIA DE VALOR ATRAV&Eacute;S DE DOC &ndash; </FONT></i><i><FONT SIZE=2>ATRASO NA REMESSA PROVOCANDO A </FONT></i><i><FONT SIZE=2>DEVOLU&Ccedil;&Atilde;O DE CHEQUE POR INSUFICI&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>FUNDOS &ndash; DANOS MATERIAIS E MORAIS &ndash; </FONT></i><i><FONT SIZE=2>COMPROVA&Ccedil;&Atilde;O APENAS DO PRIMEIRO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Se est&aacute; demonstrado nos autos que o atraso na </FONT></i><i><FONT SIZE=2>remessa de valor de uma para outra&nbsp; ag&ecirc;ncia banc&aacute;ria, </FONT></i><i><FONT SIZE=2>localizada na mesma cidade, atrav&eacute;s de doc, ocasionou a </FONT></i><i><FONT SIZE=2>devolu&ccedil;&atilde;o de cheque do cliente, por insufici&ecirc;ncia de </FONT></i><i><FONT SIZE=2>fundos, e, em conseq&uuml;&ecirc;ncia, a rescis&atilde;o de contrato de </FONT></i><i><FONT SIZE=2>compra de mudas de coco, deve o banco que deu causa </FONT></i><i><FONT SIZE=2>ao transtorno reparar o dano material consistente na </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o do lucro que o autor presumidamente teria se </FONT></i><i><FONT SIZE=2>o contrato n&atilde;o fosse rescindido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Apesar do reconhecido inc&ocirc;modo pela devolu&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>cheque por falta de fundos, este foi liquidado na segunda </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o, ocorrida logo depois, n&atilde;o se evidenciando </FONT></i><i><FONT SIZE=2>que o emitente tenha sofrido restri&ccedil;&atilde;o de cr&eacute;dito ou abalo </FONT></i><i><FONT SIZE=2>em suas rela&ccedil;&otilde;es negociais e familiares. Assim, n&atilde;o cabe </FONT></i><i><FONT SIZE=2>a condena&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o por danos morais.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos embargos de declara&ccedil;&atilde;o pelo r&eacute;u, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o embargante apresentou recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou ter havido viola&ccedil;&atilde;o dos artigos 159 e 1.059 do C&oacute;digo Civil </FONT><FONT SIZE=2>e 535, I, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou o recorrente, em s&iacute;ntese, que o tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>contrariou a norma do artigo 1.059 do C&oacute;digo Civil, vez que fixou o valor da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o &quot;</FONT><i><FONT SIZE=2>valendo-se de dano hipot&eacute;tico e n&atilde;o demonstrado ou provado nos </FONT></i><i><FONT SIZE=2>autos&quot;</FONT></i><FONT SIZE=2>, presumindo a ocorr&ecirc;ncia de lucros cessantes fora da razoabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aponta, ainda, diss&iacute;dio de jurisprud&ecirc;ncia com julgado desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, interp&ocirc;s-se o presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Satisfeitos os requisitos que lhe s&atilde;o pr&oacute;prios, conhe&ccedil;o do agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Discute-se, no presente recurso, quanto &agrave; possibilidade de </FONT><FONT SIZE=2>presumir-se a indeniza&ccedil;&atilde;o por lucros cessantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro lugar, cumpre salientar que nosso ordenamento </FONT><FONT SIZE=2>jur&iacute;dico permite o deferimento de indeniza&ccedil;&atilde;o que reponha&nbsp; a parte na situa&ccedil;&atilde;o em </FONT><FONT SIZE=2>que estaria, se o contrato tivesse sido cumprido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Eis o magist&eacute;rio do mestre Pontes de Miranda:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Agrave; diferen&ccedil;a do direito alem&atilde;o e do su&iacute;&ccedil;o, o direito </FONT></i><i><FONT SIZE=2>brasileiro admite que se levem em conta o interesse </FONT></i><i><FONT SIZE=2>negativo e o positivo (Tomo XXV, &sect; 3.091&frasl;9). No direito </FONT></i><i><FONT SIZE=2>brasileiro, n&atilde;o se indenizar&aacute; s&oacute; o que concerne ao </FONT></i><i><FONT SIZE=2>interesse negativo, como em direito su&iacute;&ccedil;o. O que o </FONT></i><i><FONT SIZE=2>contraente ou pr&eacute;-contraente deixou de ganhar tamb&eacute;m &eacute; </FONT></i><i><FONT SIZE=2>indenizado.&quot; (Tratado de Direito Privado, tomo 38, p&aacute;g. </FONT></i><i><FONT SIZE=2>340, ed. 1962)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, assim se pronunciou a corte estadual sobre o </FONT><FONT SIZE=2>ponto:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Neste particular, sem consist&ecirc;ncia alguma a alega&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>requerido, no sentido de ser irreal presumir um lucro de </FONT></i><i><FONT SIZE=2>50% na venda das mudas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como j&aacute; mencionado, o autor demonstrou, atrav&eacute;s de </FONT></i><i><FONT SIZE=2>documentos, que adquiria as mudas por R$ 0,50 </FONT></i><i><FONT SIZE=2>(cinq&uuml;enta centavos) cada uma e as revendia a R$ 2,80 </FONT></i><i><FONT SIZE=2>(dois reais e oitenta centavos) tamb&eacute;m a unidade (f. </FONT></i><i><FONT SIZE=2>11-12).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O pre&ccedil;o de venda est&aacute; confirmado pelas testemunhas </FONT></i><i><FONT SIZE=2>Jos&eacute; Roberto Ramires e Jo&atilde;o Hideo Ishisa (f. 55 e 57).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nenhuma prova (documental ou testemunhal) foi </FONT></i><i><FONT SIZE=2>produzida pelo banco requerido, de modo que n&atilde;o se </FONT></i><i><FONT SIZE=2>pode falar que os elementos trazidos para os autos sejam </FONT></i><i><FONT SIZE=2>inid&ocirc;neos para convencer o julgador acerca da </FONT></i><i><FONT SIZE=2>proced&ecirc;ncia do pedido, ainda que parcial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da mesma forma, o autor comprovou, atrav&eacute;s da </FONT></i><i><FONT SIZE=2>correspond&ecirc;ncia remetida pelo produtor das mudas, que </FONT></i><i><FONT SIZE=2>estava rescindindo o contrato de fornecimento das 70.000 </FONT></i><i><FONT SIZE=2>mudas porque o cheque dado em pagamento da primeira </FONT></i><i><FONT SIZE=2>parcela havia sido devolvido por insufici&ecirc;ncia de fundos (f. </FONT></i><i><FONT SIZE=2>13).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute;, assim, nexo causal entre o fato de a ordem de cr&eacute;dito </FONT></i><i><FONT SIZE=2>n&atilde;o ter chegado ao banco sacado no momento certo e a </FONT></i><i><FONT SIZE=2>conseq&uuml;ente devolu&ccedil;&atilde;o do cheque e a rescis&atilde;o do </FONT></i><i><FONT SIZE=2>contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De sorte que, adotando o mesmo modo operacional </FONT></i><i><FONT SIZE=2>utilizado pelo juiz para composi&ccedil;&atilde;o dos danos materiais, </FONT></i><i><FONT SIZE=2>tem-se que, deduzidas as despesas com transporte e </FONT></i><i><FONT SIZE=2>comercializa&ccedil;&atilde;o, o preju&iacute;zo do autor &eacute; de R$ 53.663,90 </FONT></i><i><FONT SIZE=2>(cinq&uuml;enta e tr&ecirc;s mil, seiscentos e sessenta e tr&ecirc;s reais e </FONT></i><i><FONT SIZE=2>noventa centavos), ou seja, a metade do resultado bruto </FONT></i><i><FONT SIZE=2>que obteria com a venda de 46.666 mudas, ao pre&ccedil;o </FONT></i><i><FONT SIZE=2>unit&aacute;rio de R$ 2,80, com o desconto do pre&ccedil;o pago ao </FONT></i><i><FONT SIZE=2>produtor.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente afronta ao disposto nos artigos 159 e 1.059 do </FONT><FONT SIZE=2>C&oacute;digo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o n&atilde;o merece prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante das peculiaridades do caso, tenho que correta a conclus&atilde;o </FONT><FONT SIZE=2>a que chegou o tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte j&aacute; teve oportunidade de apreciar o tema em caso </FONT><FONT SIZE=2>semelhante. No julgamento do Resp 61.512 (DJ 01.12.97), relatado pelo ilustre </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira, entendeu-se que, </FONT><i><FONT SIZE=2>&quot;a express&atilde;o 'o que </FONT></i><i><FONT SIZE=2>razoavelmente deixou de lucrar', constante do art. 1059 do C&oacute;digo Civil, deve ser </FONT></i><i><FONT SIZE=2>interpretada no sentido de que, at&eacute; prova em contr&aacute;rio, se admite que o credor </FONT></i><i><FONT SIZE=2>haveria de lucrar aquilo que o bom senso diz que lucraria, existindo a presun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>que os fatos se desenrolariam dentro do seu curso normal, tendo em vista os </FONT></i><i><FONT SIZE=2>antecedentes</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, tenho que a fixa&ccedil;&atilde;o da margem de lucro n&atilde;o fugiu &agrave; </FONT><FONT SIZE=2>razoabilidade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A presun&ccedil;&atilde;o de um lucro de 50% na venda das mudas n&atilde;o se me </FONT><FONT SIZE=2>afigura exagerada, vez que as provas atestaram que o pre&ccedil;o normal de revenda era </FONT><FONT SIZE=2>mais de cinco vezes superior ao pre&ccedil;o de compra.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o ac&oacute;rd&atilde;o recorrido, ao ter como presum&iacute;vel o dano </FONT><FONT SIZE=2>sofrido pela n&atilde;o realiza&ccedil;&atilde;o do neg&oacute;cio, levando em considera&ccedil;&atilde;o fatos que </FONT><FONT SIZE=2>corriqueiramente ocorriam, nada mais fez do que aplicar o direito &agrave; esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, cumpre salientar que o &ocirc;nus da prova, nesses casos, </FONT><FONT SIZE=2>incumbe &agrave;quele que alegar fato que fuja &agrave; normalidade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se falar, assim, em ofensa aos artigos 159 e 1.059 do </FONT><FONT SIZE=2>C&oacute;digo Civil, nem tampouco em diverg&ecirc;ncia interpretativa em rela&ccedil;&atilde;o aos mesmos </FONT><FONT SIZE=2>dispositivos legais, n&atilde;o somente em virtude dos aspectos pr&oacute;prios da presente </FONT><FONT SIZE=2>demanda, como tamb&eacute;m porque o aresto trazido &agrave; cola&ccedil;&atilde;o refere-se a situa&ccedil;&atilde;o </FONT><FONT SIZE=2>f&aacute;tica distinta. No paradigma, entendeu-se que n&atilde;o se estaria diante de um lucro </FONT><FONT SIZE=2>que razoavelmente se poderia esperar, isto &eacute;, n&atilde;o ficou caracterizada a </FONT><FONT SIZE=2>possibilidade objetiva de lucro, em raz&atilde;o da mera chance de vencer-se uma </FONT><FONT SIZE=2>licita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, ainda, o recorrente ofensa ao artigo 535, I do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. Assevera que o tribunal de origem se omitiu, na medida em que </FONT><FONT SIZE=2>rejeitou os embargos declarat&oacute;rios ofertados, permanecendo obscura a decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considero que, mais uma vez, n&atilde;o assiste raz&atilde;o ao recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O julgado atacado foi extremamente claro, apontando de forma </FONT><FONT SIZE=2>pormenorizada as raz&otilde;es pelas quais chegou ao valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, &eacute; firme o entendimento neste Tribunal de que o &oacute;rg&atilde;o </FONT><FONT SIZE=2>judicial n&atilde;o est&aacute; obrigado a responder, um a um, a todos os argumentos levantados </FONT><FONT SIZE=2>pelas partes. Tendo sido debatida por inteiro a quest&atilde;o trazida aos autos, mesmo </FONT><FONT SIZE=2>que de modo contr&aacute;rio &agrave;s pretens&otilde;es da parte, n&atilde;o h&aacute; que se falar em omiss&atilde;o ou </FONT><FONT SIZE=2>obscuridade. Neste sentido, REsp 201.874 (Rel. Min. Pe&ccedil;anha Martins, DJ </FONT><FONT SIZE=2>11.06.2001); EDREsp 270.469 (Rel. Min. Vicente Leal, DJ 18.06.2001); REsp </FONT><FONT SIZE=2>214.087 (Rel. Nancy Andrighi, DJ 25.06.2001); EDREsp 140.648 (Rel. Min. Ant&ocirc;nio </FONT><FONT SIZE=2>de P&aacute;dua Ribeiro, DJ 25.06.2001), entre outros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por todo o exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 134936</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>