<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 394.947 - BA (2001&frasl;0070284-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLEBER DALAPICOLLA&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JADSON SARDINHA BRAND&Atilde;O&nbsp; E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONDOM&Iacute;NIO EDIF&Iacute;CIO ALAMEDA DO SOL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RITA DE C&Aacute;SSIA CARVALHO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso especial </FONT><FONT SIZE=2>inadmitido. Embargos de declara&ccedil;&atilde;o. Aus&ecirc;ncia de omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade. A&ccedil;&atilde;o de nuncia&ccedil;&atilde;o de obra nova. </FONT><FONT SIZE=2>Exist&ecirc;ncia de obra nova. Preju&iacute;zo comum. Reexame de provas. </FONT><FONT SIZE=2>Modifica&ccedil;&atilde;o da causa de pedir. Prequestionamento. Aus&ecirc;ncia. Diss&iacute;dio </FONT><FONT SIZE=2>n&atilde;o comprovado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><i><FONT SIZE=2>A simples inconformidade da parte n&atilde;o possibilita a oposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de embargos de declara&ccedil;&atilde;o, quando n&atilde;o h&aacute; omiss&atilde;o, contradi&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>obscuridade no julgado.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i><i><FONT SIZE=2>especial.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel recurso especial, quando n&atilde;o ventilada, na </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida, a quest&atilde;o federal suscitada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; invi&aacute;vel recurso especial pelo diss&iacute;dio jurisprudencial se </FONT></i><i><FONT SIZE=2>n&atilde;o comprovada a similitude f&aacute;tica entre os casos confrontados.</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por CLEBER </FONT><FONT SIZE=2>DALAPICOLLA contra decis&atilde;o que inadmitiu Recurso Especial, em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>nuncia&ccedil;&atilde;o de obra nova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravado prop&ocirc;s a&ccedil;&atilde;o objetivando embargar e, ao final, </FONT><FONT SIZE=2>desfazer obra de amplia&ccedil;&atilde;o executada por um dos seus cond&ocirc;minos, ora </FONT><FONT SIZE=2>agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, o agravado recorreu ao e. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o recorrido restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;APELA&Ccedil;&Atilde;O C&Iacute;VEL. NUNCIA&Ccedil;&Atilde;O DE OBRA </FONT></i><i><FONT SIZE=2>NOVA. COND&Ocirc;MINO. EXECU&Ccedil;&Atilde;O DE OBRA EM PREJU&Iacute;ZO DA </FONT></i><i><FONT SIZE=2>COISA COMUM. INADMISSIBILIDADE. PROVIMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A a&ccedil;&atilde;o de nuncia&ccedil;&atilde;o de obra nova objetiva </FONT></i><i><FONT SIZE=2>solucionar os conflitos surgidos no confronto do direito de </FONT></i><i><FONT SIZE=2>construir com o direito de vizinhan&ccedil;a, impondo-se-lhe, com </FONT></i><i><FONT SIZE=2>pressuposto espec&iacute;fico, a exist&ecirc;ncia de preju&iacute;zo para o nunciante. </FONT></i><i><FONT SIZE=2>No caso de execu&ccedil;&atilde;o de obra em preju&iacute;zo da coisa comum, </FONT></i><i><FONT SIZE=2>imp&otilde;e-se o seu desfazimento. Recurso provido.&quot;</FONT></i><FONT SIZE=2> fl. 43</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo agravante, foram </FONT><FONT SIZE=2>parcialmente acolhidos para sanar omiss&atilde;o, qual seja, n&atilde;o constou no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o a decis&atilde;o proferida pelo &oacute;rg&atilde;o colegiado referente &agrave; irregularidade de </FONT><FONT SIZE=2>representa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos novos embargos de declara&ccedil;&atilde;o pelo agravante, foram </FONT><FONT SIZE=2>rejeitados e aplicada multa de 1% sobre o valor da causa. Irresignado, o </FONT><FONT SIZE=2>agravante interp&ocirc;s novamente embargos de declara&ccedil;&atilde;o, que tamb&eacute;m foram </FONT><FONT SIZE=2>rejeitados e aplicada multa de 10% sobre o valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s o agravante Recurso Especial, com </FONT><FONT SIZE=2>fundamento no disposto nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, </FONT><FONT SIZE=2>alegando diverg&ecirc;ncia jurisprudencial e ofensa em rela&ccedil;&atilde;o aos seguintes </FONT><FONT SIZE=2>dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - arts. 1&ordm;, 2&ordm;, 458, 515, e 535, II, do CPC, pois a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional foi incompleta e a natureza da norma violada &eacute; de interesse </FONT><FONT SIZE=2>p&uacute;blico. Alega que houve omiss&atilde;o e obscuridade no tocante ao entendimento </FONT><FONT SIZE=2>de exist&ecirc;ncia de obra nova. Alega ainda que houve o prop&oacute;sito de </FONT><FONT SIZE=2>prequestionamento na oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o (S&uacute;mula </FONT><FONT SIZE=2>98&frasl;STJ); </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - arts. 436, 458 e 938, do CPC, porque o juiz deve indicar os </FONT><FONT SIZE=2>motivos que lhe formaram o convencimento com fatos provados nos autos. </FONT><FONT SIZE=2>Houve prova pericial no processo que n&atilde;o constatou desobedi&ecirc;ncia do </FONT><FONT SIZE=2>agravante &agrave; determina&ccedil;&atilde;o judicial, consubstanciada no embargo, e o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o se reportou ao estado em que se encontrava a obra no momento </FONT><FONT SIZE=2>do auto de embargo;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - arts. 3&ordm; e 934, II, do CPC, porquanto a obra j&aacute; estava </FONT><FONT SIZE=2>conclu&iacute;da em 87% e n&atilde;o mais cabia a proposi&ccedil;&atilde;o da a&ccedil;&atilde;o de nuncia&ccedil;&atilde;o de </FONT><FONT SIZE=2>obra nova, e o s&iacute;ndico s&oacute; tem compet&ecirc;ncia para ajuizar esta a&ccedil;&atilde;o, em nome </FONT><FONT SIZE=2>do condom&iacute;nio, se houver preju&iacute;zo &agrave; coisa comum;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - arts. 1&ordm;, 2&ordm;, 128, 131 e 264, do CPC, pois, depois de citado o </FONT><FONT SIZE=2>r&eacute;u ou saneado o processo, n&atilde;o cabe mais a modifica&ccedil;&atilde;o da causa de pedir e </FONT><FONT SIZE=2>o juiz deve decidir a lide nos limites em que foi proposta. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido alterou a causa de pedir da inicial, preju&iacute;zo &agrave; estrutura f&iacute;sica do </FONT><FONT SIZE=2>pr&eacute;dio, para outra, possibilidade de acesso de estranhos &agrave;s unidades </FONT><FONT SIZE=2>pr&oacute;ximas;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V - ofensa ao disposto nos arts. 572, 623 e 624, do C&oacute;digo Civil, </FONT><FONT SIZE=2>e 8&ordm;, 9&ordm;, e 12, da Lei n. 4.591&frasl;64, porque, em condom&iacute;nio, cada cond&ocirc;mino </FONT><FONT SIZE=2>pode dispor da sua parte privativa; a prefeitura de Salvador concedeu alvar&aacute; </FONT><FONT SIZE=2>de constru&ccedil;&atilde;o; e o perito confirmou que a obra foi constru&iacute;da no terreno de </FONT><FONT SIZE=2>propriedade exclusiva do agravante;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI - ofensa ao disposto nos arts. 458, 515 e 620, do CPC, pois, </FONT><FONT SIZE=2>quando por v&aacute;rios meios o credor puder promover a execu&ccedil;&atilde;o, o juiz mandar&aacute; </FONT><FONT SIZE=2>que se fa&ccedil;a pelo modo menos gravoso para o devedor. Entre demolir uma </FONT><FONT SIZE=2>constru&ccedil;&atilde;o praticamente conclu&iacute;da, na qual n&atilde;o foi detectado preju&iacute;zo para a </FONT><FONT SIZE=2>coisa comum, e aumentar um muro para solucionar o problema, n&atilde;o &eacute; </FONT><FONT SIZE=2>razo&aacute;vel que se opere a primeira op&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com contra-raz&otilde;es, foi o Recurso Especial inadmitido no pr&eacute;vio </FONT><FONT SIZE=2>ju&iacute;zo de admissibilidade na origem com os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - n&atilde;o houve qualquer afronta ao disposto nos arts. 3&ordm;, 515, 535, </FONT><FONT SIZE=2>I e II, 623, 934, II, 938,&nbsp; do CPC;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - quanto aos arts. 1&ordm;, 2&ordm;, 128, 131, 264, 436, 458 e 620, do </FONT><FONT SIZE=2>CPC, 572 e 624, do C&oacute;digo Civil, e 8&ordm; e 9&ordm;, da Lei n&ordm; 4.591&frasl;64, incide as </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - o diss&iacute;dio n&atilde;o foi demonstrado nos moldes legais, uma vez </FONT><FONT SIZE=2>que transcri&ccedil;&atilde;o de ementas e excertos de ac&oacute;rd&atilde;os que n&atilde;o guardam </FONT><FONT SIZE=2>conson&acirc;ncia com a hip&oacute;tese dos autos, n&atilde;o servem para demonstrar a </FONT><FONT SIZE=2>diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Da alega&ccedil;&atilde;o de ofensa ao disposto nos arts. 1&ordm;, 2&ordm;, 436, 458, </FONT><FONT SIZE=2>515, 535, II, e 938, do CPC:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido esclareceu devidamente as quest&otilde;es </FONT><FONT SIZE=2>colocadas em debate. Portanto, os reiterados embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>opostos foram rejeitados com acerto. Tal recurso &eacute; instrumento processual </FONT><FONT SIZE=2>excepcional e destina-se ao aprimoramento do julgado que contenha </FONT><FONT SIZE=2>obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es sobre tema cujo pronunciamento se </FONT><FONT SIZE=2>impunha manifestar o julgador. N&atilde;o se prestam &agrave; simples an&aacute;lise da causa, ou </FONT><FONT SIZE=2>&agrave; corre&ccedil;&atilde;o de </FONT><i><FONT SIZE=2>error in judicando</FONT></i><FONT SIZE=2>, nem s&atilde;o vocacionados a modificar o </FONT><FONT SIZE=2>entendimento do &oacute;rg&atilde;o julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo quando opostos embargos de declara&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>prequestionamento, estes devem preencher os pressupostos espec&iacute;ficos de </FONT><FONT SIZE=2>seu cabimento &ndash; presen&ccedil;a de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza. O que </FONT><FONT SIZE=2>ocorreu foi simples inconformidade do agravante com o decidido no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, situa&ccedil;&atilde;o que n&atilde;o serve de alicerce aos embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Assim, o seguinte julgado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. PROCEDIMENTO </FONT></i><i><FONT SIZE=2>MONIT&Oacute;RIO. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ART. 535, II, </FONT></i><i><FONT SIZE=2>CPC. OMISS&Atilde;O INEXISTENTE. FUNDAMENTA&Ccedil;&Atilde;O SUCINTA. </FONT></i><i><FONT SIZE=2>RECURSO N&Atilde;O CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - N&atilde;o viola o art. 535</FONT></i><b><i><FONT SIZE=2>,</FONT></i></b><i><FONT SIZE=2> II, CPC, o ac&oacute;rd&atilde;o que </FONT></i><i><FONT SIZE=2>examina todas as quest&otilde;es levadas ao seu conhecimento, n&atilde;o se </FONT></i><i><FONT SIZE=2>confundindo aus&ecirc;ncia de fundamenta&ccedil;&atilde;o com julgamento </FONT></i><i><FONT SIZE=2>contr&aacute;rio aos interesses da parte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Fundamenta&ccedil;&atilde;o sucinta n&atilde;o enseja nulidade do </FONT></i><i><FONT SIZE=2>julgamento, se h&aacute; compreens&atilde;o da quest&atilde;o controvertida.&quot;</FONT></i><FONT SIZE=2> REsp </FONT><FONT SIZE=2>242.007&frasl;SP, relator Ministro S&aacute;lvio de Figueiredo, DJ de </FONT><FONT SIZE=2>20.03.2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, da leitura do v. ac&oacute;rd&atilde;o que julgou os primeiros </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, observa-se que houve a separa&ccedil;&atilde;o dos pontos tidos </FONT><FONT SIZE=2>como controvertidos e a an&aacute;lise individual de cada um. Eventual omiss&atilde;o, </FONT><FONT SIZE=2>obscuridade ou contradi&ccedil;&atilde;o restaria ent&atilde;o sanada naquele momento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A discord&acirc;ncia com as multas aplicadas nos segundos e terceiros </FONT><FONT SIZE=2>embargos n&atilde;o se sustenta, observadas as fundamenta&ccedil;&otilde;es utilizadas na </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o das mesmas:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em verdade o embargante pretende reapreciar </FONT></i><i><FONT SIZE=2>todos os pontos que ventilou e prequestionou no aresto de fls. </FONT></i><i><FONT SIZE=2>238&frasl;241, j&aacute;, pois, devidamente dilucidados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto, a insist&ecirc;ncia da embargante, com novos </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, para rediscutir toda a mat&eacute;ria, apreciada </FONT></i><i><FONT SIZE=2>nos embargos anteriores, apegando-se a uma discuss&atilde;o ingl&oacute;ria &agrave; </FONT></i><i><FONT SIZE=2>toda evid&ecirc;ncia, cristaliza um desapontamento contra o julgado, </FONT></i><i><FONT SIZE=2>portanto, cabe-lhe valer-se do recurso pr&oacute;prio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como se observa, estes embargos ostentam o fim, </FONT></i><i><FONT SIZE=2>meramente, protelat&oacute;rio, o que enseja aplicar-lhes a multa de 1% </FONT></i><i><FONT SIZE=2>sobre o valor da causa, </FONT></i><b><i><FONT SIZE=2>ex vi</FONT></i></b><i><FONT SIZE=2> do art. 538, par&aacute;grafo &uacute;nico, do </FONT></i><i><FONT SIZE=2>CPC.&quot; </FONT></i><FONT SIZE=2>fls. 91&frasl;92</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;V&ecirc;-se que o embargante, mais uma vez, insiste, </FONT></i><i><FONT SIZE=2>obstinadamente, atrav&eacute;s deste terceiro embargos declarat&oacute;rios, </FONT></i><i><FONT SIZE=2>obter desta C&acirc;mara a rediscuss&atilde;o das mat&eacute;rias, deduzidas e </FONT></i><i><FONT SIZE=2>examinadas nos autos, aduzindo que o ac&oacute;rd&atilde;o anterior omitira o </FONT></i><i><FONT SIZE=2>prequestionamento que postulara, nos embargos declarat&oacute;rios </FONT></i><i><FONT SIZE=2>anteriores, elencando os pontos que entende omissos, obscuros e </FONT></i><i><FONT SIZE=2>contradit&oacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contudo, mais uma vez, enfatiza-se que todos os </FONT></i><i><FONT SIZE=2>pontos, consubstanciados na mat&eacute;ria deduzida do recurso de </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o, foram examinados e discutidos, conforme, inclusive, </FONT></i><i><FONT SIZE=2>constam das notas taquigr&aacute;ficas, juntadas aos autos, </FONT></i><i><FONT SIZE=2>demonstrando zelo, efici&ecirc;ncia e t&eacute;cnica, por parte desta C&acirc;mara.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em verdade, o embargante, atrav&eacute;s de seu patrono, </FONT></i><i><FONT SIZE=2>por falta de boa t&eacute;cnica, n&atilde;o percebeu, que o princ&iacute;pio do </FONT></i><i><FONT SIZE=2>prequestionamento de mat&eacute;ria, adotado pelos Egr&eacute;gios Tribunais </FONT></i><i><FONT SIZE=2>Superiores, objetiva evitar-se o exame e discuss&atilde;o de pontos </FONT></i><i><FONT SIZE=2>desapercebidos pelo Tribunal inferior, ou seja, n&atilde;o examinados, </FONT></i><i><FONT SIZE=2>apesar de postulados nos embargos declarat&oacute;rios, evitando-se a </FONT></i><i><FONT SIZE=2>supress&atilde;o de inst&acirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, no ac&oacute;rd&atilde;o de fls. 238&frasl;241, cuidou-se de </FONT></i><i><FONT SIZE=2>enumerar cada um dos pontos, considerados omissos, obscuros e </FONT></i><i><FONT SIZE=2>contradit&oacute;rios, que foram repelidos de forma fundamentada, salvo </FONT></i><i><FONT SIZE=2>o exame de uma preliminar, que fora examinada e repelida, </FONT></i><i><FONT SIZE=2>acolhendo-se os embargos, parcialmente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mesmo assim, insatisfeito, o embargante op&ocirc;s novos </FONT></i><i><FONT SIZE=2>embargos, que repelidos (fls. 269&frasl;271), aplicou-se a pena de 1% </FONT></i><i><FONT SIZE=2>de multa, pois foram considerados procrastinat&oacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os presentes embargos seguem a mesma linha de </FONT></i><i><FONT SIZE=2>irresigna&ccedil;&atilde;o dos anteriores, pretendendo, inclusive, insinuar a </FONT></i><i><FONT SIZE=2>esta Corte a forma correta de julgar, demonstrando um obstinado </FONT></i><i><FONT SIZE=2>desapontamento contra o convencimento un&acirc;nime, quando </FONT></i><i><FONT SIZE=2>deveria manejar o recurso pr&oacute;prio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Percebe-se, portanto, que a insist&ecirc;ncia do </FONT></i><i><FONT SIZE=2>embargante tornou-se irreverente, pois recusa-se a entender o </FONT></i><i><FONT SIZE=2>que lhe fora antes dito, e repita-se: 'se o embargante entende que </FONT></i><i><FONT SIZE=2>houve erro na aprecia&ccedil;&atilde;o dos fatos ou na aplica&ccedil;&atilde;o do direito, </FONT></i><i><FONT SIZE=2>outro &eacute; o recurso a manejar, exceto os declarat&oacute;rios.' (fls. </FONT></i><i><FONT SIZE=2>269&frasl;271)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Agrave; luz das raz&otilde;es expendidas, rejeitam-se os </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, e evidenciado que ostentam o fim </FONT></i><i><FONT SIZE=2>protelat&oacute;rio resta aplicar-lhe uma nova multa, &agrave; base de 10% </FONT></i><i><FONT SIZE=2>sobre o valor da causa, ex vi do art. 538, par&aacute;grafo &uacute;nico, do </FONT></i><i><FONT SIZE=2>CPC.&quot; </FONT></i><FONT SIZE=2>fls. 114&frasl;115</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, eventual car&aacute;ter prequestionador poderia ser alegado </FONT><FONT SIZE=2>t&atilde;o-somente em rela&ccedil;&atilde;o aos primeiros embargos de declara&ccedil;&atilde;o opostos, haja </FONT><FONT SIZE=2>vista a solu&ccedil;&atilde;o ocorrida no seu julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Da alega&ccedil;&atilde;o de ofensa ao disposto nos arts. 3&ordm; e&nbsp; 934, II, do </FONT><FONT SIZE=2>CPC:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; alega&ccedil;&atilde;o de que a obra j&aacute; estaria conclu&iacute;da no </FONT><FONT SIZE=2>momento da propositura da a&ccedil;&atilde;o, a conclus&atilde;o do e. Tribunal </FONT><i><FONT SIZE=2>a quo,</FONT></i><FONT SIZE=2> com base </FONT><FONT SIZE=2>no conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos, mostra-se em sentido contr&aacute;rio:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Na hip&oacute;tese dos autos, observa-se que o apelante </FONT></i><i><FONT SIZE=2>nunciou logo no in&iacute;cio da obra, tanto que solicitou e obteve o </FONT></i><i><FONT SIZE=2>embargo liminar. O fato de a obra ter-se conclu&iacute;do no decorrer do </FONT></i><i><FONT SIZE=2>processo denota, exclusivamente, a flagrante desobedi&ecirc;ncia do </FONT></i><i><FONT SIZE=2>r&eacute;u&frasl;apelado &agrave; determina&ccedil;&atilde;o judicial, consubstanciada no </FONT></i><i><FONT SIZE=2>embargo.&quot; </FONT></i><FONT SIZE=2>fl. 44</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quando foi proposta a a&ccedil;&atilde;o a obra estava ainda em </FONT></i><i><FONT SIZE=2>fase bem adiantada mas n&atilde;o em fase de conclus&atilde;o, n&atilde;o faltavam </FONT></i><i><FONT SIZE=2>arremates pequenos que pudessem levar a esse mesmo </FONT></i><i><FONT SIZE=2>entendimento de que a obra estaria conclusa.&quot; </FONT></i><FONT SIZE=2>fl. 110</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, conclus&atilde;o diversa necessitaria do revolvimento do </FONT><FONT SIZE=2>conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos, procedimento vedado ao Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, nos termos de sua S&uacute;mula n.7.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que toca &agrave; alegada aus&ecirc;ncia de compet&ecirc;ncia do s&iacute;ndico para </FONT><FONT SIZE=2>propor a mencionada a&ccedil;&atilde;o, tamb&eacute;m n&atilde;o merece prosperar a inconformidade, </FONT><FONT SIZE=2>porquanto o condom&iacute;nio deve mesmo ser&nbsp; representado pelo s&iacute;ndico em ju&iacute;zo </FONT><FONT SIZE=2>e porque foi constatada a exist&ecirc;ncia de preju&iacute;zo comum, como se depreende </FONT><FONT SIZE=2>inclusive da leitura da ementa do v. ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, por &uacute;ltimo,&nbsp; o seguinte entendimento:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1 - Cond&ocirc;minos - Representa&ccedil;&atilde;o pelo condom&iacute;nio, </FONT></i><i><FONT SIZE=2>por meio do s&iacute;ndico. Demanda visando a repara&ccedil;&atilde;o de v&iacute;cios na </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o de que resultaram danos nas partes comuns e nas </FONT></i><i><FONT SIZE=2>unidades aut&ocirc;nomas. Legitimidade do condom&iacute;nio para pleitear </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por uns e outros. Interpreta&ccedil;&atilde;o da express&atilde;o </FONT></i><i><FONT SIZE=2>&quot;interesses comuns&quot; contida no artigo 22 &sect; 1&ordm;, &quot;a&quot; da Lei 4.591&frasl;64.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> REsp 178.817&frasl;MG, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>DJ:03&frasl;04&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III - Da alega&ccedil;&atilde;o de ofensa ao disposto nos arts. arts. 1&ordm;, 2&ordm;, 128, </FONT><FONT SIZE=2>131 e 264, do CPC:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; alega&ccedil;&atilde;o de que teria ocorrido modifica&ccedil;&atilde;o da </FONT><FONT SIZE=2>causa de pedir em 2&ordm; grau de jurisdi&ccedil;&atilde;o, observa-se que n&atilde;o houve o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento da mat&eacute;ria, v.g.. Sobre ela n&atilde;o debateu e </FONT><FONT SIZE=2>decidiu o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, e nem os reiterados embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>opostos tiveram tal objetivo. Incide, portanto, o entendimento do disposto na </FONT><FONT SIZE=2>S&uacute;mula n. 282&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Da alega&ccedil;&atilde;o de ofensa ao disposto nos arts. 458, 515 e 620, </FONT><FONT SIZE=2>do CPC, e&nbsp; 572, 623 e 624, do C&oacute;digo Civil, e 8&ordm;, 9&ordm;, e 12, da Lei n. 4.591&frasl;64:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante a conclus&atilde;o existente no v. ac&oacute;rd&atilde;o recorrido, de que a obra </FONT><FONT SIZE=2>acarretaria preju&iacute;zo comum, uma vez que se diminuiria a seguran&ccedil;a dos </FONT><FONT SIZE=2>demais cond&ocirc;minos, n&atilde;o se pode falar que a obra afetaria apenas a parte </FONT><FONT SIZE=2>privativa do agravante. Para conclus&atilde;o diversa, necess&aacute;rio tamb&eacute;m seria o </FONT><FONT SIZE=2>simples reexame da prova carreada nos autos - S&uacute;mula 7&frasl;STJ. Aplica-se, </FONT><FONT SIZE=2>deste modo, o disposto no art. 628, do C&oacute;digo Civil: &quot;</FONT><i><FONT SIZE=2>nenhum dos </FONT></i><i><FONT SIZE=2>compropriet&aacute;rios pode alterar a coisa comum, sem o consenso dos outros.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, foi tamb&eacute;m com base no entendimento deste </FONT><FONT SIZE=2>dispositivo legal que se afastou a alega&ccedil;&atilde;o de que a constru&ccedil;&atilde;o de um muro </FONT><FONT SIZE=2>resolveria o problema, fundamenta&ccedil;&atilde;o esta que resta inc&oacute;lume diante do </FONT><FONT SIZE=2>quadro f&aacute;tico delineado nos autos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V - Do alegado diss&iacute;dio jurisprudencial:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, ressalte-se que as alegadas diverg&ecirc;ncias </FONT><FONT SIZE=2>jurisprudenciais tamb&eacute;m n&atilde;o restaram comprovadas nos moldes legal e </FONT><FONT SIZE=2>regimental. O agravante sequer demonstrou similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>confrontados. Deve-se observar que, na esp&eacute;cie, foi afastada a situa&ccedil;&atilde;o f&aacute;tica </FONT><FONT SIZE=2>de exist&ecirc;ncia de obra praticamente conclu&iacute;da no momento de propositura da </FONT><FONT SIZE=2>referida a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120131</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>