<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 275.221 - SP (1999&frasl;0110067-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NOSSA CAIXA - NOSSO BANCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO NEVES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONTENGE ENGENHARIA LTDA - MASSA FALIDA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO DE BRITTO - SINDICO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento. Processual civil e civil. Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. Fundamentos. Impugna&ccedil;&atilde;o espec&iacute;fica. Necessidade. </FONT><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; inepta a peti&ccedil;&atilde;o de agravo de instrumento, interposto contra </FONT></i><i><FONT SIZE=2>decis&atilde;o denegat&oacute;ria de processamento de recurso especial, </FONT></i><i><FONT SIZE=2>que n&atilde;o impugna, especificamente, os fundamentos da decis&atilde;o </FONT></i><i><FONT SIZE=2>agravada.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por NOSSA CAIXA &ndash; </FONT><FONT SIZE=2>NOSSO BANCO S&frasl;A contra decis&atilde;o que inadmitiu, na origem, Recurso Especial </FONT><FONT SIZE=2>interposto, com fundamento no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Fal&ecirc;ncia &ndash; Embargos de terceiros julgados extintos, sem aprecia&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do m&eacute;rito e por falta de interesse processual, nos termos do art. 267, inciso I e 295, </FONT></i><i><FONT SIZE=2>inciso III, do C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o credor, antes da abertura da fal&ecirc;ncia, intentou a&ccedil;&atilde;o ou execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>fundada &quot;em direito que, por sua natureza jur&iacute;dica, ou por ser &uacute;nico, afaste qualquer </FONT></i><i><FONT SIZE=2>id&eacute;ia de outro id&ecirc;ntico, a ensejar poss&iacute;vel concurso&quot;, n&atilde;o tem sentido que seja </FONT></i><i><FONT SIZE=2>atra&iacute;do para o ju&iacute;zo universal falimentar, pois nenhum preju&iacute;zo sua a&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o poder&aacute; acarretar para os credores habilitados na fal&ecirc;ncia, j&aacute; que nenhum </FONT></i><i><FONT SIZE=2>deles pode sequer concorrer, quanto a esse direito, com o autor ou o exequente, </FONT></i><i><FONT SIZE=2>seu &uacute;nico benefici&aacute;rio. Tal circunst&acirc;ncia n&atilde;o mais se verifica a partir do momento </FONT></i><i><FONT SIZE=2>em que os pr&oacute;prios bens objeto da garantia real podem ser rateados entre outros </FONT></i><i><FONT SIZE=2>credores que t&ecirc;m prefer&ecirc;ncia que se sobrep&otilde;e &agrave; do titular do direito real de </FONT></i><i><FONT SIZE=2>garantia, como sucede, a partir de 2 de janeiro de 1958, com os que t&ecirc;m direito a </FONT></i><i><FONT SIZE=2>receber sal&aacute;rios e indeniza&ccedil;&atilde;o trabalhistas aludidos na parte inicial do caput do art. </FONT></i><i><FONT SIZE=2>102, em sua atual reda&ccedil;&atilde;o, da Lei de Fal&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o que se pretendia era discutir o valor da arremata&ccedil;&atilde;o, o caminho </FONT></i><i><FONT SIZE=2>n&atilde;o seria a oposi&ccedil;&atilde;o de embargos &agrave; arremata&ccedil;&atilde;o, mas sim a interposi&ccedil;&atilde;o de agravo </FONT></i><i><FONT SIZE=2>de instrumento. Recurso desprovido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados, nos </FONT><FONT SIZE=2>seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos de Declara&ccedil;&atilde;o &ndash; Alega&ccedil;&atilde;o de contradi&ccedil;&atilde;o, omiss&atilde;o e </FONT></i><i><FONT SIZE=2>obscuridade. Inexist&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o embargado apreciou toda a mat&eacute;ria, inexistindo </FONT></i><i><FONT SIZE=2>quaisquer contradi&ccedil;&otilde;es, omiss&otilde;es, obscuridades ou falhas a serem sanadas por </FONT></i><i><FONT SIZE=2>esta via recursal. Embargos rejeitados.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o agravante, nas raz&otilde;es do Recurso Especial, al&eacute;m de </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial, viola&ccedil;&atilde;o aos seguintes dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>a) 1047, II, do CPC &ndash;</FONT></i></b><i><FONT SIZE=2> &quot;Admitem-se ainda embargos de terceiro: II para </FONT></i><i><FONT SIZE=2>credor com garantia real obstar aliena&ccedil;&atilde;o judicial do objeto da hipoteca, penhor ou </FONT></i><i><FONT SIZE=2>anticrese&quot; &ndash; isto porque a hipoteca que onera o im&oacute;vel arrecadado na fal&ecirc;ncia n&atilde;o </FONT></i><i><FONT SIZE=2>se extinguiu, tendo o agravante interesse em opor embargos de terceiro para obstar </FONT></i><i><FONT SIZE=2>que sua aliena&ccedil;&atilde;o se d&ecirc; por pre&ccedil;o vil.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>b) art. 692 do CPC e art. 123, &sect; 2&ordm; do Decreto Lei n. 7.661&frasl;45 &ndash; </FONT></i></b><i><FONT SIZE=2>&quot;N&atilde;o </FONT></i><i><FONT SIZE=2>ser&aacute; aceito lan&ccedil;o que, em segunda pra&ccedil;a ou leil&atilde;o, ofere&ccedil;a pre&ccedil;o vil&quot;; e &quot;O ativo </FONT></i><i><FONT SIZE=2>somente pode ser alienado, seja qual for a forma de liquida&ccedil;&atilde;o aceita, por pre&ccedil;os </FONT></i><i><FONT SIZE=2>nunca inferiores aos da avalia&ccedil;&atilde;o, feita nos termos do &sect; 2&ordm; do art. 70.&quot; porque o </FONT></i><i><FONT SIZE=2>valor oferecido pelo bem n&atilde;o atinge 10% da avalia&ccedil;&atilde;o do bem arrecadado.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Recurso Especial foi inadmitido na origem porque: a) ausente o </FONT><FONT SIZE=2>pressuposto do prequestionamento; b) n&atilde;o demonstrado o diss&iacute;dio jurisprudencial; </FONT><FONT SIZE=2>c) inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o das provas produzidas nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Parecer ministerial &agrave;s fl. 222&frasl;224.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>O fundamento da impropriedade da reaprecia&ccedil;&atilde;o das provas na via </FONT><FONT SIZE=2>especial n&atilde;o foi impugnado especificamente nas raz&otilde;es do Agravo de Instrumento, </FONT><FONT SIZE=2>ensejando, nesse ponto, o n&atilde;o-conhecimento deste, aplicando-se, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>o &oacute;bice do enunciado da S&uacute;mula 182 do STJ: </FONT><i><FONT SIZE=2>&quot;&Eacute; invi&aacute;vel o agravo do artigo 545 do </FONT></i><i><FONT SIZE=2>CPC que deixa de atacar especificamente os fundamentos da decis&atilde;o agravada&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que assim n&atilde;o fora, o Recurso Especial n&atilde;o preenche os </FONT><FONT SIZE=2>pressupostos espec&iacute;ficos de sua admissibilidade. Falta-lhe o indispens&aacute;vel requisito </FONT><FONT SIZE=2>do prequestionamento, o que n&atilde;o foi suprido pela oposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, afirma o pr&oacute;prio recorrente que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... op&ocirc;s Embargos de Declara&ccedil;&atilde;o, por entender que o v. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido apresentou-se omisso, pois da forma como foi prolatado, houve </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o, bem como deixou de pronunciar-se sobre a aplicabilidade dos artigos </FONT></i><i><FONT SIZE=2>1047, inciso II e 696, ambos do C&oacute;digo de Processo Civil e art. 123, &sect; 2&ordm; do Decreto </FONT></i><i><FONT SIZE=2>&ndash;lei n.&ordm; 7.661&frasl;45.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante a recusa do Tribuna </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em debru&ccedil;ar-se sobre o tema </FONT><FONT SIZE=2>suscitado cabia ao recorrente veicular, no bojo do Recurso Especial, ofensa &agrave; regra </FONT><FONT SIZE=2>processual do art. 535, do C&oacute;digo de Processo Civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o o fazendo o recorrente, n&atilde;o logra seguimento o Recurso Especial </FONT><FONT SIZE=2>interposto, pois inexiste &quot;causa decidida&quot;, apta a ensejar a abertura da via especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide na esp&eacute;cie o enunciado das S&uacute;mulas 282 e 280 do STF e 211 </FONT><FONT SIZE=2>do STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, confira-se o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil e Processual Civil. Administrativo. Despesas Pessoais. </FONT></i><i><FONT SIZE=2>Responsabilidade Civil do Administrador P&uacute;blico. Den&uacute;ncia Penal Rejeitada. CF </FONT></i><i><FONT SIZE=2>artigo 105, III. C&oacute;digo Civil, artigos 159, 160, I, 1.521 e 1.525. C&oacute;digo Penal, artigo </FONT></i><i><FONT SIZE=2>91, I. CPC, artigo 541, Par&aacute;grafo &uacute;nico. S&uacute;mulas 211&frasl;STJ, 282 e 356&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Vezes a basto tem-se dito que a men&ccedil;&atilde;o ou refer&ecirc;ncias gerais &agrave; </FONT></i><i><FONT SIZE=2>padr&atilde;o legal apontado como malferido, por si, n&atilde;o basta &agrave; configura&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>prequestionamento. &Eacute; necess&aacute;ria a interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o das disposi&ccedil;&otilde;es legais </FONT></i><i><FONT SIZE=2>al&ccedil;adas na articula&ccedil;&atilde;o recursal. Deveras, temas n&atilde;o decididos substancialmente </FONT></i><i><FONT SIZE=2>nas inst&acirc;ncias ordin&aacute;rias n&atilde;o configuram a &quot;causa decidida&quot;, pressuposto </FONT></i><i><FONT SIZE=2>inafast&aacute;vel para o conhecimento na via processual do Recurso Especial (art. 105, III, </FONT></i><i><FONT SIZE=2>CF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A interposi&ccedil;&atilde;o de Embargos Declarat&oacute;rios, prequestionando </FONT></i><i><FONT SIZE=2>padr&otilde;es legais sem enuncia&ccedil;&atilde;o material no julgado, n&atilde;o t&ecirc;m sufici&ecirc;ncia para abrir o </FONT></i><i><FONT SIZE=2>p&oacute;rtico da via Especial. Rejeitados os embargos demais, exige-se a espec&iacute;fica </FONT></i><i><FONT SIZE=2>arg&uuml;i&ccedil;&atilde;o de contrariedade ou negativa de ofensa ao artigo 535, I e II, CPC (S&uacute;mula </FONT></i><i><FONT SIZE=2>211&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Diverg&ecirc;ncia jurisprudencial sem o cumprimento de expressas </FONT></i><i><FONT SIZE=2>exig&ecirc;ncias formais, n&atilde;o merece conhecimento (art. 541, par&aacute;grafo &uacute;nico, CPC; art. </FONT></i><i><FONT SIZE=2>255, &sect; 1&ordm;, a, b, RISTJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso n&atilde;o conhecido. (RESP 161084&frasl;BA; DJ: 25&frasl;10&frasl;1999, Rel. </FONT></i><i><FONT SIZE=2>Min. DEM&Oacute;CRITO REINALDO, Rel. p&frasl; Ac&oacute;rd&atilde;o Min. MILTON LUIZ PEREIRA)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, sob o p&aacute;lio da al&iacute;nea &quot;c&quot; do permissivo constitucional, o </FONT><FONT SIZE=2>recorrente n&atilde;o demonstrou analiticamente a diverg&ecirc;ncia jurisprudencial, mediante o </FONT><FONT SIZE=2>correto cotejo anal&iacute;tico entre molduras f&aacute;cticas similares ou assemelhadas aos </FONT><FONT SIZE=2>casos confrontados, pelo que, n&atilde;o cumpridas as exig&ecirc;ncias contidas no art. 255 e </FONT><FONT SIZE=2>par&aacute;grafos do RISTJ e art. 541 do CPC, invi&aacute;vel &eacute; o conhecimento do Recurso </FONT><FONT SIZE=2>Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, N&Atilde;O CONHE&Ccedil;O do Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 5 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 76418</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>