<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374574 - RS (2001&frasl;0027339-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO MERIDIONAL DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIA HELENA ESCOBAR DE BRITO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIBA COMERCIO DE PRODUTOS ALIMENTICIOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO DOMINGUES DE FREITAS E CASTRO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco Meridional S&frasl;A agravou de decis&atilde;o que negou seguimento ao </FONT><FONT SIZE=2>recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Quinta </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio Grande do Sul, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&otilde;es de cobran&ccedil;a. Contratos de desconto e contrato </FONT></i><i><FONT SIZE=2>de abertura de cr&eacute;dito. A&ccedil;&atilde;o de enriquecimento il&iacute;cito. </FONT></i><i><FONT SIZE=2>Improced&ecirc;ncia. Inviabilidade, in casu, de repeti&ccedil;&atilde;o de ind&eacute;bito. </FONT></i><i><FONT SIZE=2>Aplicabilidade do CDC. O C&oacute;digo de Defesa do Consumidor rege as </FONT></i><i><FONT SIZE=2>opera&ccedil;&otilde;es banc&aacute;rias, por se tratar de rela&ccedil;&otilde;es de consumo. Juros </FONT></i><i><FONT SIZE=2>remunerat&oacute;rios. Limita&ccedil;&atilde;o. Mesmo que n&atilde;o se admita a limita&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>juros remunerat&oacute;rios em 12% com fundamento no disposto </FONT></i><i><FONT SIZE=2>constitucional &ndash; par&aacute;grafo 3&ordm; do art. 192 da Constitui&ccedil;&atilde;o Federal &ndash; </FONT></i><i><FONT SIZE=2>nem com base na Lei de Usura, n&atilde;o pode persistir, por ofensa ao </FONT></i><i><FONT SIZE=2>CCB e ao CDC, a cobran&ccedil;a dos juros em percentual que giram em </FONT></i><i><FONT SIZE=2>torno de 15% ao m&ecirc;s, ap&oacute;s a implanta&ccedil;&atilde;o do Plano Real. </FONT></i><i><FONT SIZE=2>Capitaliza&ccedil;&atilde;o. No contrato sub judicie n&atilde;o se admite a capitaliza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos juros, pois apenas &eacute; admitida quando fundada em lei especial. </FONT></i><i><FONT SIZE=2>Comiss&atilde;o de perman&ecirc;ncia. Nula &eacute; a cl&aacute;usula que prev&ecirc; o </FONT></i><i><FONT SIZE=2>pagamento de comiss&atilde;o de perman&ecirc;ncia calculada de acordo com </FONT></i><i><FONT SIZE=2>taxas praticadas pelo mercado no dia do pagamento, por infringir o </FONT></i><i><FONT SIZE=2>art. 115 do C&oacute;digo Civil. Sucumb&ecirc;ncia. Com o provimento parcial do </FONT></i><i><FONT SIZE=2>apelo, devem ser redimensionados os &ocirc;nus da sucumb&ecirc;ncia. Deram </FONT></i><i><FONT SIZE=2>parcial provimento. Un&acirc;nime&quot; (fl. 52).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram opostos com o prop&oacute;sito &uacute;nico de </FONT><FONT SIZE=2>assegurar o prequestionamento; por&eacute;m, mesmo em tais hip&oacute;teses, &eacute; necess&aacute;ria a </FONT><FONT SIZE=2>presen&ccedil;a de seus pressupostos, o que n&atilde;o ocorreu, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>. De forma que, da </FONT><FONT SIZE=2>rejei&ccedil;&atilde;o dos embargos, n&atilde;o resultou ofensa ao art. 535 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente afirma n&atilde;o incidir aqui o CDC, pois se trata de contratos </FONT><FONT SIZE=2>banc&aacute;rios. Assim, no exame da quest&atilde;o relativa &agrave; limita&ccedil;&atilde;o dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios, n&atilde;o seria poss&iacute;vel a incid&ecirc;ncia do art. 51, IV, do referido Estatuto, </FONT><FONT SIZE=2>e sim o enunciado da S&uacute;mula 596&frasl;STF e o art. 4&ordm;, IX, da Lei 4.595&frasl;64. No entanto, </FONT><FONT SIZE=2>a aplica&ccedil;&atilde;o do CDC aos contratos banc&aacute;rios est&aacute; pacificada no &acirc;mbito deste STJ, </FONT><FONT SIZE=2>conforme entendimento sufragado no julgamento do REsp 106.888&frasl;PR pela eg. </FONT><FONT SIZE=2>Segunda&nbsp; Se&ccedil;&atilde;o, rel. em. Min. C&eacute;sar Asfor Rocha. Logo, superada a diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diz, ainda, que foram violados os arts. 2&ordm;, 128, 460, 512 e 515, &sect;1&ordm; e </FONT><FONT SIZE=2>2&ordm;, do CPC, j&aacute; que o ac&oacute;rd&atilde;o introduziu fundamento novo na lide, qual seja, a </FONT><FONT SIZE=2>estabilidade advinda do Plano Real, para decidir quanto aos juros. N&atilde;o houve a </FONT><FONT SIZE=2>apontada viola&ccedil;&atilde;o. Os dispositivos citados versam sobre mat&eacute;rias deduzidas no </FONT><FONT SIZE=2>processo. O diss&iacute;dio n&atilde;o restou demonstrado, ante a falta do cotejo anal&iacute;tico entre </FONT><FONT SIZE=2>os julgados, nos moldes regimentais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda com rela&ccedil;&atilde;o ao limite dos juros, o agravante entende que </FONT><FONT SIZE=2>houve contrariedade ao art. 4&ordm;, IX, da Lei 4.595&frasl;64 e &agrave; S&uacute;mula 596&frasl;STF, ao </FONT><FONT SIZE=2>impor-se a restri&ccedil;&atilde;o &agrave; taxa de juros ap&oacute;s o Plano Real. Assevera que o contrato, </FONT><FONT SIZE=2>nos termos em que firmado, n&atilde;o ofende os arts. 115 do CC e 51, IV, do CDC. </FONT><FONT SIZE=2>Nesse ponto a discuss&atilde;o n&atilde;o tem como prosperar, tendo em vista que a eg. </FONT><FONT SIZE=2>C&acirc;mara, procedendo ao exame do contrato em face do contexto em que </FONT><FONT SIZE=2>celebrado e executado, concluiu ser abusiva a cl&aacute;usula, entendimento que, para </FONT><FONT SIZE=2>ser revisto, remeteria a nova interpreta&ccedil;&atilde;o do pactuado (S&uacute;mulas 5 e 7&frasl;STJ). O </FONT><FONT SIZE=2>dissenso pretoriano tamb&eacute;m aqui n&atilde;o foi comprovado, seja em raz&atilde;o da </FONT><FONT SIZE=2>inobserv&acirc;ncia das normas regimentais, seja em face das peculiaridades da </FONT><FONT SIZE=2>hip&oacute;tese em an&aacute;lise.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia contra a veda&ccedil;&atilde;o da capitaliza&ccedil;&atilde;o dos juros n&atilde;o tem </FONT><FONT SIZE=2>como ser acolhida, pois &eacute; tranq&uuml;ila a jurisprud&ecirc;ncia desta Corte no sentido de que </FONT><FONT SIZE=2>a mesma somente &eacute; admitida em hip&oacute;teses excepcionais, como no caso das </FONT><FONT SIZE=2>c&eacute;dulas de cr&eacute;dito rural, industrial e comercial, em que h&aacute; expressa previs&atilde;o em </FONT><FONT SIZE=2>lei espec&iacute;fica, n&atilde;o alcan&ccedil;ando os demais contratos banc&aacute;rios, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;II- Somente nas hip&oacute;teses em que expressamente autorizada por lei </FONT><FONT SIZE=2>espec&iacute;fica, a capitaliza&ccedil;&atilde;o de juros se mostra admiss&iacute;vel. Nos demais casos &eacute; </FONT><FONT SIZE=2>vedada, mesmo quando pactuada, n&atilde;o tendo sido revogado pela Lei 4.595&frasl;64 o </FONT><FONT SIZE=2>art. 4&ordm; do Decreto 22.626&frasl;33. O anatocismo, repudiado pelo verbete da Sum. </FONT><FONT SIZE=2>121&frasl;STF, n&atilde;o guarda rela&ccedil;&atilde;o com o enunciado da Sum. 596 da mesma Corte&quot; </FONT><FONT SIZE=2>(REsp 164935&frasl;RS, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>21.09.98). Confira-se, tamb&eacute;m: REsp's 166444&frasl;RS 3&ordf; Turma, rel. em. Min. Carlos </FONT><FONT SIZE=2>Alberto Menezes Direito, DJ 03.05.99, 176322&frasl;RS, 3&ordf; Turma, rel. em. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJ 19.04.99, 196328&frasl;PR e 137107&frasl;RS, 4&ordf; Turma, de minha </FONT><FONT SIZE=2>relatoria, DJ 22.03.99 e 24.11.97, 158078&frasl;BA e 59629&frasl;RS, 4&ordf; Turma, rel. em. Min. </FONT><FONT SIZE=2>C&eacute;sar Asfor Rocha, DJ 01.02.99 e 27.04.98.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, o recorrente entende ser legal a comiss&atilde;o, porque </FONT><FONT SIZE=2>expressamente admitida pelo art. 4&ordm; da Lei 4.595&frasl;64, de forma que a sua previs&atilde;o </FONT><FONT SIZE=2>no contrato n&atilde;o afrontaria os arts. 115 do CC e 51 do CDC. Indica julgados </FONT><FONT SIZE=2>divergentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo ressaltou o ac&oacute;rd&atilde;o, o contrato prev&ecirc; a cobran&ccedil;a do </FONT><FONT SIZE=2>referido encargo com base nas taxas m&aacute;ximas praticadas pelo Banco. Esse fato </FONT><FONT SIZE=2>evidencia a sujei&ccedil;&atilde;o do devedor ao arb&iacute;trio do credor, j&aacute; que fica impossibilitado </FONT><FONT SIZE=2>de ter conhecimento pr&eacute;vio da taxa a ser utilizada no c&aacute;lculo dos encargos </FONT><FONT SIZE=2>financeiros, procedimento n&atilde;o admitido por este STJ, a exemplo do que ocorre </FONT><FONT SIZE=2>com a veda&ccedil;&atilde;o do uso da taxa ANBID&frasl;CETIP, conforme o enunciado da S&uacute;mula </FONT><FONT SIZE=2>176. A diverg&ecirc;ncia jurisprudencial n&atilde;o foi demonstrada, pois o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>n&atilde;o infirmou a legalidade do encargo, mas, sim, recha&ccedil;ou sua cobran&ccedil;a, em face </FONT><FONT SIZE=2>da forma como procedida esta, e tal circunst&acirc;ncia n&atilde;o est&aacute; presente nos julgados </FONT><FONT SIZE=2>paradigmas. Al&eacute;m do que, n&atilde;o foram observadas as normas do art. 255 do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28194</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>