<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 393.206 - SP (2001&frasl;0066437-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGENOR MELO FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAUR&Iacute;CIO RHEIN FELIX E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA BENEDITA FABEL E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LAURO MALHEIROS FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agenor Melo Filho agravou de decis&atilde;o que inadmitiu recurso especial, </FONT><FONT SIZE=2>al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Segunda C&acirc;mara do Primeiro </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, no qual alega viola&ccedil;&atilde;o aos arts. 2&ordm;, 128, 145, </FONT><FONT SIZE=2>&sect;&sect; 1&ordm; e 2&ordm;, e 535, I e II, do CPC, 159, 896, 1518 e1545 do CC, bem como </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Compet&ecirc;ncia. Indeniza&ccedil;&atilde;o por ato il&iacute;cito. A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>fundamentada em atendimento m&eacute;dico inadequado. Situa&ccedil;&atilde;o que se </FONT></i><i><FONT SIZE=2>compadece com a presta&ccedil;&atilde;o de servi&ccedil;o e que n&atilde;o se confunde com </FONT></i><i><FONT SIZE=2>erro m&eacute;dico. Compet&ecirc;ncia do Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo. Responsabilidade civil. Presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos. </FONT></i><i><FONT SIZE=2>Avalia&ccedil;&atilde;o da conduta &eacute;tica e profissional dos facultativos que </FONT></i><i><FONT SIZE=2>protagonizaram o evento danoso. Il&iacute;cito civil configurado. Culpa direta </FONT></i><i><FONT SIZE=2>e indireta demonstrada no contexto probat&oacute;rio. Proced&ecirc;ncia da a&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Recurso da ofendida provido, apenas para majorar a condena&ccedil;&atilde;o por </FONT></i><i><FONT SIZE=2>danos morais&quot; (fl. 83).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega que a ofensa ao art. 535 decorria do sil&ecirc;ncio da eg. </FONT><FONT SIZE=2>C&acirc;mara, concernente &agrave; incid&ecirc;ncia dos arts. 2&ordm; e 128 do CPC, relativos &agrave; decis&atilde;o </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2>, pois o motiva&ccedil;&atilde;o da pretens&atilde;o contra si deduzida seria, unicamente, &quot;a </FONT><FONT SIZE=2>responsabilidade pela pr&aacute;tica de ato suposto il&iacute;cito, baseada em alegada </FONT><FONT SIZE=2>neglig&ecirc;ncia&quot; (fl. 100). Aduz, tamb&eacute;m, dissenso jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A eg. C&acirc;mara entendeu que o caso </FONT><i><FONT SIZE=2>sub judice</FONT></i><FONT SIZE=2> refere-se a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>de servi&ccedil;o, tendo assinalado que &quot;a a&ccedil;&atilde;o n&atilde;o se funda em erro m&eacute;dico. Funda-se, </FONT><FONT SIZE=2>na verdade, em engodo, trapa&ccedil;a, em embuste, em descaso, e atendimento </FONT><FONT SIZE=2>inadequado por parte dos m&eacute;dicos que protagonizaram o epis&oacute;dio vivido pela </FONT><FONT SIZE=2>autora. </FONT><i><FONT SIZE=2>Da mihi facutm, dabo tibi jus</FONT></i><FONT SIZE=2>. Entende a turma julgadora, resumindo, que ao </FONT><FONT SIZE=2>caso n&atilde;o se aplica o art. 1.545, mas o 159 do C&oacute;digo Civil&quot; (fl. 85).&nbsp; Essa conclus&atilde;o </FONT><FONT SIZE=2>restou devidamente fundamentada no acurado exame dos aspectos f&aacute;ticos dos </FONT><FONT SIZE=2>autos. A quest&atilde;o foi enfrentada, cumprindo&nbsp; o d. colegiado,&nbsp; assim, seu of&iacute;cio </FONT><FONT SIZE=2>jurisdicional. O fato de n&atilde;o terem sido rebatidos determinados argumentos da parte </FONT><FONT SIZE=2>n&atilde;o significa exist&ecirc;ncia de v&iacute;cio no julgado. N&atilde;o h&aacute; falar, portanto, em omiss&atilde;o. O </FONT><FONT SIZE=2>diss&iacute;dio n&atilde;o ficou demonstrado, ante a inobserv&acirc;ncia das normas regimentais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre os arts. 2&ordm; e 128 do CPC, diz o agravante que a decis&atilde;o </FONT><i><FONT SIZE=2>extra </FONT></i><i><FONT SIZE=2>petita </FONT></i><FONT SIZE=2>consistiria no fato de o v. aresto recorrido, ao&nbsp; afastar a hip&oacute;tese de erro </FONT><FONT SIZE=2>m&eacute;dico, inovar no julgamento ao adotar tese n&atilde;o suscitada, relativa &agrave; culpa </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>custodiendo</FONT></i><FONT SIZE=2>. A c&oacute;pia da peti&ccedil;&atilde;o inicial, juntada &agrave;s fls. 14&frasl;26, na qual cabe fixar os </FONT><FONT SIZE=2>limites da lide, n&atilde;o permite vislumbrar o defeito apontado. A a&ccedil;&atilde;o fundamenta-se na </FONT><FONT SIZE=2>conduta il&iacute;cita do r&eacute;u, ora agravante, e nos preju&iacute;zos dela decorrente, tendo-se </FONT><FONT SIZE=2>limitado o conhecimento da quest&atilde;o&nbsp; &agrave;queles contornos e aos pedidos formulados. </FONT><FONT SIZE=2>Demais, o &quot;Julgamento </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2> somente ocorre quando o ac&oacute;rd&atilde;o contempla </FONT><FONT SIZE=2>quest&atilde;o n&atilde;o inclu&iacute;da na </FONT><i><FONT SIZE=2>litiscontestatio</FONT></i><FONT SIZE=2>. N&atilde;o est&aacute; o Tribunal adstrito a usar os </FONT><FONT SIZE=2>mesmos fundamentos acolhidos pelo julgador singular ou aqueles invocados pelas </FONT><FONT SIZE=2>partes&quot; (REsp 12.414&frasl;SP, 1&ordf; Turma, rel. em. Min. Garcia Vieira, DJ 08.11.93).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A afronta ao art. 145 e par&aacute;grafos, do CPC, residiria no fato de n&atilde;o ser </FONT><FONT SIZE=2>o perito judicial um especialista em cirurgia oftalmol&oacute;gica, assunto sobre o qual </FONT><FONT SIZE=2>centra-se toda a demanda. A quest&atilde;o, no entanto, n&atilde;o cabe ser objeto de an&aacute;lise, </FONT><FONT SIZE=2>pois, al&eacute;m da aus&ecirc;ncia de elementos necess&aacute;rios nos autos, o exame da </FONT><FONT SIZE=2>compet&ecirc;ncia do perito para emitir parecer t&eacute;cnico sobre o tema implicaria </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o de prova, procedimento que esbarra no &oacute;bice da S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o aos arts. do CC tidos como vulnerados, sustenta o </FONT><FONT SIZE=2>recorrente ter havido indevida aplica&ccedil;&atilde;o do art. 159, j&aacute; que a responsabilidade &eacute; </FONT><FONT SIZE=2>fundamentada em &quot;mala praxis&quot; m&eacute;dica, devendo incidir a norma espec&iacute;fica do art. </FONT><FONT SIZE=2>1545, e, ainda, que a culpa assinalada pelo ac&oacute;rd&atilde;o n&atilde;o restou demonstrada. </FONT><FONT SIZE=2>Afirma que a sua condena&ccedil;&atilde;o veio assentada em responsabilidade solid&aacute;ria </FONT><FONT SIZE=2>presumida, o que contraria o art. 896, bem como deduziu uma conduta em conluio, </FONT><FONT SIZE=2>n&atilde;o aventada pela autora, ora agravada, causando ofensa ao art. 1518.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais quest&otilde;es dependem do exame do fato causador dos danos </FONT><FONT SIZE=2>narrados na inicial, o qual, segundo o d. colegiado, se enquadra como </FONT><FONT SIZE=2>responsabilidade por ato il&iacute;cito, regulada pelo disposto no art. 159 do CC. Ressaltou </FONT><FONT SIZE=2>que, dos fundamentos f&aacute;ticos da causa, alegados e provados, exsurge claro terem </FONT><FONT SIZE=2>os mesmos decorrido da presta&ccedil;&atilde;o de servi&ccedil;os, e n&atilde;o de erro m&eacute;dico. Dessarte, </FONT><FONT SIZE=2>para considerar a discuss&atilde;o acerca da ofensa aos mencionados artigos, seria </FONT><FONT SIZE=2>necess&aacute;rio rever mat&eacute;ria probat&oacute;ria, o que atrai o &oacute;bice da S&uacute;mula 07&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, inconforma-se com a &quot;condena&ccedil;&atilde;o pecuni&aacute;ria desarrazoada e </FONT><FONT SIZE=2>constrangimento profissional&quot; (fl. 123), face &agrave; determina&ccedil;&atilde;o de expedi&ccedil;&atilde;o de of&iacute;cios </FONT><FONT SIZE=2>ao Minist&eacute;rio P&uacute;blico e ao Minist&eacute;rio da Sa&uacute;de, para apurar eventuais </FONT><FONT SIZE=2>responsabilidades criminal e profissional. Ocorre que, concernente ao primeiro </FONT><FONT SIZE=2>ponto, houve apenas a indica&ccedil;&atilde;o de julgado paradigma, n&atilde;o havendo qualquer </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o que viabilizasse a comprova&ccedil;&atilde;o do diss&iacute;dio. Quanto ao segundo, n&atilde;o foi </FONT><FONT SIZE=2>deduzida alega&ccedil;&atilde;o de ofensa &agrave; lei ou diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 14de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132276</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/09/2001</font></td></tr></table>
</body></html>