<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 355334 - SP (2000&frasl;0139046-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DETASA S&frasl;A INDUSTRIA E COMERCIO DE ACO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS CARLOS SIGMARINGA SEIXAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATRICIA NETTO LEAO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o da eg. Terceira C&acirc;mara do </FONT><FONT SIZE=2>Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, no qual se alega contrariedade </FONT><FONT SIZE=2>aos arts. 130, 131, 267, IV e &sect;3&ordm;, 334, II e III, 339, 348, 388, II, 462, 535, I e II, </FONT><FONT SIZE=2>586, 618, I, e 1107 do CPC, bem como dissenso pretoriano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve quest&atilde;o n&atilde;o apreciada, tampouco demonstrou-se a exist&ecirc;ncia </FONT><FONT SIZE=2>de contradi&ccedil;&atilde;o entre os fundamentos e a conclus&atilde;o do ac&oacute;rd&atilde;o embargado. Ao </FONT><FONT SIZE=2>manifestarem seu inconformismo com os fundamentos do ac&oacute;rd&atilde;o, pretendendo </FONT><FONT SIZE=2>verdadeira revis&atilde;o do julgado, os embargantes se afastaram da finalidade </FONT><FONT SIZE=2>integrativa dos aclarat&oacute;rios, pelo que se impunha a rejei&ccedil;&atilde;o destes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. C&acirc;mara assinalou que, &quot;No caso em exame os agravantes, a </FONT><FONT SIZE=2>pretexto de suscitarem quest&otilde;es envolvendo mat&eacute;ria de ordem p&uacute;blica, v&atilde;o muito </FONT><FONT SIZE=2>al&eacute;m do que &eacute; vi&aacute;vel debater a esse t&iacute;tulo. Pretendem trazer &agrave; discuss&atilde;o aspectos </FONT><FONT SIZE=2>diversos que necessitariam de prova, mat&eacute;ria que somente poderia ser pass&iacute;vel </FONT><FONT SIZE=2>de debate em sede de embargos, in casu, n&atilde;o opostos&quot; (fls. 628&frasl;629). Verifica-se, </FONT><FONT SIZE=2>desta forma, que a quest&atilde;o relativa &agrave; invalidade do t&iacute;tulo, na qual os recorrentes </FONT><FONT SIZE=2>apontam viola&ccedil;&atilde;o aos arts. 586, 388, II, 618, I, e 267, IV e &sect;3&ordm;, do CPC, n&atilde;o foi </FONT><FONT SIZE=2>objeto de discuss&atilde;o, n&atilde;o obstante a oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>faltando-lhe o necess&aacute;rio prequestionamento, nos termos da S&uacute;mula 211&frasl;STJ. </FONT><FONT SIZE=2>Demais, o inconformismo vem centrado na alega&ccedil;&atilde;o de existir nos autos </FONT><FONT SIZE=2>elementos suficientes da inexigibilidade do t&iacute;tulo, de forma que n&atilde;o haveria outros </FONT><FONT SIZE=2>aspectos carentes de prova. Assim vista a discuss&atilde;o, o exame do recurso n&atilde;o </FONT><FONT SIZE=2>prescindiria da reaprecia&ccedil;&atilde;o da mat&eacute;ria de fato da causa, a atrair o &oacute;bice da </FONT><FONT SIZE=2>S&uacute;mula 7&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de ofensa ao arts. 348, 334, II e III, 130, 131, 462 e 1107 do </FONT><FONT SIZE=2>CPC, reclamaria a an&aacute;lise do conte&uacute;do probat&oacute;rio dos autos. Tal pretens&atilde;o n&atilde;o se </FONT><FONT SIZE=2>ajusta aos fins do recurso especial, ante o enunciado da citada S&uacute;mula 7&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em memorial que me trouxeram, os agravantes insistem na necessidade </FONT><FONT SIZE=2>de aprecia&ccedil;&atilde;o dos fatos que ficaram provados no incidente de falsidade, e </FONT><FONT SIZE=2>tamb&eacute;m acentuam o excessivo valor da cobran&ccedil;a. Ocorre que h&aacute; uma a&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria em curso, e sobre ela assim se manifestou o r. ac&oacute;rd&atilde;o: &quot;Afinal, os </FONT><FONT SIZE=2>argumentos apresentados identificam-se com os trazidos a debate nos autos da </FONT><FONT SIZE=2>a&ccedil;&atilde;o ordin&aacute;ria em curso (fls. 335 e seguintes), em que pretendem a declara&ccedil;&atilde;o da </FONT><FONT SIZE=2>nulidade ou anula&ccedil;&atilde;o 'de todas as c&eacute;dulas de cr&eacute;dito industrial j&aacute; preenchidas ou </FONT><FONT SIZE=2>por preencher' (fl. 348), apurando-se o real d&eacute;bito nas condi&ccedil;&otilde;es por eles </FONT><FONT SIZE=2>pretendidas, al&eacute;m de outras provid&ecirc;ncias ali relacionadas. N&atilde;o opostos embargos </FONT><FONT SIZE=2>e ainda pendentes de julgamento em primeira inst&acirc;ncia em outro feito as quest&otilde;es </FONT><FONT SIZE=2>suscitadas, seria inconceb&iacute;vel a manifesta&ccedil;&atilde;o desta Corte sobre referidos temas a </FONT><FONT SIZE=2>pretexto de que se cuidaria de mat&eacute;ria de ordem p&uacute;blica.&nbsp; A realidade &eacute; outra: tal </FONT><FONT SIZE=2>mat&eacute;ria envolve aspectos f&aacute;ticos que dependem de maci&ccedil;a prova a produzir-se, </FONT><FONT SIZE=2>n&atilde;o se revelando t&atilde;o simples e direta como pretendem fazer crer os agravantes &quot; </FONT><FONT SIZE=2>(fl. 629). Sabendo-se que a exce&ccedil;&atilde;o de pr&eacute;-executividade tem sido admitida para </FONT><FONT SIZE=2>casos espec&iacute;ficos, nos quais se pode, desde logo, afastar a natureza executiva do </FONT><FONT SIZE=2>t&iacute;tulo, a conclus&atilde;o que se imp&otilde;e &eacute; pela manuten&ccedil;&atilde;o do julgado que real&ccedil;a a </FONT><FONT SIZE=2>controv&eacute;rsia das quest&otilde;es ainda sob exame na via ordin&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial n&atilde;o ficou comprovada, pois os recorrentes </FONT><FONT SIZE=2>n&atilde;o lograram demonstrar a identidade ou similitude de circunst&acirc;ncias entre os </FONT><FONT SIZE=2>julgados confrontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 24 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27729</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>