<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div></div>
<div></div>
<div>&nbsp;</div>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 329.248 - SC (2000&frasl;0089368-4)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANT&Ocirc;NIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSNY LIESENBERG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDSON LUIZ DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tirado pelo INSTITUTO NACIONAL </FONT><FONT SIZE=2>DO SEGURO SOCIAL &ndash; INSS de decis&atilde;o que n&atilde;o admitiu recurso especial </FONT><FONT SIZE=2>interposto contra v. ac&oacute;rd&atilde;o que confirmou r. senten&ccedil;a de primeiro grau que julgou </FONT><FONT SIZE=2>procedentes embargos opostos &agrave; execu&ccedil;&atilde;o fiscal por ex-s&oacute;cio da empresa </FONT><FONT SIZE=2>executada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Regularmente processado, n&atilde;o conta o agravo com a resposta do </FONT><FONT SIZE=2>agravado (fl. 122).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o sucinto relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se o Instituto previdenci&aacute;rio contra r. decis&atilde;o do egr&eacute;gio </FONT><FONT SIZE=2>Tribunal de origem, que inadmitiu o recurso especial que interp&ocirc;s, sob o </FONT><FONT SIZE=2>fundamento de que esbarra no &oacute;bice da S&uacute;mula n. 83, deste Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, bem como que n&atilde;o houve o necess&aacute;rio cotejo anal&iacute;tico.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece guarida o recurso, porquanto decidiu com acerto o </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que n&atilde;o houvesse o &oacute;bice da S&uacute;mula n. 83, j&aacute; se encontra </FONT><FONT SIZE=2>assente na doutrina e na jurisprud&ecirc;ncia que a responsabilidade do s&oacute;cio que se </FONT><FONT SIZE=2>retira da sociedade, em rela&ccedil;&atilde;o &agrave;s d&iacute;vidas fiscais contra&iacute;das por esta, somente se </FONT><FONT SIZE=2>afirma se aquele, no exerc&iacute;cio da ger&ecirc;ncia ou de outro cargo na empresa, abusou </FONT><FONT SIZE=2>do poder ou infringiu a lei, o contrato social ou estatutos, a teor do que disp&otilde;e a lei </FONT><FONT SIZE=2>tribut&aacute;ria, ou, ainda, se a sociedade foi dissolvida irregularmente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se do artigo 135 do C&oacute;digo Tribut&aacute;rio Nacional, que a </FONT><FONT SIZE=2>responsabilidade fiscal dos s&oacute;cios restringir-se-&aacute; &agrave; pr&aacute;tica de atos que configurem </FONT><FONT SIZE=2>abuso de poderes ou infra&ccedil;&atilde;o de lei, contrato social ou estatutos da sociedade.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; evidente que o n&atilde;o recolhimento dos tributos exigidos na execu&ccedil;&atilde;o </FONT><FONT SIZE=2>fiscal em ep&iacute;grafe, configura um ato contr&aacute;rio &agrave; lei, em raz&atilde;o de prejudicar o fim </FONT><FONT SIZE=2>social a que se destina a arrecada&ccedil;&atilde;o. Necess&aacute;rio, entretanto, &eacute; fixar-se os limites </FONT><FONT SIZE=2>do que seja infra&ccedil;&atilde;o legal, porquanto a falta de pagamento do tributo ou n&atilde;o </FONT><FONT SIZE=2>configura viola&ccedil;&atilde;o legal e &eacute; irrelevante falar-se em responsabilidade ou n&atilde;o constitui </FONT><FONT SIZE=2>viola&ccedil;&atilde;o da lei e, conseq&uuml;entemente, sempre haveria responsabilidade. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Perfilho o entendimento de que essa responsabilidade pessoal, em </FONT><FONT SIZE=2>contraposi&ccedil;&atilde;o &agrave; responsabilidade societ&aacute;ria, n&atilde;o se caracteriza pelo mero </FONT><FONT SIZE=2>descumprimento da obriga&ccedil;&atilde;o principal, desprovido de dolo ou fraude, simples mora </FONT><FONT SIZE=2>da sociedade-devedora contribuinte, inadimplemento que encontra nas normas </FONT><FONT SIZE=2>tribut&aacute;rias adequadas as respectivas san&ccedil;&otilde;es; n&atilde;o se traduz, entretanto, em ato </FONT><FONT SIZE=2>que, de per si, viole a lei, contrato ou estatuto social, a caracterizar a </FONT><FONT SIZE=2>responsabilidade pretendida pela recorrente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse passo, oportuno trazer &agrave; balha o magist&eacute;rio de Hugo de Brito </FONT><FONT SIZE=2>Machado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se pode admitir que o n&atilde;o pagamento do tributo configure </FONT></i><i><FONT SIZE=2>a infra&ccedil;&atilde;o de lei, capaz de ensejar tal responsabilidade, porque isto </FONT></i><i><FONT SIZE=2>levar&aacute; a suprimir-se a regra, fazendo prevalecer, em todos os casos, a </FONT></i><i><FONT SIZE=2>exce&ccedil;&atilde;o. O n&atilde;o cumprimento de uma obriga&ccedil;&atilde;o qualquer, e n&atilde;o </FONT></i><i><FONT SIZE=2>apenas de uma obriga&ccedil;&atilde;o tribut&aacute;ria, provocaria a responsabilidade do </FONT></i><i><FONT SIZE=2>diretor, gerente ou representante da pessoa jur&iacute;dica de direito privado </FONT></i><i><FONT SIZE=2>inadimplente. Mas tal conclus&atilde;o &eacute; evidentemente insustent&aacute;vel. O que </FONT></i><i><FONT SIZE=2>a lei estabelece como regra, isto &eacute;, a limita&ccedil;&atilde;o da responsabilidade dos </FONT></i><i><FONT SIZE=2>diretores ou administradores dessas pessoas jur&iacute;dicas, n&atilde;o pode ser </FONT></i><i><FONT SIZE=2>anulado por esse desmedido elast&eacute;rio dado &agrave; exce&ccedil;&atilde;o.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conclus&atilde;o, a quest&atilde;o em exame pode ser assim resumida: </FONT></i><i><FONT SIZE=2>(a) os s&oacute;cios-gerentes, diretores e administradores de sociedades por </FONT></i><i><FONT SIZE=2>quotas de responsabilidade limitada ou an&ocirc;nimas, em princ&iacute;pio n&atilde;o </FONT></i><i><FONT SIZE=2>s&atilde;o pessoalmente respons&aacute;veis pelas d&iacute;vidas tribut&aacute;rias destas; (b) </FONT></i><i><FONT SIZE=2>omissis; (c) relativamente aos demais tributos, a responsabilidade em </FONT></i><i><FONT SIZE=2>quest&atilde;o s&oacute; existir&aacute; quando a pessoa jur&iacute;dica tenha ficado sem </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es econ&ocirc;micas para responder pela d&iacute;vida, em decorr&ecirc;ncia de </FONT></i><i><FONT SIZE=2>atos praticados com excesso de poderes, ou viola&ccedil;&atilde;o da lei, do </FONT></i><i><FONT SIZE=2>contrato ou do estatuto; (d) a liquida&ccedil;&atilde;o irregular da sociedade gera a </FONT></i><i><FONT SIZE=2>presun&ccedil;&atilde;o da pr&aacute;tica desses atos abusivos ou ilegais.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em s&iacute;ntese, os atos praticados com excesso de poderes ou </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o de lei, contrato social ou estatutos, aos quais se reporta o art. </FONT></i><i><FONT SIZE=2>135, III, do CTN, s&atilde;o aqueles atos em virtude dos quais a pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica tornou-se insolvente&quot;. </FONT></i><FONT SIZE=2>(&quot;Responsabilidade Tribut&aacute;ria e Infra&ccedil;&atilde;o </FONT><FONT SIZE=2>da Lei&quot;, Repert&oacute;rio IOB de Jurisprud&ecirc;ncia n. 15&frasl;94, p. 298&frasl;299).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, para que a responsabilidade excepcional do s&oacute;cio seja </FONT><FONT SIZE=2>configurada, &eacute; necess&aacute;rio que seja-lhe imputada a autoria do ato ilegal, porquanto, </FONT><FONT SIZE=2>em caso contr&aacute;rio, </FONT><i><FONT SIZE=2>&quot;para sanar uma injusti&ccedil;a contra o Estado, contra o Fisco, </FONT></i><i><FONT SIZE=2>cometer-se-ia uma outra injusti&ccedil;a maior: a responsabilidade do s&oacute;cio (ainda que </FONT></i><i><FONT SIZE=2>gerente de direito) que n&atilde;o cometeu qualquer ato ilegal. Cabe-lhe o &ocirc;nus da prova, </FONT></i><i><FONT SIZE=2>mas indiscutivelmente n&atilde;o pode responder por fraude cometida, praticada, </FONT></i><i><FONT SIZE=2>realizada, gerenciada, por terceiro&quot; </FONT></i><FONT SIZE=2>(obra citada).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>E prossegue o autor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apenas quem pratica o ato gerencial fraudulento, ilegal, pode </FONT></i><i><FONT SIZE=2>validamente ser responsabilizado. Interessa &agrave; organiza&ccedil;&atilde;o social como </FONT></i><i><FONT SIZE=2>um todo, que a responsabilidade nos neg&oacute;cios seja, como o nome </FONT></i><i><FONT SIZE=2>indica, &quot;limitada&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em todo o neg&oacute;cio h&aacute; um risco. Quem comercia com uma </FONT></i><i><FONT SIZE=2>sociedade inid&ocirc;nea, de certa forma tamb&eacute;m est&aacute; a cometer um </FONT></i><i><FONT SIZE=2>equ&iacute;voco, a (mal) assumir o risco. N&atilde;o h&aacute; raz&atilde;o moral para que, por </FONT></i><i><FONT SIZE=2>existirem maus comerciantes, se elimine a garantia institucional da </FONT></i><i><FONT SIZE=2>responsabilidade limitada, que protege o comerciante de boa f&eacute;, a </FONT></i><i><FONT SIZE=2>fam&iacute;lia, terceiros, contra os riscos naturais dos neg&oacute;cios&quot; </FONT></i><FONT SIZE=2>(obra citada).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O s&oacute;cio deve responder pelos d&eacute;bitos fiscais do per&iacute;odo em que </FONT><FONT SIZE=2>exerceu a administra&ccedil;&atilde;o da sociedade, se ficar provado que agiu com dolo ou </FONT><FONT SIZE=2>fraude e exista prova de que a sociedade, em raz&atilde;o de dificuldade econ&ocirc;mica </FONT><FONT SIZE=2>decorrente desse ato, n&atilde;o p&ocirc;de cumprir o d&eacute;bito fiscal. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido &eacute; a jurisprud&ecirc;ncia dominante deste egr&eacute;gio Sodal&iacute;cio, </FONT><FONT SIZE=2>consoante se infere da seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></i><i><FONT SIZE=2>RESPONSABILIDADE DE S&Oacute;CIO-GERENTE. LIMITES. ART. 135, III, </FONT></i><i><FONT SIZE=2>CTN. PRECEDENTES.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Os bens do s&oacute;cio de uma pessoa jur&iacute;dica comercial n&atilde;o </FONT></i><i><FONT SIZE=2>respondem, em car&aacute;ter solid&aacute;rio, por d&iacute;vidas fiscais assumidas pela </FONT></i><i><FONT SIZE=2>sociedade. A responsabilidade tribut&aacute;ria imposta por s&oacute;cio-gerente, </FONT></i><i><FONT SIZE=2>administrador, diretor ou equivalente s&oacute; se caracteriza quando h&aacute; </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade ou se comprova infra&ccedil;&atilde;o &agrave; lei </FONT></i><i><FONT SIZE=2>praticada pelo dirigente.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Em qualquer esp&eacute;cie de sociedade comercial &eacute; o patrim&ocirc;nio </FONT></i><i><FONT SIZE=2>social que responde sempre e integralmente pelas d&iacute;vidas sociais. Os </FONT></i><i><FONT SIZE=2>diretores n&atilde;o s&atilde;o respons&aacute;veis pessoalmente pelas obriga&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>contra&iacute;das em nome da sociedade, mas respondem para com esta e </FONT></i><i><FONT SIZE=2>para com terceiros solid&aacute;ria e ilimitadamente pelo excesso de mandato </FONT></i><i><FONT SIZE=2>e pelos atos praticados com viola&ccedil;&atilde;o do estatuto ou lei (art. 158, I e II, </FONT></i><i><FONT SIZE=2>da lei n. 6.404&frasl;76).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, os </FONT></i><i><FONT SIZE=2>s&oacute;cios (diretores, gerentes ou representantes da pessoa jur&iacute;dica) s&atilde;o </FONT></i><i><FONT SIZE=2>respons&aacute;veis, por substitui&ccedil;&atilde;o, pelos cr&eacute;ditos correspondentes a </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da pr&aacute;tica de ato ou fato eivado de </FONT></i><i><FONT SIZE=2>excesso de poderes ou com infra&ccedil;&atilde;o de lei, contrato social ou </FONT></i><i><FONT SIZE=2>estatutos, nos termos do art. 135, III, do CTN.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. O simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o legal. </FONT></i><i><FONT SIZE=2>Inexistindo prova de que se tenha agido com excesso de poderes ou </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; falar-se em </FONT></i><i><FONT SIZE=2>responsabilidade tribut&aacute;ria de ex-s&oacute;cio a esse t&iacute;tulo ou a t&iacute;tulo de </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o legal Inexist&ecirc;ncia de responsabilidade tribut&aacute;ria do ex-s&oacute;cio.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Precedentes desta Corte Superior.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>6. O fato do s&oacute;cio ter se retirado da sociedade em data anterior </FONT></i><i><FONT SIZE=2>a da ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o discutida constitui </FONT></i><i><FONT SIZE=2>suporte jur&iacute;dico para exclu&iacute;-lo de qualquer responsabilidade. Sem </FONT></i><i><FONT SIZE=2>influ&ecirc;ncia para essa caracteriza&ccedil;&atilde;o a ocorr&ecirc;ncia do registro do </FONT></i><i><FONT SIZE=2>documento comprobat&oacute;rio da venda das quotas na junta comercial em </FONT></i><i><FONT SIZE=2>data posterior.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>7. Prova n&atilde;o feita pelo Fisco de que, na &eacute;poca da ocorr&ecirc;ncia do </FONT></i><i><FONT SIZE=2>fato gerador tribut&aacute;vel, o recorrido era s&oacute;cio, da sociedade ter sido </FONT></i><i><FONT SIZE=2>dissolvida irregularmente ou de que ele exercia fun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>8. Ac&oacute;rd&atilde;o de segundo baseado em presun&ccedil;&atilde;o.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>9. Agravo regimental improvido.&quot;&nbsp; </FONT></i><FONT SIZE=2> (AgREsp n. 276.779-SP, rel. </FONT><FONT SIZE=2>Min. Jos&eacute; Delgado, DJ. de 02.04.2001).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Podem ainda ser mencionados, entre outros, os seguintes julgados: </FONT><FONT SIZE=2>REsp n. 101.597-PR, rel. Min. Humberto Gomes de Barros, DJ. de 14.04.97; REsp </FONT><FONT SIZE=2>n. 79.155-CE, rel. Min. Garcia Vieira, DJ. de 08.06.98; REsp n. 108.827-RS, rel. Min. </FONT><FONT SIZE=2>Ari Pargendler, DJ. 17.02.99; AGA 246.475-DF, rel. Min. Nancy Andrighi, DJ. de </FONT><FONT SIZE=2>1&ordm;.8.2000; REsp. n. 242.532-MG, rel. Min. Paulo Gallotti, DJ. de 22.03.2001; REsp. </FONT><FONT SIZE=2>n. 163.773-RS, rel. Min. Eliana Calmon, DJ. de 05.06.2001; AgRgAG n. </FONT><FONT SIZE=2>363.708-MG, rel. Min. Francisco Falc&atilde;o, DJ. de 11.06.2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, o agravo tamb&eacute;m n&atilde;o prospera, porquanto o </FONT><FONT SIZE=2>agravante n&atilde;o realizou o necess&aacute;rio cotejo anal&iacute;tico, n&atilde;o restando adequadamente </FONT><FONT SIZE=2>apresentada a diverg&ecirc;ncia, pois, apesar da transcri&ccedil;&atilde;o de ementa, n&atilde;o demonstrou </FONT><FONT SIZE=2>suficientemente as circunst&acirc;ncias identificadoras da diverg&ecirc;ncia entre o caso </FONT><FONT SIZE=2>confrontado, vindo em desacordo com o que j&aacute; est&aacute; pacificado na jurisprud&ecirc;ncia </FONT><FONT SIZE=2>desta egr&eacute;gia Corte.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que precede, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, e 34, VII, do RISTJ, nego provimento ao agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de setembro de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 163497</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/10/2001</font></td></tr></table>
</body></html>