<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO D</FONT></b><b><FONT SIZE=2>E INSTRUMENTO N&ordm; 376.866 - MG (2001&frasl;0035450-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DI&Oacute;GENES MARTINS PEREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS CHAVES VIANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALQUIRIA MARTINS ANTUNES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JULIANA GONTIJO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>E</FONT></b><b><FONT SIZE=2>MENT</FONT></b><b><FONT SIZE=2>A</FONT></b></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial. Reexame de prova. Impossibilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Decidiu o ac&oacute;rd&atilde;o recorrido ser desnecess&aacute;ria a remessa do </FONT></i><i><FONT SIZE=2>processo &agrave;s vias ordin&aacute;rias, diante das provas apresentadas nos autos, </FONT></i><i><FONT SIZE=2>inclusive confiss&atilde;o do recorrente e depoimento de testemunha, al&eacute;m de </FONT></i><i><FONT SIZE=2>&quot;densa prova documental&quot;. A modifica&ccedil;&atilde;o desse resultado exigiria reexame </FONT></i><i><FONT SIZE=2>da mat&eacute;ria probat&oacute;ria, incab&iacute;vel na via do recurso especial (S&uacute;mula 07&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Agravo desprovido.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Di&oacute;genes Martins Pereira agravou de instrumento contra decis&atilde;o do Ju&iacute;zo </FONT><FONT SIZE=2>de 1&ordm; grau que, nos autos de invent&aacute;rio e partilha, indeferiu o pedido de remessa do </FONT><FONT SIZE=2>processo &agrave;s vias ordin&aacute;rias e deliberou sobre a partilha, atribuindo &agrave; agravada 50% dos </FONT><FONT SIZE=2>bens do casal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> O Tribunal de Justi&ccedil;a do Estado de Minas Gerais, por sua 4&ordf; C&acirc;mara C&iacute;vel, </FONT><FONT SIZE=2>negou provimento ao agravo, afirmando:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>Data venia</FONT></i></b><i><FONT SIZE=2>, n&atilde;o lhe assiste raz&atilde;o, pois ficou devidamente </FONT></i><i><FONT SIZE=2>comprovado nos autos que, pelo menos at&eacute; 1951, o casal conviveu </FONT></i><i><FONT SIZE=2>normalmente, conforme confiss&atilde;o do pr&oacute;prio recorrente em sua contesta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de fls. 37 e o depoimento da testemunha Jos&eacute; Eduardo Filho (fls. 90).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A documenta&ccedil;&atilde;o acostada ao processo (fls. 335&frasl;339-TJ) d&aacute; </FONT></i><i><FONT SIZE=2>not&iacute;cia que, at&eacute; 1981, a agravada continuava assinando escrituras </FONT></i><i><FONT SIZE=2>pessoalmente ou por procura&ccedil;&atilde;o concedida ao recorrente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo o art. 984 do CPC, cabe ao Juiz do invent&aacute;rio a </FONT></i><i><FONT SIZE=2>solu&ccedil;&atilde;o de todas as quest&otilde;es de direito e tamb&eacute;m as quest&otilde;es de fato, </FONT></i><i><FONT SIZE=2>quando este se achar provado por documento, s&oacute; remetendo para os meios </FONT></i><i><FONT SIZE=2>ordin&aacute;rios as que demandarem alta indaga&ccedil;&atilde;o ou dependerem de outras </FONT></i><i><FONT SIZE=2>provas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo ensinamento de Ernane Fid&eacute;lis:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em suma, a interpreta&ccedil;&atilde;o mais segura do art. </FONT></i><i><FONT SIZE=2>984, de acordo, inclusive, com a sistematiza&ccedil;&atilde;o do C&oacute;digo, </FONT></i><i><FONT SIZE=2>seja com rela&ccedil;&atilde;o a seus princ&iacute;pios gerais, seja com rela&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>pr&oacute;prio procedimento de invent&aacute;rio e partilha, &eacute; a de que, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio, o juiz do invent&aacute;rio deve decidir todas as quest&otilde;es </FONT></i><i><FONT SIZE=2>que se refiram ao processo. S&oacute; remeter&aacute; para as vias </FONT></i><i><FONT SIZE=2>ordin&aacute;rias as quest&otilde;es de alta indaga&ccedil;&atilde;o, tais como aquelas </FONT></i><i><FONT SIZE=2>que for&ccedil;osamente dependem de um pronunciamento anterior, </FONT></i><i><FONT SIZE=2>senten&ccedil;a, para entrar no &acirc;mbito do objeto do invent&aacute;rio e </FONT></i><i><FONT SIZE=2>partilha, e, aquelas de fato, quando haja necessidade da </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o de outras provas, al&eacute;m das documentais que </FONT></i><i><FONT SIZE=2>informam a pretens&atilde;o e a impugna&ccedil;&atilde;o' (Cf. Coment&aacute;rios ao </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, vol.VI, 1&ordf; ed., p&aacute;g. 324).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Correta, pois, a afirma&ccedil;&atilde;o do MM.Juiz de que, 'diante dessa </FONT></i><i><FONT SIZE=2>conjuntura, n&atilde;o me parece necess&aacute;rio remeter as partes &agrave;s vias ordin&aacute;rias, </FONT></i><i><FONT SIZE=2>depois que seus renomados advogados exauriram seus pronunciamentos </FONT></i><i><FONT SIZE=2>nos autos, em longos e laboriosos arrazoados, calcados em densa prova </FONT></i><i><FONT SIZE=2>documental'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia tem confirmado este posicionamento, </FONT></i><i><FONT SIZE=2>decidindo:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Direito civil. Sucess&otilde;es. Usufruto legal. Exegese </FONT></i><i><FONT SIZE=2>do art. 1.611, par&aacute;grafo 1&ordm;, do C&oacute;digo Civil. Inadmissibilidade </FONT></i><i><FONT SIZE=2>de remessa &agrave;s vias ordin&aacute;rias. Recurso n&atilde;o conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I- Em face da regra do par&aacute;g. 1&ordm; do art. 1.611 do&nbsp; </FONT></i><i><FONT SIZE=2>C&oacute;digo Civil, &agrave; vi&uacute;va n&atilde;o se atribui a qualidade de herdeira ou </FONT></i><i><FONT SIZE=2>legat&aacute;ria, mas nos pr&oacute;prios autos do invent&aacute;rio se h&aacute; de </FONT></i><i><FONT SIZE=2>reconhecer e consignar o benef&iacute;cio legal a seu favor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- Consoante doutrina de melhor tradi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>quest&otilde;es de direito, mesmo intrincadas, e quest&otilde;es de fato </FONT></i><i><FONT SIZE=2>documentadas resolvem-se no ju&iacute;zo do invent&aacute;rio, com </FONT></i><i><FONT SIZE=2>desprezo da via ordin&aacute;ria' (Resp n&ordm; 4.625&frasl;SP, Rel.Min. S&aacute;lvio </FONT></i><i><FONT SIZE=2>de Figueiredo Teixeira, DJ de 20.05.91).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alega&ccedil;&atilde;o de cerceamento de defesa, as partes </FONT></i><i><FONT SIZE=2>esgotaram suas teses em diversas oportunidades e juntaram farta </FONT></i><i><FONT SIZE=2>documenta&ccedil;&atilde;o, inclusive c&oacute;pia dos autos da a&ccedil;&atilde;o de div&oacute;rcio, o que afasta </FONT></i><i><FONT SIZE=2>a preliminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesta conformidade, rejeito as preliminares de remessa dos </FONT></i><i><FONT SIZE=2>autos &agrave;s vias ordin&aacute;rias e de cerceamento de defesa&quot; </FONT></i><FONT SIZE=2>(fls. 213&frasl;215).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(..................................................................)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quanto ao m&eacute;rito, embora n&atilde;o pacificada a quest&atilde;o, a </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia mais recente tem adotado o posicionamento de que n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>partilh&aacute;veis os bens adquiridos por um dos c&ocirc;njuges ap&oacute;s a separa&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>fato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No entanto, a meu ver, a tese n&atilde;o se aplica ao presente caso, </FONT></i><i><FONT SIZE=2>posto que a prova carreada aos autos demonstra que os bens existentes em </FONT></i><i><FONT SIZE=2>nome do agravante, inclu&iacute;da a firma Ip&ecirc; Empreendimentos e Participa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>Ltda, foram adquiridos durante a const&acirc;ncia do casamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A referida empresa surgiu de transforma&ccedil;&otilde;es de outras firmas </FONT></i><i><FONT SIZE=2>de propriedade da fam&iacute;lia, origin&aacute;rias da denominada 'Irm&atilde;os Pereira', </FONT></i><i><FONT SIZE=2>fundada em 1941, e parte de seu patrim&ocirc;nio &eacute; constitu&iacute;do de propriedades </FONT></i><i><FONT SIZE=2>rurais compradas na mesma data, conforme escritura de fls. 323 e 324-TJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O pr&oacute;prio agravante, na contesta&ccedil;&atilde;o da a&ccedil;&atilde;o de div&oacute;rcio (fls. </FONT></i><i><FONT SIZE=2>37-TJ), diz pertencerem ao casal o im&oacute;vel localizado na rua Bocai&uacute;va, na </FONT></i><i><FONT SIZE=2>cidade de Montes Claros, e 21.500.000 quotas sociais da empresa Ip&ecirc; </FONT></i><i><FONT SIZE=2>Empreendimentos e Participa&ccedil;&otilde;es Ltda., avaliadas em Cr$ 21.500.000,00.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Admite o agravante que pertence ao c&ocirc;njuge-mulher </FONT></i><i><FONT SIZE=2>divorciada a parte correspondente a 10.750.000 quotas sociais no valor de </FONT></i><i><FONT SIZE=2>Cr$ 10.750.000,00.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esclarece, por fim, 'que todo o patrim&ocirc;nio existente, com </FONT></i><i><FONT SIZE=2>exce&ccedil;&atilde;o do im&oacute;vel da rua Bocai&uacute;va n&ordm; 899, est&aacute; consolidado no imobilizado </FONT></i><i><FONT SIZE=2>de uma &uacute;nica empresa. Admitindo a possibilidade de op&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>c&ocirc;njuge-mulher de receber o valor das quotas sociais da empresa por n&atilde;o </FONT></i><i><FONT SIZE=2>desejar participar da mesma, concorda o c&ocirc;njuge-var&atilde;o em convolar o valor </FONT></i><i><FONT SIZE=2>fixado em cruzeiros para pagamento em condi&ccedil;&otilde;es a serem ajustadas para </FONT></i><i><FONT SIZE=2>efeito de homologa&ccedil;&atilde;o na senten&ccedil;a como recomendado por lei'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Somente ap&oacute;s a negativa da agravada em celebrar o acordo </FONT></i><i><FONT SIZE=2>de partilha &eacute; que o recorrente passou a negar os seus direitos e a insistir na </FONT></i><i><FONT SIZE=2>afirma&ccedil;&atilde;o de que os bens foram adquiridos ap&oacute;s o desfazimento da uni&atilde;o, </FONT></i><i><FONT SIZE=2>em data que, contrariando afirma&ccedil;&atilde;o anterior diz ser ora 1941, ora 1939.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, entendendo devidamente comprovado nos autos a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia de patrim&ocirc;nio comum a ser partilhado entre os c&ocirc;njuges, nego </FONT></i><i><FONT SIZE=2>provimento ao recurso, confirmando a r. decis&atilde;o de primeiro grau por seus </FONT></i><i><FONT SIZE=2>pr&oacute;prios fundamentos&quot; </FONT></i><FONT SIZE=2>(fls. 220&frasl;221).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o opostos foram rejeitados nos seguintes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Da leitura da pe&ccedil;a recursal, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2>., n&atilde;o localizo a </FONT></i><i><FONT SIZE=2>referida omiss&atilde;o e as cogita&ccedil;&otilde;es sobre o tema resvalam para a pretens&atilde;o </FONT></i><i><FONT SIZE=2>de altera&ccedil;&atilde;o do resultado do julgamento, para o que n&atilde;o se presta o </FONT></i><i><FONT SIZE=2>presente recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O agravo de instrumento foi interposto contra decis&atilde;o do </FONT></i><i><FONT SIZE=2>MM.Juiz de primeiro grau que indeferiu pedido de remessa dos autos &agrave;s </FONT></i><i><FONT SIZE=2>vias ordin&aacute;rias e deliberou sobre a partilha, atribuindo &agrave; gravada 50% dos </FONT></i><i><FONT SIZE=2>bens do casal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute;, no caso, de ser discutida a aplica&ccedil;&atilde;o do art. 349 do </FONT></i><i><FONT SIZE=2>CPC, posto que as informa&ccedil;&otilde;es prestadas pelo agravante e mencionadas </FONT></i><i><FONT SIZE=2>no v. ac&oacute;rd&atilde;o foram examinadas dentro do contexto probat&oacute;rio constante </FONT></i><i><FONT SIZE=2>dos autos e do direito concedido ao magistrado de formar a sua livre </FONT></i><i><FONT SIZE=2>convic&ccedil;&atilde;o sobre os fatos alegados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Invi&aacute;vel, ent&atilde;o, &eacute; a pretens&atilde;o do embargante que deseja, em </FONT></i><i><FONT SIZE=2>&uacute;ltima an&aacute;lise, o reexame da prova, a seu ver mal interpretada, o que, por </FONT></i><i><FONT SIZE=2>not&oacute;rio, totalmente descabido, &agrave; medida que os embargos de declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>n&atilde;o se revestem de car&aacute;ter infringente&quot; </FONT></i><FONT SIZE=2>(fls. 232).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s o vencido recurso especial pelas letras &quot;a&quot; e &quot;c&quot; do </FONT><FONT SIZE=2>permissivo constitucional, alegando viola&ccedil;&atilde;o do disposto no art. 535, I e II, do CPC, em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o aos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que os arts. 130 e 984 do mesmo estatuto legal tamb&eacute;m foram </FONT><FONT SIZE=2>contrariados, por falta de realiza&ccedil;&atilde;o de prova relevante para&nbsp; a esp&eacute;cie. Afirma o </FONT><FONT SIZE=2>agravante:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>In casu</FONT></i></b><i><FONT SIZE=2>, efetivamente, n&atilde;o se pode falar em prova </FONT></i><i><FONT SIZE=2>inequ&iacute;voca. Se prova inequ&iacute;voca existisse, o julgamento teria sido un&acirc;nime </FONT></i><i><FONT SIZE=2>e o Procurador de Justi&ccedil;a n&atilde;o teria se rebelado, da forma com que se </FONT></i><i><FONT SIZE=2>rebelou, no seu l&uacute;cido parecer&quot; </FONT></i><FONT SIZE=2>(fls. 273).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ao recurso foi negado seguimento, afirmando o seu prolator:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; de se registrar que a Turma Julgadora apreciou todo o </FONT></i><i><FONT SIZE=2>acervo probat&oacute;rio dos autos para dirimir a lide, n&atilde;o tendo sido a confiss&atilde;o </FONT></i><i><FONT SIZE=2>ventilada nos mesmos a &uacute;nica prova e a determinante, como se pode </FONT></i><i><FONT SIZE=2>perceber pela leitura do ac&oacute;rd&atilde;o dos embargos declarat&oacute;rios. Ademais, o </FONT></i><i><FONT SIZE=2>que se concretizou foi a busca livre pelo Colegiado dos elementos </FONT></i><i><FONT SIZE=2>formadores de sua convic&ccedil;&atilde;o sobre os fatos apontados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, se a conclus&atilde;o a que chegou o &oacute;rg&atilde;o julgador n&atilde;o </FONT></i><i><FONT SIZE=2>favoreceu o recorrente, tal situa&ccedil;&atilde;o n&atilde;o justifica o acolhimento de embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios ou mesmo admiss&atilde;o do apelo por ofensa ao preceito que </FONT></i><i><FONT SIZE=2>cuida da mat&eacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Fica tamb&eacute;m afastada a alega&ccedil;&atilde;o de ofensa &agrave;s normas </FONT></i><i><FONT SIZE=2>contidas nos arts. 130 e 984 do CPC, pois ao assentar a douta Turma </FONT></i><i><FONT SIZE=2>Julgadora que o conjunto probat&oacute;rio converge no sentido da exist&ecirc;ncia do </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio comum do casal a ser partilhado, delineada ficou, </FONT></i><i><FONT SIZE=2>soberanamente, a moldura f&aacute;tica imut&aacute;vel na inst&acirc;ncia especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Curial citar sobre o tema o seguinte julgado:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Afirmando o ac&oacute;rd&atilde;o recorrido a desnecessidade </FONT></i><i><FONT SIZE=2>de produ&ccedil;&atilde;o de outras provas, n&atilde;o h&aacute; como desconstituir-se </FONT></i><i><FONT SIZE=2>essa assertiva sem readentrar no campo f&aacute;tico-probat&oacute;rio, o </FONT></i><i><FONT SIZE=2>que &eacute; vedado em sede especial, a teor do enunciado n&ordm; 77 da </FONT></i><i><FONT SIZE=2>S&uacute;mula STJ' (RSTJ 100&frasl;197, in Theotonio Negr&atilde;o, 'C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil e Legisla&ccedil;&atilde;o Processual em Vigor', 30&ordf; ed. </FONT></i><i><FONT SIZE=2>Editora Saraiva, p&aacute;g. 1656).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta &eacute;, </FONT></i><b><i><FONT SIZE=2>mutatis</FONT></i></b><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>mutandis</FONT></i></b><i><FONT SIZE=2>, a hip&oacute;tese dos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O inconformismo se mostra igualmente invi&aacute;vel no que respeita </FONT></i><i><FONT SIZE=2>ao alegado dissenso jurisprudencial: o aresto trazido a confronto cuida de </FONT></i><i><FONT SIZE=2>circunst&acirc;ncia n&atilde;o retratada na esp&eacute;cie, o que afasta a premissa </FONT></i><i><FONT SIZE=2>autorizadora da irresigna&ccedil;&atilde;o, &agrave; luz da al&iacute;nea </FONT></i><b><i><FONT SIZE=2>c </FONT></i></b><i><FONT SIZE=2>do permissivo constitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, n&atilde;o h&aacute; identidade f&aacute;tica entre os ac&oacute;rd&atilde;os </FONT></i><i><FONT SIZE=2>confrontados, por mais que o recorrente tentasse demonstrar o contr&aacute;rio, </FONT></i><i><FONT SIZE=2>n&atilde;o se firmou a decis&atilde;o colegiada em prova documental, cuja idoneidade &eacute; </FONT></i><i><FONT SIZE=2>questionada, mas sim, solucionou a controv&eacute;rsia diante de todo um conjunto </FONT></i><i><FONT SIZE=2>probat&oacute;rio carreado aos autos. Como se n&atilde;o bastasse, n&atilde;o dissentiu o </FONT></i><i><FONT SIZE=2>Colegiado com tese jur&iacute;dica antag&ocirc;nica no que diz respeito a hip&oacute;teses </FONT></i><i><FONT SIZE=2>t&iacute;picas de quest&atilde;o de alta indaga&ccedil;&atilde;o. Esse n&atilde;o &eacute; o instante da diverg&ecirc;ncia , </FONT></i><i><FONT SIZE=2>pois o ac&oacute;rd&atilde;o recorrido consignou o entendimento da desnecessidade de </FONT></i><i><FONT SIZE=2>instala&ccedil;&atilde;o da via ordin&aacute;ria, na esp&eacute;cie, pelo car&aacute;ter cabal do acervo </FONT></i><i><FONT SIZE=2>probat&oacute;rio&quot; </FONT></i><FONT SIZE=2>(fls. 310&frasl;312).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s, ent&atilde;o, o vencido o presente agravo de instrumento, alegando que </FONT><FONT SIZE=2>a prova oral </FONT><i><FONT SIZE=2>&quot;&eacute; de gigantesca relev&acirc;ncia&quot;</FONT></i><FONT SIZE=2> e que para demonstrar que os dispositivos </FONT><FONT SIZE=2>citados foram violados n&atilde;o &eacute; necess&aacute;rio qualquer investida no contexto probat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insiste na alega&ccedil;&atilde;o de que a prova carreada para os autos n&atilde;o &eacute; </FONT><FONT SIZE=2>inequ&iacute;voca, que h&aacute; diverg&ecirc;ncia jurisprudencial e requerendo a anula&ccedil;&atilde;o dos ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>para </FONT><i><FONT SIZE=2>&quot;remeter as partes &agrave;s vias ordin&aacute;rias, eis que, efetivamente, a quest&atilde;o </FONT></i><b><i><FONT SIZE=2>sub judice</FONT></i></b><i><FONT SIZE=2> &eacute; </FONT></i><i><FONT SIZE=2>de alt&iacute;ssima indaga&ccedil;&atilde;o e o julgamento seguro e justo s&oacute; ser&aacute; alcan&ccedil;ado ap&oacute;s ampla </FONT></i><i><FONT SIZE=2>discuss&atilde;o e prova incontida&quot;</FONT></i><FONT SIZE=2> (fls. 279).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta inst&acirc;ncia, manifestou-se a douta Subprocuradoria-Geral da Rep&uacute;blica </FONT><FONT SIZE=2>pelo desprovimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que pesem os argumentos expendidos pela parte, o julgamento do </FONT><FONT SIZE=2>recurso especial s&oacute; seria poss&iacute;vel com o reexame da mat&eacute;ria probat&oacute;ria, uma vez que </FONT><FONT SIZE=2>afirmado pelo ac&oacute;rd&atilde;o recorrido existir prova de que </FONT><i><FONT SIZE=2>&quot;pelo menos at&eacute; 1951, o casal </FONT></i><i><FONT SIZE=2>convivia normalmente, conforme confiss&atilde;o do pr&oacute;prio recorrente.... e depoimento da </FONT></i><i><FONT SIZE=2>testemunha Jos&eacute; Eduardo Filho...&quot;</FONT></i><FONT SIZE=2> (fls. 213).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considerou, ainda, o ac&oacute;rd&atilde;o recorrido, desnecess&aacute;rio remeter as partes &agrave;s </FONT><FONT SIZE=2>vias ordin&aacute;rias por estarem os autos </FONT><i><FONT SIZE=2>&quot;calcados em densa prova documental&quot;</FONT></i><FONT SIZE=2> (fls. 214).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, o que modificar na decis&atilde;o agravada, raz&atilde;o pela qual, </FONT><FONT SIZE=2>acolhendo o parecer, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se e intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 14 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 144208</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>