<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 22 de março de 2001</title>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 361.642 - MINAS GERAIS&nbsp; </FONT></b><b><FONT SIZE=2>(2001&frasl;0003832-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="left">
<table BORDER="0" width = "98%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MIN. MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>AGRTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>GISELA LADEIRA BIZARRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>AGRDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>BAS&Iacute;LIO ALVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>FERNANDO SCHWETTER DA SILVA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>AGRDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>UNI&Atilde;O FEDERAL</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ingressou a parte interessada com Recurso Especial contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do Tribunal Regional Federal da 1&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil E Administrativo. FGTS. Titularidade. Prova. </FONT><FONT SIZE=2>Documento Indispens&aacute;vel. Dep&oacute;sito. Per&iacute;odo Vindicado. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o. Aus&ecirc;ncia. Car&ecirc;ncia De A&ccedil;&atilde;o. Legitimidade Passiva &quot;Ad </FONT><FONT SIZE=2>Causam&quot;. Saldo. Levantamento. Prazo Prescricional. Expurgos </FONT><FONT SIZE=2>Inflacion&aacute;rios. Corre&ccedil;&atilde;o. IPC. Incid&ecirc;ncia. Data Dos Expurgos. Juros </FONT><FONT SIZE=2>Morat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1.Os documentos indispens&aacute;veis &agrave; propositura da a&ccedil;&atilde;o </FONT><FONT SIZE=2>devem instruir a inicial quando neles se fundar o pedido (CPC, art. 282, </FONT><FONT SIZE=2>VI e 283).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.Os &quot;extratos de conta&quot; n&atilde;o s&atilde;o os &uacute;nicos documentos </FONT><FONT SIZE=2>aptos a comprovar a exist&ecirc;ncia de vinculo com o regime fundi&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3.Comprovada a titularidade das contas fundi&aacute;rias, mediante </FONT><FONT SIZE=2>a apresenta&ccedil;&atilde;o de documentos id&ocirc;neos n&atilde;o &eacute; cab&iacute;vel o indeferimento </FONT><FONT SIZE=2>da inicial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. &Eacute; carecedor de a&ccedil;&atilde;o o autor que n&atilde;o comprova a </FONT><FONT SIZE=2>exist&ecirc;ncia de dep&oacute;sito em sua conta fundi&aacute;ria, no per&iacute;odo em que </FONT><FONT SIZE=2>afirma n&atilde;o ter sido efetuada a corre&ccedil;&atilde;o monet&aacute;ria reclamada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5.Consoante iterativa jurisprud&ecirc;ncia do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a e desta Corte, somente a Caixa Econ&ocirc;mica Federal tem </FONT><FONT SIZE=2>legitimidade passiva ad causam nas a&ccedil;&otilde;es que versam sobre a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria dos saldos das contas vinculadas ao FGTS </FONT><FONT SIZE=2>(ressalvado o entendimento do Relator).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6.O levantamento dos valores depositados nas contas do </FONT><FONT SIZE=2>FGTS n&atilde;o resulta em car&ecirc;ncia de a&ccedil;&atilde;o se, &agrave; &eacute;poca, j&aacute; era o autor </FONT><FONT SIZE=2>credor dos expurgos inflacion&aacute;rios, principalmente quando se sabe que </FONT><FONT SIZE=2>o prazo para a cobran&ccedil;a de juros e da corre&ccedil;&atilde;o monet&aacute;ria incidentes </FONT><FONT SIZE=2>sobre referidos dep&oacute;sitos &eacute; trinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. O prazo prescricional para o ajuizamento de a&ccedil;&atilde;o que </FONT><FONT SIZE=2>objetiva a atualiza&ccedil;&atilde;o de contas fundi&aacute;rias &eacute; trinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8.A corre&ccedil;&atilde;o monet&aacute;ria representa apenas a recomposi&ccedil;&atilde;o </FONT><FONT SIZE=2>do poder aquisitivo original do d&eacute;bito. &Eacute; mero fator de atualiza&ccedil;&atilde;o da </FONT><FONT SIZE=2>moeda aviltada pela infla&ccedil;&atilde;o e, por isso, constitui justa solu&ccedil;&atilde;o para </FONT><FONT SIZE=2>todas as rela&ccedil;&otilde;es jur&iacute;dicas, como forma de evitar o enriquecimento </FONT><FONT SIZE=2>il&iacute;cito do devedor. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>9.Consolidou a jurisprud&ecirc;ncia desta Corte, em conson&acirc;ncia </FONT><FONT SIZE=2>com a orienta&ccedil;&atilde;o do Colendo Superior Tribunal de Justi&ccedil;a, a </FONT><FONT SIZE=2>compreens&atilde;o de que o IPC &eacute; o &iacute;ndice que melhor reflete a realidade </FONT><FONT SIZE=2>inflacion&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>10.&Eacute; devida, na esp&eacute;cie, a corre&ccedil;&atilde;o monet&aacute;ria dos saldos das </FONT><FONT SIZE=2>contas vinculadas ao Fundo de Garantia por Tempo de Servi&ccedil;o, nos </FONT><FONT SIZE=2>&iacute;ndices dos meses de 26,06% (junho&frasl;87), 42,72% (janeiro&frasl;89), e </FONT><FONT SIZE=2>44,30% (abril&frasl;90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>11.As contas vinculadas ao FGTS ser&atilde;o atualizadas a partir </FONT><FONT SIZE=2>da data em que deveriam ter sido aplicados os expurgos devidos e, </FONT><FONT SIZE=2>bem assim, os valores resultantes da condena&ccedil;&atilde;o, a partir do </FONT><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o (Lei 6.899&frasl;81).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>12.Os juros morat&aacute;rios ser&atilde;o computados a partir da cita&ccedil;&atilde;o.&quot; </FONT><FONT SIZE=2>(fl. 44)</FONT></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>O &iacute;nclito Presidente do Tribunal a quo n&atilde;o admitiu o Especial, decis&atilde;o </FONT><FONT SIZE=2>que provocou a interposi&ccedil;&atilde;o de Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como prosperar a pretens&atilde;o, pois a CEF, apresentou as </FONT><FONT SIZE=2>raz&otilde;es de Recurso Especial em peti&ccedil;&atilde;o &quot;estereotipada&quot; inteiramente </FONT><FONT SIZE=2>dissociadas das revolvidas na decis&atilde;o guerreada, haja vista que em momento </FONT><FONT SIZE=2>algum fez alus&atilde;o ao artigo 557 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, desatendido o artigo 523, inciso II, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, n&atilde;o h&aacute; como salvar o processamento do Recurso. Neste particular, &eacute; </FONT><FONT SIZE=2>firme a orienta&ccedil;&atilde;o jurisprudencial da Suprema Corte, como bem demonstra a </FONT><FONT SIZE=2>decis&atilde;o proferida no AG. 149.211-2, Rel. Min. Celso de Mello, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>omissis</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia do Supremo Tribunal Federal tem advertido a </FONT><FONT SIZE=2>prop&oacute;sito dessa mat&eacute;ria, sobre a necessidade processual de a parte recorrente </FONT><FONT SIZE=2>impugnar, quando da interposi&ccedil;&atilde;o do agravo de instrumento, as raz&otilde;es em </FONT><FONT SIZE=2>que se assentou o ato decis&oacute;rio que inadmitiu o apelo extremo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, torna-se impertinente a mera renova&ccedil;&atilde;o, em sede de </FONT><FONT SIZE=2>agravo de instrumento, das raz&otilde;es fundamentadoras do recurso extraordin&aacute;rio </FONT><FONT SIZE=2>que, deduzido pelo agravante, sofreu ju&iacute;zo negativo de admissibilidade na </FONT><FONT SIZE=2>inst&acirc;ncia a quo. Inadmitido o apelo extremo, incumbe ao recorrente questionar </FONT><FONT SIZE=2>os motivos que conduziram a Presid&ecirc;ncia do Tribunal inferior a n&atilde;o admitir o </FONT><FONT SIZE=2>processamento daquele meio recursal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Orienta-se, nesse sentido, a jurisprud&ecirc;ncia do STF:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Agravo Regimental. Se a peti&ccedil;&atilde;o de agravo &eacute; c&oacute;pia ipsis litteris do </FONT><FONT SIZE=2>recurso extraordin&aacute;rio e, por isso, n&atilde;o contesta os fundamentos do despacho </FONT><FONT SIZE=2>presidencial denegat&oacute;rio, este prevalece na &iacute;ntegra. Despacho mantido. AgRg </FONT><FONT SIZE=2>desprovido.' (RTJ 133&frasl;485, Rel. Min. C&Eacute;LIO BORJA).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Agravo de Instrumento - Denega&ccedil;&atilde;o do Tr&acirc;nsito do Extraordin&aacute;rio - </FONT><FONT SIZE=2>Minuta. A minuta do agravo de instrumento deve estar dirigida de modo a </FONT><FONT SIZE=2>infirmar o acerto da decis&atilde;o do Ju&iacute;zo primeiro de admissibilidade. H&aacute; de </FONT><FONT SIZE=2>versar, portanto, sobre os &oacute;bices que se fizeram presentes ao processamento </FONT><FONT SIZE=2>do extraordin&aacute;rio. Descabe, no caso, entender como observado o disposto no </FONT><FONT SIZE=2>inciso II do artigo 523 do C&oacute;digo de Processo Civil ante a simples reitera&ccedil;&atilde;o </FONT><FONT SIZE=2>dos fundamentos do extraordin&aacute;rio.' (Ag 138.601-BA (AgRg), Rel. Min. </FONT><FONT SIZE=2>MARCO AUR&Eacute;LIO, DJU de 22.05.92).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, esmorecidos os requisitos para a admissibilidade do </FONT><FONT SIZE=2>Agravo, decido pelo n&atilde;o conhecimento (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 22 de mar&ccedil;o de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7311</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>