<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 381.756 - RS (2001&frasl;0046008-9)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESCRITORIO CENTRAL DE ARRECADACAO E </FONT><FONT SIZE=2>DISTRIBUICAO - ECAD </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PEREIRA GUEDES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SOCIEDADE CULTURAL ESPORTIVA FELIZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA ELISA PETERS LAUXEN </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. </FONT><FONT SIZE=2>Prequestionamento. Reexame do conjunto f&aacute;tico-probat&oacute;rio. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o Recurso Especial quando a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada n&atilde;o foi discutida pelo Tribunal </FONT></i><b><i><FONT SIZE=2>a quo,</FONT></i></b><i><FONT SIZE=2> por aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O reexame do conjunto f&aacute;tico-probat&oacute;rio dos autos &eacute; invi&aacute;vel em </FONT></i><i><FONT SIZE=2>sede de recurso especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A demonstra&ccedil;&atilde;o do diss&iacute;dio jurisprudencial &eacute; realizada atrav&eacute;s </FONT></i><i><FONT SIZE=2>do cotejo anal&iacute;tico entre os julgado.&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, interposto contra ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Rio </FONT><FONT SIZE=2>Grande do Sul, que considerou improcedente pedido de cobran&ccedil;a de direitos </FONT><FONT SIZE=2>autorais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ECAD, ora agravante, ajuizou a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a de direitos autorais pela utiliza&ccedil;&atilde;o de m&uacute;sicas de artistas, sem </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o, em baile de carnaval e outro evento, ocorrido na sede do Clube, ora </FONT><FONT SIZE=2>agravado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, houve apela&ccedil;&atilde;o, a qual negou-se </FONT><FONT SIZE=2>provimento em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot; A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE DIREITOS AUTORAIS. </FONT></i><i><FONT SIZE=2>ECAD. LEGITIMIDADE ATIVA. ILEGALIDADE DA COBRAN&Ccedil;A DE </FONT></i><i><FONT SIZE=2>DIREITOS AUTORAIS PELO ECAD, QUANDO EST&Atilde;O INCLUSOS </FONT></i><i><FONT SIZE=2>NO D&Eacute;BITO COBRADO VALORES INERENTES &Agrave;S M&Uacute;SICAS </FONT></i><i><FONT SIZE=2>EXECUTADAS PELOS SEUS PR&Oacute;PRIOS AUTORES, TORNANDO </FONT></i><i><FONT SIZE=2>IMPRECISO E INJUSTO O C&Aacute;LCULO APRESENTADO.&quot; </FONT></i><FONT SIZE=2>(fl. 101).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s-se, ent&atilde;o, Recurso Especial alegando-se viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 48, inciso III, e 524, do C&oacute;digo Civil e 2&ordm; e 29 da Lei n. </FONT><FONT SIZE=2>5.988&frasl;74, porque, sendo o direito autoral um direito de propriedade sobre bem </FONT><FONT SIZE=2>m&oacute;vel, negou-se aos propriet&aacute;rios, criadores das m&uacute;sicas executadas nas </FONT><FONT SIZE=2>festividades realizadas no clube, o uso gozo e frui&ccedil;&atilde;o de tal direito, ao se permitir </FONT><FONT SIZE=2>que terceiros, sem autoriza&ccedil;&atilde;o, se utilizassem da composi&ccedil;&atilde;o, sem nenhuma </FONT><FONT SIZE=2>san&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 73 da Lei n. 5.988&frasl;73, pois n&atilde;o havia permiss&atilde;o pr&eacute;via aos </FONT><FONT SIZE=2>m&uacute;sicos para que se utilizassem de composi&ccedil;&atilde;o de outros artistas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 123 e 124, da Lei n. 5.988&frasl;73, porque n&atilde;o observadas as </FONT><FONT SIZE=2>san&ccedil;&otilde;es previstas pela utiliza&ccedil;&atilde;o de obras intelectuais sem a autoriza&ccedil;&atilde;o </FONT><FONT SIZE=2>necess&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o ac&oacute;rd&atilde;o recorrido diverge do entendimento de </FONT><FONT SIZE=2>outros tribunais sobre a legitimidade do ECAD para fixar os valores dos direitos </FONT><FONT SIZE=2>autorais a serem cobrados e a sua desobriga&ccedil;&atilde;o de provar a origem desses </FONT><FONT SIZE=2>valores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso por aplica&ccedil;&atilde;o das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF e 7&frasl;STJ, e porque n&atilde;o comprovado o alegado diss&iacute;dio jurisprudencial, foi </FONT><FONT SIZE=2>interposto o presente agravo, no qual se defende que houve o prequestionamento </FONT><FONT SIZE=2>impl&iacute;cito de todas as mat&eacute;rias, que seu julgamento independe de reexame de </FONT><FONT SIZE=2>provas e que foi devidamente demonstrada a diverg&ecirc;ncia pretoriana.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa aos arts. 48, inciso III, e 524, do C&oacute;digo Civil e 2&ordm; e 29 </FONT><FONT SIZE=2>da Lei n. 5.988&frasl;74</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As alegadas viola&ccedil;&otilde;es aos arts. 48, inciso III, e 524, do C&oacute;digo Civil e </FONT><FONT SIZE=2>2&ordm; e 29 da Lei n. 5.988&frasl;74 consistem na arg&uuml;i&ccedil;&atilde;o de afronta ao direito de </FONT><FONT SIZE=2>propriedade intelectual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, a cobran&ccedil;a dos direitos autorais deduzida em ju&iacute;zo foi </FONT><FONT SIZE=2>avaliada sob o aspecto da comprova&ccedil;&atilde;o dos valores ali contidos, entendendo o </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> que os d&eacute;bitos n&atilde;o estavam provados e inclu&iacute;am direitos sobre </FONT><FONT SIZE=2>composi&ccedil;&otilde;es musicais executadas pelos pr&oacute;prios autores, indevidamente, al&eacute;m de </FONT><FONT SIZE=2>mencionarem desrespeitos ocorridos em evento que demonstrou-se n&atilde;o ter </FONT><FONT SIZE=2>ocorrido. &Eacute; o que mostram os trechos a seguir transcritos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na quest&atilde;o de fundo, a inicial e os demonstrativos de </FONT></i><i><FONT SIZE=2>d&eacute;bito, encartados &agrave;s fls. 28 e 139, s&atilde;o imprest&aacute;veis, por serem </FONT></i><i><FONT SIZE=2>completamente omissos na obriga&ccedil;&atilde;o de comprovar como chegou ao </FONT></i><i><FONT SIZE=2>valor exato de R$ 7.190,40 (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para se chegar a esse 'quantum', o Ecad est&aacute; obrigado </FONT></i><i><FONT SIZE=2>a apresentar demonstrativo dos elementos tomados por base para a </FONT></i><i><FONT SIZE=2>efetiva&ccedil;&atilde;o do c&aacute;lculo e resultado. Tal obriga&ccedil;&atilde;o, inadi&aacute;vel, por </FONT></i><i><FONT SIZE=2>imprescind&iacute;vel para a cobran&ccedil;a pelo crit&eacute;rio de participa&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>percentual de renda bruta do evento, malsinadamente inocorreu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o Ecad optou por fixar o valor em percentual </FONT></i><i><FONT SIZE=2>decorrente da arrecada&ccedil;&atilde;o bruta, o espa&ccedil;o f&iacute;sico abrangido para a </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o do grupo 'e a estimativa de p&uacute;blico para o evento, </FONT></i><i><FONT SIZE=2>conforme as propor&ccedil;&otilde;es do evento em cada edi&ccedil;&atilde;o' (fl. 219), esse </FONT></i><i><FONT SIZE=2>montante n&atilde;o pode ser arbitrado de forma simpl&oacute;ria e arbitr&aacute;ria. &Eacute; </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o inarred&aacute;vel que os c&aacute;lculos que devem preceder ao </FONT></i><i><FONT SIZE=2>resultado do valor cobrado sejam demonstrados com clareza e </FONT></i><i><FONT SIZE=2>precis&atilde;o. A ado&ccedil;&atilde;o, como crit&eacute;rio definidor de percentual a ser </FONT></i><i><FONT SIZE=2>incidente sobre 'as propor&ccedil;&otilde;es do evento em cada edi&ccedil;&atilde;o', sobre a </FONT></i><i><FONT SIZE=2>arrecada&ccedil;&atilde;o bruta dos espet&aacute;culos, n&atilde;o pode ser objeto de mera e </FONT></i><i><FONT SIZE=2>desfundamentada proje&ccedil;&atilde;o elaborada unilateralmente pelo Ecad.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'In casu', al&eacute;m das m&uacute;sicas de autores que n&atilde;o </FONT></i><i><FONT SIZE=2>participaram do mencionado evento, o apelante incluiu na cobran&ccedil;a </FONT></i><i><FONT SIZE=2>os direitos autorais de autores que tamb&eacute;m s&atilde;o executores de suas </FONT></i><i><FONT SIZE=2>pr&oacute;prias cria&ccedil;&otilde;es. Assim n&atilde;o s&atilde;o devidos os direitos autorais </FONT></i><i><FONT SIZE=2>executados por seus pr&oacute;prios criador. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os elementos constantes dos autos demonstram que o </FONT></i><i><FONT SIZE=2>autor n&atilde;o atendeu aos par&acirc;metros tra&ccedil;ados na Tabela de Pre&ccedil;os </FONT></i><i><FONT SIZE=2>elaborada por sua assembl&eacute;ia Geral em aten&ccedil;&atilde;o &aacute;s diferentes </FONT></i><i><FONT SIZE=2>modalidades de execu&ccedil;&atilde;o, tipo de utiliza&ccedil;&atilde;o e de usu&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se nega que &eacute; invi&aacute;vel supor que o Ecad fiscalize </FONT></i><i><FONT SIZE=2>permanentemente os estabelecimentos, os clubes, desrespeitadores </FONT></i><i><FONT SIZE=2>do direito autoral e elabore especifica&ccedil;&otilde;es condicionantes das </FONT></i><i><FONT SIZE=2>cobran&ccedil;as legalmente deixadas a seu cargo. em face dessa </FONT></i><i><FONT SIZE=2>impossibilidade h&atilde;o de ser outros, mais eficazes, l&oacute;gicos e </FONT></i><i><FONT SIZE=2>exeq&uuml;&iacute;veis, os quais servir&atilde;o de base para liquidar a senten&ccedil;a de </FONT></i><i><FONT SIZE=2>cogni&ccedil;&atilde;o. Mas, no caso concreto, torna-se inaproveit&aacute;vel para o fim </FONT></i><i><FONT SIZE=2>almejado a esta cobran&ccedil;a de direitos autorais pelo Escrit&oacute;rio Central </FONT></i><i><FONT SIZE=2>de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o, quando est&atilde;o inclusos no d&eacute;bito </FONT></i><i><FONT SIZE=2>valores inerentes &agrave;s m&uacute;sicas executadas pelos seus pr&oacute;prios </FONT></i><i><FONT SIZE=2>autores, o que torna impreciso e injusto o c&aacute;lculo apresentado, </FONT></i><i><FONT SIZE=2>impondo-se a improced&ecirc;ncia da demanda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que o dano, resultante do desrespeito ao direito </FONT></i><i><FONT SIZE=2>autoral, para ser cobrado, h&aacute; de ser alegado e comprovado na fase </FONT></i><i><FONT SIZE=2>probat&oacute;ria que antecede a senten&ccedil;a. N&atilde;o pode ser relegado para </FONT></i><i><FONT SIZE=2>apura&ccedil;&atilde;o posterior em fase de liquida&ccedil;&atilde;o do julgado.(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prova n&atilde;o aponta a realiza&ccedil;&atilde;o de qualquer baile de </FONT></i><i><FONT SIZE=2>carnaval nas depend&ecirc;ncias da sociedade r&eacute; no ano de 1997, </FONT></i><i><FONT SIZE=2>inclusive, ao contr&aacute;rio, demonstra a n&atilde;o efetiva&ccedil;&atilde;o, (...)&quot;&nbsp; </FONT></i><FONT SIZE=2>(fls. </FONT><FONT SIZE=2>106&frasl;110)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se, portanto, que nada foi discutido acerca da ofensa aos </FONT><FONT SIZE=2>direitos inerentes &agrave; propriedade, representada pelos direitos autorais, restando </FONT><FONT SIZE=2>ausente o prequestionamento sobre o tema. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel, pois, o recurso, nesse ponto, por incid&ecirc;ncia das </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da ofensa aos arts. 73, 123 e 124, da Lei n. 5.988&frasl;73 </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As quest&otilde;es atinentes &agrave; afronta aos arts. 73, 123 e 124, da Lei n. </FONT><FONT SIZE=2>5.988&frasl;73, podem ser analisadas conjuntamente, uma vez que versam sobre a </FONT><FONT SIZE=2>inobserv&acirc;ncia da regra que disp&otilde;e ser imprescind&iacute;vel a autoriza&ccedil;&atilde;o competente </FONT><FONT SIZE=2>para utiliza&ccedil;&atilde;o de obras art&iacute;sticas (art. 73) e &agrave; aplica&ccedil;&atilde;o da san&ccedil;&atilde;o prevista para o </FONT><FONT SIZE=2>seu desrespeito (arts. 123 e 124).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante destacado pelo ac&oacute;rd&atilde;o recorrido, anteriormente </FONT><FONT SIZE=2>transcrito, o pedido de cobran&ccedil;a dos direitos autorais pela execu&ccedil;&atilde;o de m&uacute;sicas </FONT><FONT SIZE=2>de composi&ccedil;&atilde;o de outros artistas, sem pr&eacute;via autoriza&ccedil;&atilde;o, foi julgado </FONT><FONT SIZE=2>improcedente porque n&atilde;o comprovada a base dos c&aacute;lculos apresentados e, ainda, </FONT><FONT SIZE=2>porque, restou provada a inclus&atilde;o, na cobran&ccedil;a. de direitos pelas m&uacute;sicas </FONT><FONT SIZE=2>utilizadas por seus pr&oacute;prios criadores, e de direitos decorrentes de ofensas </FONT><FONT SIZE=2>ocorridas em evento (baile de carnaval) que n&atilde;o aconteceu afinal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, a n&atilde;o aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas no arts 123 e 124 </FONT><FONT SIZE=2>da Lei n. 5.988&frasl;73, por inobserv&acirc;ncia do art. 73, desse Diploma Legal, deveu-se &agrave; </FONT><FONT SIZE=2>conclus&atilde;o de n&atilde;o ter o autor comprovado o alegado dano representado pelo </FONT><FONT SIZE=2>desrespeito aos direitos autorais - seja pela falta de explica&ccedil;&atilde;o sobre a base dos </FONT><FONT SIZE=2>c&aacute;lculos, seja pela cobran&ccedil;a indevida de v&aacute;rios daqueles direitos &ndash; mediante </FONT><FONT SIZE=2>an&aacute;lise das provas carreadas aos autos.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, a avalia&ccedil;&atilde;o sobre a quest&atilde;o da ofensa aos </FONT><FONT SIZE=2>mencionados dispositivos legais esbarra no &oacute;bice da s&uacute;mula 7&frasl;STJ, j&aacute; que requer </FONT><FONT SIZE=2>o revolvimento da mat&eacute;ria f&aacute;tico-probat&oacute;ria. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, o recorrente limitou-se a transcrever ementas que </FONT><FONT SIZE=2>revelam entendimento de que o ECAD tem legitimidade para fixar o valor dos </FONT><FONT SIZE=2>direitos autorais, mencionando, ainda uma ementa na qual se afirmou que a </FONT><FONT SIZE=2>impugna&ccedil;&atilde;o do valor da cobran&ccedil;a dos direitos autorais deveria ser provada pelo </FONT><FONT SIZE=2>devedor, detentor dos dados necess&aacute;rios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deixou-se de realizar o necess&aacute;rio cotejo anal&iacute;tico entre os julgados, </FONT><FONT SIZE=2>atrav&eacute;s da demonstra&ccedil;&atilde;o da similitude entre os casos confrontados, como era </FONT><FONT SIZE=2>necess&aacute;rio, pois pela simples transcri&ccedil;&atilde;o de ementas n&atilde;o se nota ter havido </FONT><FONT SIZE=2>diverg&ecirc;ncia entre aqueles julgados e o aresto recorrido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desatendido, ent&atilde;o, o disposto no art. 255, &sect; 2&ordm;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao Agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 16 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 48180</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>