<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 346.318 - RS (2000&frasl;0122027-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ITAULEASING DE ARRENDAMENTO </FONT><FONT SIZE=2>MERCANTIL S&frasl;A - GRUPO ITA&Uacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ANT&Ocirc;NIO DE OLIVEIRA STOCKINGER </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGROPEC IND&Uacute;STRIA E COM&Eacute;RCIO DE PRODUTOS </FONT><FONT SIZE=2>AGROPECU&Aacute;RIOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO DE ASSIS BRASIL ROCHA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> prestou jurisdi&ccedil;&atilde;o completa, n&atilde;o havendo omiss&otilde;es a sanar.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No julgamento do REsp n&ordm; 196.209, RS, Relator o Ministro Waldemar Zveiter, </FONT><FONT SIZE=2>a Terceira Turma do Superior Tribunal de Justi&ccedil;a decidiu que a antecipa&ccedil;&atilde;o do valor </FONT><FONT SIZE=2>residual garantido descaracteriza o </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>, porque a op&ccedil;&atilde;o de compra e venda &eacute; </FONT><FONT SIZE=2>imposta no in&iacute;cio da execu&ccedil;&atilde;o do contrato (Sess&atilde;o de 09.11.2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Fiquei vencido, &agrave; base da seguinte motiva&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A Lei n&ordm; 6.099, de 1974, 'disp&otilde;e sobre o tratamento tribut&aacute;rio das opera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de arrendamento mercantil'. O efeito do &sect; 1&ordm; do artigo 11 desse diploma legal, </FONT></i><i><FONT SIZE=2>considerando 'opera&ccedil;&atilde;o de compra e venda' o contrato de arrendamento feito em </FONT></i><i><FONT SIZE=2>desacordo com as disposi&ccedil;&otilde;es da lei, &eacute; o de desqualificar como custo ou despesa </FONT></i><i><FONT SIZE=2>operacional da arrendat&aacute;ria as presta&ccedil;&otilde;es pagas (art. 11,</FONT></i><FONT SIZE=2> caput</FONT><i><FONT SIZE=2>). &Agrave; m&iacute;ngua de </FONT></i><i><FONT SIZE=2>qualquer outra previs&atilde;o, a desclassifica&ccedil;&atilde;o s&oacute; produz efeitos no &acirc;mbito tribut&aacute;rio. </FONT></i><i><FONT SIZE=2>Nem teria sentido que um neg&oacute;cio, s&oacute; viabilizado por for&ccedil;a de financiamento, </FONT></i><i><FONT SIZE=2>pudesse ser desfigurado em raz&atilde;o do tratamento tribut&aacute;rio. O aludido efeito </FONT></i><i><FONT SIZE=2>tribut&aacute;rio n&atilde;o altera a ess&ecirc;ncia do neg&oacute;cio celebrado entre as partes, sendo </FONT></i><i><FONT SIZE=2>resultado de outra rela&ccedil;&atilde;o, entre o Estado e a arrendat&aacute;ria. Esse fen&ocirc;meno est&aacute; </FONT></i><i><FONT SIZE=2>pressuposto no artigo 109 do C&oacute;digo Tribut&aacute;rio Nacional, que o valorizou sob outro </FONT></i><i><FONT SIZE=2>prisma, a saber: 'Os princ&iacute;pios gerais de direito privado utilizam-se para pesquisa da </FONT></i><i><FONT SIZE=2>defini&ccedil;&atilde;o, do conte&uacute;do e do alcance de seus institutos, conceitos e formas, mas n&atilde;o </FONT></i><i><FONT SIZE=2>para defini&ccedil;&atilde;o dos respectivos efeitos tribut&aacute;rios'. N&atilde;o havendo lei, no &acirc;mbito do </FONT></i><i><FONT SIZE=2>direito privado, proibindo a antecipa&ccedil;&atilde;o do valor residual garantido, as partes </FONT></i><i><FONT SIZE=2>podiam, sim, dispor a respeito, como simples decorr&ecirc;ncia da liberdade contratual. </FONT></i><FONT SIZE=2>Quid</FONT><i><FONT SIZE=2>, se o pr&oacute;prio Ministro da Fazenda, pela Portaria MF n&ordm; 140, de 27 de julho de </FONT></i><i><FONT SIZE=2>1984, resolveu que 'As parcelas de antecipa&ccedil;&atilde;o do valor residual garantido ou do </FONT></i><i><FONT SIZE=2>pagamento por op&ccedil;&atilde;o de compra ser&atilde;o tratadas como passivo do arrendador e ativo </FONT></i><i><FONT SIZE=2>do arrendat&aacute;rio, n&atilde;o sendo computadas na determina&ccedil;&atilde;o&nbsp; do&nbsp; lucro&nbsp; real'? Em </FONT></i><i><FONT SIZE=2>outras&nbsp; palavras, se a Administra&ccedil;&atilde;o Fazend&aacute;ria, &agrave; vista da cl&aacute;usula de antecipa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do valor residual garantido, n&atilde;o extraiu os efeitos previstos no &sect; 1&ordm; do artigo 11 da </FONT></i><i><FONT SIZE=2>Lei n&ordm; 6.099, de 1974, a que t&iacute;tulo a rela&ccedil;&atilde;o entre as partes poderia ser modificada </FONT></i><i><FONT SIZE=2>por uma 'a&ccedil;&atilde;o revisional'?</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O arrendamento mercantil &eacute; um contrato </FONT></i><FONT SIZE=2>sui generis</FONT><i><FONT SIZE=2>. Decomposto </FONT></i><i><FONT SIZE=2>atomisticamente, nele pode-se identificar cl&aacute;usulas de loca&ccedil;&atilde;o, de promessa de </FONT></i><i><FONT SIZE=2>compra e venda e, quando o arrendat&aacute;rio recebe do arrendador poderes para </FONT></i><i><FONT SIZE=2>adquirir o bem, de mandato. O conjunto, todavia, &eacute; diferente de suas partes, e nem </FONT></i><i><FONT SIZE=2>&eacute; o mesmo em todos os casos. O arrendamento mercantil tem uma fun&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>econ&ocirc;mica importante quando a arrendat&aacute;ria &eacute; uma pessoa jur&iacute;dica. D&aacute;-lhe meios </FONT></i><i><FONT SIZE=2>de produ&ccedil;&atilde;o, de um lado, e, de outro, facilita-lhe as coisas, pela redu&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>encargos fiscais. Ao inv&eacute;s de investimentos pr&oacute;prios, a pessoa jur&iacute;dica paga um </FONT></i><i><FONT SIZE=2>aluguel e, como ganho secund&aacute;rio, aproveita o respectivo montante como custo ou </FONT></i><i><FONT SIZE=2>despesa operacional, diminuindo o lucro operacional. J&aacute; a pessoa f&iacute;sica opta pelo </FONT></i><i><FONT SIZE=2>arrendamento mercantil quando as condi&ccedil;&otilde;es lhe pare&ccedil;am mais favor&aacute;veis do que </FONT></i><i><FONT SIZE=2>as outras formas de financiamento, sem outras conseq&uuml;&ecirc;ncias. Quando, num ou </FONT></i><i><FONT SIZE=2>noutro caso, o valor residual garantido &eacute; antecipado gradualmente, o montante </FONT></i><i><FONT SIZE=2>dessas parcelas e das&nbsp; contrapresta&ccedil;&otilde;es representa, ao final do contrato, o custo </FONT></i><i><FONT SIZE=2>total da opera&ccedil;&atilde;o financeira, se regularmente cumprido. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diversamente do que ocorre nos financiamentos em geral, no arrendamento </FONT></i><i><FONT SIZE=2>mercantil o custo do dinheiro n&atilde;o &eacute; identificado por institutos jur&iacute;dicos, v.g., juros </FONT></i><i><FONT SIZE=2>remunerat&oacute;rios ou capitaliza&ccedil;&atilde;o de juros. No empr&eacute;stimo de dinheiro, pode-se </FONT></i><i><FONT SIZE=2>discutir a taxa de juros (se limitada ou n&atilde;o) e a sua capitaliza&ccedil;&atilde;o (se permitida, ou </FONT></i><i><FONT SIZE=2>n&atilde;o). No arrendamento mercantil, o custo do dinheiro, a&iacute; n&atilde;o inclu&iacute;da a corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria, est&aacute; embutido nas contrapresta&ccedil;&otilde;es, sendo imposs&iacute;vel, por exemplo, </FONT></i><i><FONT SIZE=2>discutir juros e capitaliza&ccedil;&atilde;o de juros - estranhos ao contrato, que s&oacute; prev&ecirc; o </FONT></i><i><FONT SIZE=2>montante das&nbsp; presta&ccedil;&otilde;es, o respectivo n&uacute;mero, o valor residual garantido, a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e, no caso de inadimplemento, comiss&atilde;o de perman&ecirc;ncia, multa </FONT></i><i><FONT SIZE=2>e juros morat&oacute;rios. De fato, como distinguir&nbsp; o que, no custo do dinheiro, representa </FONT></i><i><FONT SIZE=2>juros e o que corresponde &agrave; sua capitaliza&ccedil;&atilde;o ?&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Prevaleceu, ainda, o ponto de vista de que, mesmo descaracterizado o </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>, os juros n&atilde;o est&atilde;o limitados &agrave; taxa de 12% (doze por cento) ao ano. </FONT><FONT SIZE=2>Exemplo disso &eacute; o julgamento do REsp n&ordm; 234.437, RS, Relator o eminente Ministro </FONT><FONT SIZE=2>Ruy Rosado de Aguiar, cujo ac&oacute;rd&atilde;o foi assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;LEASING</FONT><i><FONT SIZE=2>. VRG. Juros. Capitaliza&ccedil;&atilde;o. Repeti&ccedil;&atilde;o do ind&eacute;bito. A cobran&ccedil;a </FONT></i><i><FONT SIZE=2>antecipada do valor residual de garantia desfigura o contrato de </FONT></i><FONT SIZE=2>leasing</FONT><i><FONT SIZE=2>, que &eacute; </FONT></i><i><FONT SIZE=2>tratado como um contrato de compra e venda. &Eacute; permitida a cobran&ccedil;a de juros nos </FONT></i><i><FONT SIZE=2>termos autorizados pelo CMN, mas &eacute; proibida a capitaliza&ccedil;&atilde;o mensal...</FONT></i><FONT SIZE=2>&quot; (DJU, </FONT><FONT SIZE=2>21.02.2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; capitaliza&ccedil;&atilde;o mensal dos juros, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> nada decidiu a </FONT><FONT SIZE=2>respeito.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do recurso especial e lhe dou provimento, em parte, </FONT><FONT SIZE=2>apenas para afastar o fundamento infraconstitucional do julgado quanto &agrave; taxa de </FONT><FONT SIZE=2>juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 160686</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/10/2001</font></td></tr></table>
</body></html>