<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 396.637 - SP (2001&frasl;0079688-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RONALD ARTHUR DILLON </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>J&Uacute;LIO FL&Aacute;VIO PIPOLO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA WASSERMAN LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>T&Acirc;NIA WASSERMAN E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO. N&Atilde;O IMPUGNA&Ccedil;&Atilde;O DOS </FONT></b><b><FONT SIZE=2>FUNDAMENTOS DO DECIS&Oacute;RIO AGRAVADO. DEFICI&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O, OBSCURIDADE, </FONT></b><b><FONT SIZE=2>CONTRADI&Ccedil;&Atilde;O OU D&Uacute;VIDA NO AC&Oacute;RD&Atilde;O RECORRIDO. </FONT></b><b><FONT SIZE=2>REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ. IMPOSSIBILIDADE NA </FONT></b><b><FONT SIZE=2>VIA EXCEPCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> N&atilde;o &eacute; poss&iacute;vel se conhecer de Agravo de Instrumento que n&atilde;o ataca </FONT><FONT SIZE=2>os fundamentos do decis&oacute;rio impugnado, mas, apenas, renova aqueles </FONT><FONT SIZE=2>usados no Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 182&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, I e II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado </FONT><FONT SIZE=2>nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; </FONT><FONT SIZE=2>7, desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de </FONT></i><i><FONT SIZE=2>prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Agravo desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento que desafia decis&atilde;o que denegou </FONT><FONT SIZE=2>seguimento a Recurso Especial para impugnar Ac&oacute;rd&atilde;o assim ementado (fl. 59):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: Compromisso de venda e compra de unidade habitacional </FONT></i><i><FONT SIZE=2>em presta&ccedil;&otilde;es &ndash; a&ccedil;&atilde;o versando sobre a forma de reajuste &ndash; &Iacute;ndices </FONT></i><i><FONT SIZE=2>aplic&aacute;veis e outras quest&otilde;es envolvendo a exist&ecirc;ncia de d&eacute;bito e </FONT></i><i><FONT SIZE=2>cr&eacute;dito entre os contratantes &ndash; Per&iacute;cias grafot&eacute;cnica e cont&aacute;bil </FONT></i><i><FONT SIZE=2>elucidativas, cujos resultados n&atilde;o foram elididos por elementos em </FONT></i><i><FONT SIZE=2>contr&aacute;rio &ndash; Preval&ecirc;ncia &ndash; Senten&ccedil;a que deu pela improced&ecirc;ncia da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o mantida &ndash; Apelo improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou-se contrariedade aos arts. 128, 420, 424, I e II, 437, 458, II, 515 e 535, I </FONT><FONT SIZE=2>e II, do CPC, 85, do C&oacute;digo Civil, 4&ordm;, 6&ordm;, 39, 46, 47, 48, 51, 52, I e II, 54 e 84, do </FONT><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor, 28, &sect; 1&ordm;, da Lei n&ordm; 9.069&frasl;95, 1&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>8.137&frasl;90, 40, do CPP, 298 e 304, do CP, e &agrave; Lei n&ordm; 8.880&frasl;94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por sua vez, a decis&atilde;o ora atacada considerou que os dispositivos apontados </FONT><FONT SIZE=2>como violados n&atilde;o foram prequestionados, que a simples oposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>declarat&oacute;rios n&atilde;o &eacute; suficiente para prequestionar a mat&eacute;ria jur&iacute;dica e que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido decorreu de convic&ccedil;&atilde;o formada ante as provas existentes no </FONT><FONT SIZE=2>processo, incidindo, assim a S&uacute;mula 07&frasl;STJ. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece ser provido o presente agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante n&atilde;o impugnou os fundamentos do decis&oacute;rio atacado, limitando-se, </FONT><FONT SIZE=2>t&atilde;o-somente, a revelar que os pressupostos de admissibilidade do Especial est&atilde;o </FONT><FONT SIZE=2>presentes, assim como discorrer sobre o m&eacute;rito do recurso, cabendo, dessa </FONT><FONT SIZE=2>forma, este Sodal&iacute;cio pronunciar-se a respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; condi&ccedil;&atilde;o necess&aacute;ria &agrave; viabilidade de qualquer recurso, que o recorrente, ao </FONT><FONT SIZE=2>manifestar o seu inconformismo, tenha recha&ccedil;ado os fundamentos da decis&atilde;o </FONT><FONT SIZE=2>recorrida. Em se tratando de agravo de instrumento, &eacute; dever do agravante infirmar </FONT><FONT SIZE=2>a decis&atilde;o agravada para esta Corte, sendo insuficiente, portanto, repetir as raz&otilde;es </FONT><FONT SIZE=2>anteriormente deduzidas ao recurso especial. (RSTJ 12&frasl;57) (</FONT><b><FONT SIZE=2>Apud</FONT></b><FONT SIZE=2> Theot&ocirc;nio </FONT><FONT SIZE=2>Negr&atilde;o, C&oacute;digo de Processo Civil e Legisla&ccedil;&atilde;o Processual em Vigor, 28&ordf; ed., p&aacute;g. </FONT><FONT SIZE=2>1231).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso ora examinado, como j&aacute; dito, o agravante n&atilde;o atacou os fundamentos </FONT><FONT SIZE=2>do decis&oacute;rio indigitado, limitando-se a renovar aqueles utilizados no Recurso </FONT><FONT SIZE=2>Especial inadmitido. Portanto, o presente agravo n&atilde;o re&uacute;ne as condi&ccedil;&otilde;es </FONT><FONT SIZE=2>necess&aacute;rias que viabilizem o seu conhecimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cabe ao recorrente, de forma apropriada, expor as raz&otilde;es pelas quais entende </FONT><FONT SIZE=2>que a decis&atilde;o atacada mere&ccedil;a ser reformada. Caso n&atilde;o as forne&ccedil;a, ou as d&ecirc; de </FONT><FONT SIZE=2>modo insuficiente, torna o recurso inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal procedimento, pois, enseja uma defici&ecirc;ncia recursal. A sistem&aacute;tica </FONT><FONT SIZE=2>processual vigente prev&ecirc; que o agravo de instrumento interposto para viabilizar o </FONT><FONT SIZE=2>seguimento de recurso especial obstado na origem deva conter as raz&otilde;es do </FONT><FONT SIZE=2>pedido de reforma da decis&atilde;o agravada, atacando necessariamente os seus </FONT><FONT SIZE=2>fundamentos, sendo que, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, esse pressuposto essencial n&atilde;o foi cumprido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte &eacute; un&iacute;ssona na compreens&atilde;o de que n&atilde;o cumpre o </FONT><FONT SIZE=2>agravo regimental o requisito de regularidade formal quando n&atilde;o ataca </FONT><FONT SIZE=2>especificamente os fundamentos da decis&atilde;o agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os reiterados julgamentos em tal sentido redundaram na elabora&ccedil;&atilde;o da S&uacute;mula </FONT><FONT SIZE=2>n&ordm; 182&frasl;STJ, </FONT><b><i><FONT SIZE=2>in verbis: &quot;&Eacute; invi&aacute;vel o agravo do art. 545, do CPC, que deixa de </FONT></i></b><b><i><FONT SIZE=2>atacar especificamente os fundamentos da decis&atilde;o agravada&quot;.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confiram-se os precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. PETI&Ccedil;&Atilde;O DESARRAZOADA. </FONT></i></b><b><i><FONT SIZE=2>IRREGULARIDADE FORMAL. MULTA DO ART. 557 DO CPC.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - N&atilde;o se conhece de agravo regimental, por falta do requisito da </FONT></i><i><FONT SIZE=2>regularidade formal, se o agravante n&atilde;o deduz suas raz&otilde;es. Se o </FONT></i><i><FONT SIZE=2>recorrente pretende reiterar os fundamentos deduzidos em outra pe&ccedil;a, </FONT></i><i><FONT SIZE=2>a esta n&atilde;o pode se reportar. Deve, no m&iacute;nimo, transcrev&ecirc;-los. </FONT></i><i><FONT SIZE=2>Aplica&ccedil;&atilde;o da S&uacute;mula 182&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - A interposi&ccedil;&atilde;o de recurso manifestamente infundado sujeita o </FONT></i><i><FONT SIZE=2>agravante ao pagamento da multa prevista no art. 557, &sect; 2&ordm;, do C&oacute;digo </FONT></i><i><FONT SIZE=2>de Processo Civil, com reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756&frasl;98.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Agravo regimental desprovido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 229752&frasl;SP, Rel. Min. Fernando Gon&ccedil;alves, DJ de </FONT><FONT SIZE=2>21&frasl;06&frasl;1999).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. FALTA DE REGULARIDADE FORMAL. </FONT></i></b><b><i><FONT SIZE=2>N&Atilde;O ELIS&Atilde;O DOS FUNDAMENTOS DA DECIS&Atilde;O AGRAVADA. </FONT></i></b><b><i><FONT SIZE=2>S&Uacute;MULA 182&frasl;STJ.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - Se o agravante repete o fundamento da inicial do </FONT></i><b><i><FONT SIZE=2>mandamus</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>deixando inc&oacute;lume a decis&atilde;o agravada, ressente-se o regimental do </FONT></i><i><FONT SIZE=2>requisito da regularidade formal, atraindo a incid&ecirc;ncia da S&uacute;mula </FONT></i><i><FONT SIZE=2>182&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Agravo regimental n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no MS n&ordm; 6144&frasl;DF, Rel. Min. Fernando Gon&ccedil;alves, DJ de </FONT><FONT SIZE=2>21&frasl;06&frasl;1999).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece de recurso quando os fundamentos da decis&atilde;o </FONT></i><i><FONT SIZE=2>agravada n&atilde;o s&atilde;o impugnados. Incid&ecirc;ncia do enunciado da S&uacute;mula </FONT></i><i><FONT SIZE=2>182 deste Superior Tribunal.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 214192&frasl;SP, Rel. Min. Eduardo Ribeiro, DJ de </FONT><FONT SIZE=2>02&frasl;08&frasl;1999).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que inexistiu ofensa ao art. 535, I e II, do CPC, posto que a mat&eacute;ria </FONT><FONT SIZE=2>enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que, as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos omissos na </FONT><FONT SIZE=2>decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura do voto, </FONT><FONT SIZE=2>que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Muito embora os embargos declarat&oacute;rios tenham a finalidade de completar </FONT><FONT SIZE=2>decis&atilde;o omissa, em regra, mas integrativo ou aclarat&oacute;rio do julgado, no caso a </FONT><FONT SIZE=2>pretens&atilde;o de corre&ccedil;&atilde;o, se atendida, importaria em novo julgamento, que, por </FONT><FONT SIZE=2>&oacute;bvio, n&atilde;o cabe fazer-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento </FONT><FONT SIZE=2>(art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos </FONT><FONT SIZE=2>pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do </FONT><FONT SIZE=2>pedido est&aacute; rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado </FONT><FONT SIZE=2>nos autos, conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o acolhimento da </FONT><FONT SIZE=2>pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do mencionado suporte, </FONT><FONT SIZE=2>obstando a admissibilidade do apelo os verbetes n&ordm; 279 da S&uacute;mula do Colendo </FONT><FONT SIZE=2>STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos autos, e </FONT><FONT SIZE=2>esta se d&aacute;, diferenciando-se de sua valora&ccedil;&atilde;o, &quot;</FONT><i><FONT SIZE=2>quando se aprecia a conclus&atilde;o </FONT></i><i><FONT SIZE=2>que se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se refere &quot;</FONT><i><FONT SIZE=2>&agrave; </FONT></i><i><FONT SIZE=2>for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ 82&frasl;114), </FONT><FONT SIZE=2>situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, confira-se os seguintes julgados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se </FONT></i><i><FONT SIZE=2>pretende fazer na inst&acirc;ncia recursal excepcional&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; 2617&frasl;SP, </FONT><FONT SIZE=2>Rel. Min. Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT></i><i><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT></i><i><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, </FONT></i><i><FONT SIZE=2>torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, </FONT></i><i><FONT SIZE=2>antes, se impuser o reexame dos elementos factuais do processo. </FONT></i><i><FONT SIZE=2>Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. 10875.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do </FONT><FONT SIZE=2>julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. </FONT><FONT SIZE=2>&Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colen</FONT><FONT SIZE=2>da Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 2&ordm;, do CPC, e pelas </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 07 e 182&frasl;STJ, NEGO provimento ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se</FONT><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 131174</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>