<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 29 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 372856&frasl;PR (2001&frasl;0021573-4)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "96%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>PARAN&Aacute; REFRIGERANTES CURITIBA LTDA.</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. GERALDO BEMFICA TEIXEIRA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR&ordf; DOLIZETE F&Aacute;TIMA MICHELIN E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO. RECURSO ESPECIAL </FONT><FONT SIZE=2>INADMITIDO. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>RECORRIDO. MAT&Eacute;RIA DE CUNHO CONSTITUCIONAL </FONT><FONT SIZE=2>EXAMINADA NO TRIBUNAL &quot;A QUO&quot;. IMPOSSIBILIDADE DE </FONT><FONT SIZE=2>APRECIA&Ccedil;&Atilde;O DO APELO EXCEPCIONAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com </FONT><FONT SIZE=2>o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o </FONT><FONT SIZE=2>seu livre convencimento (art. 131, do CPC), utilizando-se dos fatos, </FONT><FONT SIZE=2>provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o </FONT><FONT SIZE=2>s&atilde;o eles mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria, se n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser </FONT><FONT SIZE=2>suprida. Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, </FONT><FONT SIZE=2>como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Inexiste ofensa aos arts. 282, 284, 295, VI, e 535, do CPC, </FONT><FONT SIZE=2>quando a mat&eacute;ria enfocada &eacute; devidamente abordada no &acirc;mbito do </FONT><FONT SIZE=2>voto-condutor do aresto hostilizado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. &quot;Intimada a impetrante para juntar c&oacute;pia do contrato social e </FONT><FONT SIZE=2>deixando de cumprir a dilig&ecirc;ncia, descabe, na via dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, examinar o contrato juntado ap&oacute;s o julgamento da </FONT><FONT SIZE=2>apela&ccedil;&atilde;o&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. N&atilde;o se conhece de recurso especial quando a decis&atilde;o </FONT><FONT SIZE=2>atacada apoiou-se, como ponto central &agrave; sua convic&ccedil;&atilde;o, na decis&atilde;o </FONT><FONT SIZE=2>proferida pelo Colendo STF no RE n&ordm; 172058-1&frasl;SC, Rel. Min. Marco </FONT><FONT SIZE=2>Aur&eacute;lio, na qual se entendeu pela constitucionalidade do art. 35, da Lei </FONT><FONT SIZE=2>n&ordm; 7.713&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso desprovido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o o qual afirmou que &quot;o STF, no julgamento </FONT><FONT SIZE=2>do RE n&ordm; 172.058-1&frasl;SC, declarou a constitucionalidade da express&atilde;o </FONT><FONT SIZE=2>'s&oacute;cio-cotista' contida no art. 35 da Lei n&ordm; 7.713&frasl;88, salvo quando o s&oacute;cio n&atilde;o </FONT><FONT SIZE=2>tenha a disponibilidade imediata da distribui&ccedil;&atilde;o do lucro l&iacute;quido, conforme </FONT><FONT SIZE=2>disponha o contrato social&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos embargos declarat&oacute;rios, decidiu-se que &quot;intimada a impetrante </FONT><FONT SIZE=2>para juntar c&oacute;pia do contrato social e deixando de cumprir a dilig&ecirc;ncia, </FONT><FONT SIZE=2>descabe, na via dos embargos de declara&ccedil;&atilde;o, examinar o contrato juntado </FONT><FONT SIZE=2>ap&oacute;s o julgamento da apela&ccedil;&atilde;o&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 535, 282, 284, e </FONT><FONT SIZE=2>295, VI, do CPC, al&eacute;m de apontar diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A priori, registro que inexistiu ofensa aos arts. 282, 284, 295, VI, e 535, </FONT><FONT SIZE=2>do CPC, posto que a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito </FONT><FONT SIZE=2>do voto-condutor do aresto a quo, conforme se pode conferir com a leitura das </FONT><FONT SIZE=2>fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. Repito que, as omiss&otilde;es externadas pela recorrente </FONT><FONT SIZE=2>cuidam de mat&eacute;ria cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como </FONT><FONT SIZE=2>adequada &agrave; an&aacute;lise e &agrave; decis&atilde;o da demanda. Caso o Magistrado encontre </FONT><FONT SIZE=2>motivos suficientes para fundar a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de </FONT><FONT SIZE=2>todas as assertivas desenvolvidas pelas partes, nem obrigado a ater-se aos </FONT><FONT SIZE=2>fundamentos apontados por elas ou a responder, um a um, todos os seus </FONT><FONT SIZE=2>argumentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples </FONT><FONT SIZE=2>leitura do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente </FONT><FONT SIZE=2>fundamentada e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos, </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Muito embora os embargos declarat&oacute;rios tenham a finalidade de </FONT><FONT SIZE=2>completar decis&atilde;o omissa, em regra, mas integrativo ou aclarat&oacute;rio do julgado, </FONT><FONT SIZE=2>no caso a pretens&atilde;o de corre&ccedil;&atilde;o, se atendida, importaria em novo julgamento, </FONT><FONT SIZE=2>que, por &oacute;bvio, n&atilde;o cabe fazer-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto. Considere-se que n&atilde;o houve necessidade, no bojo </FONT><FONT SIZE=2>da decis&atilde;o objurgada, de se abordar, como suporte da decis&atilde;o, os dispositivos </FONT><FONT SIZE=2>pretendidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;A simples alega&ccedil;&atilde;o de que a lei foi </FONT><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que </FONT><FONT SIZE=2>ocorre com o recurso extraordin&aacute;rio.&quot; (in DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. </FONT><FONT SIZE=2>n&ordm; 22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que, conforme bem esclarecido no ac&oacute;rd&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios, &quot;intimada a impetrante para juntar c&oacute;pia do contrato social e </FONT><FONT SIZE=2>deixando de cumprir a dilig&ecirc;ncia, descabe, na via dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, examinar o contrato juntado ap&oacute;s o julgamento da apela&ccedil;&atilde;o&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; reparos na decis&atilde;o hostilizada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador </FONT><FONT SIZE=2>do julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito propriamente dito, o agravo de instrumento em </FONT><FONT SIZE=2>exame, para fazer subir recurso especial, n&atilde;o merece provimento, haja vista </FONT><FONT SIZE=2>ser manifesta a impossibilidade de se apreciar a mat&eacute;ria nele contida, por ter o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o impugnado tratado de assunto de cunho predominantemente </FONT><FONT SIZE=2>constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se constata, o voto da decis&atilde;o questionada (fls. 31&frasl;33) </FONT><FONT SIZE=2>apoiou-se, como ponto central &agrave; sua convic&ccedil;&atilde;o, na decis&atilde;o proferida pelo </FONT><FONT SIZE=2>Colendo STF no RE n&ordm; 172058-1&frasl;SC, Rel. Min. Marco Aur&eacute;lio, na qual se </FONT><FONT SIZE=2>entendeu pela constitucionalidade do art. 35, da Lei n&ordm; 7.713&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, ao </FONT><FONT SIZE=2>Augusto STF o seu reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer de </FONT><FONT SIZE=2>recurso especial versando temas de direito constitucional (EDREsp 109.042, </FONT><FONT SIZE=2>julgado em 23.06.1997).&quot; (REsp n&ordm; 117022&frasl;RS, Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais </FONT><FONT SIZE=2>dispositivos em sede de recurso especial, pela total desarmonia com os </FONT><FONT SIZE=2>preceitos constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1741</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>