<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 383.346 - RS (2001&frasl;0051058-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA RIOGRANDENSE DE TELECOMUNICA&Ccedil;&Otilde;ES - </FONT><FONT SIZE=2>CRT </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO VON MUHLEN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CARLOS SIRTOLI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VILSON ONZI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Companhia Riograndense de Telecomunica&ccedil;&otilde;es &ndash; CRT interp&ocirc;s </FONT><FONT SIZE=2>agravo de instrumento de decis&atilde;o que inadmitiu recurso especial, al&iacute;nea </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Quinta C&acirc;mara C&iacute;vel do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Rio Grande do Sul, no qual alega ofensa aos arts. 166, I, II, III e IV, 175, </FONT><FONT SIZE=2>176, 182, &sect;1&ordm;, b, e 286 da Lei 6404&frasl;76 e 1&ordm; da Lei 9295&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de cobran&ccedil;a. Subscri&ccedil;&atilde;o de a&ccedil;&otilde;es da CRT. Contrato de </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o financeira. Impossibilidade jur&iacute;dica do pedido. A pretens&atilde;o </FONT></i><i><FONT SIZE=2>para subscri&ccedil;&atilde;o de diferen&ccedil;as de a&ccedil;&otilde;es preferenciais nominativas da </FONT></i><i><FONT SIZE=2>CRT em favor do promitente-assinante consiste num pedido que, em </FONT></i><i><FONT SIZE=2>abstrato, est&aacute; regulado pelo direito objetivo. Portanto, o pedido </FONT></i><i><FONT SIZE=2>formulado pelo autor n&atilde;o se caracteriza como juridicamente imposs&iacute;vel. </FONT></i><i><FONT SIZE=2>Legitimidade passiva ad causam. Se o contrato de participa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>financeira foi celebrado entre o promitente-assinante e a CRT, &eacute; </FONT></i><i><FONT SIZE=2>inconteste que a Companhia de Telecomunica&ccedil;&otilde;es &eacute; a titular do </FONT></i><i><FONT SIZE=2>interesse que se op&otilde;e ao afirmado na pretens&atilde;o do autor, raz&atilde;o </FONT></i><i><FONT SIZE=2>porque possui legitimidade para figurar no p&oacute;lo passivo da demanda. </FONT></i><i><FONT SIZE=2>Prescri&ccedil;&atilde;o. Se a pretens&atilde;o deduzida pelo autor n&atilde;o perquire ato </FONT></i><i><FONT SIZE=2>deliberativo praticado em assembl&eacute;ia geral da CRT, n&atilde;o h&aacute; que se </FONT></i><i><FONT SIZE=2>falar em prescri&ccedil;&atilde;o do seu direito, pois prescrevem, ordinariamente, em </FONT></i><i><FONT SIZE=2>vinte anos as a&ccedil;&otilde;es pessoais que t&ecirc;m por finalidade obter direitos </FONT></i><i><FONT SIZE=2>oriundos de obriga&ccedil;&atilde;o de dar, fazer ou n&atilde;o fazer algo. Cumprimento da </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o de integraliza&ccedil;&atilde;o das a&ccedil;&otilde;es adquiridas em decorr&ecirc;ncia de </FONT></i><i><FONT SIZE=2>contrato de ades&atilde;o destinado &agrave; aquisi&ccedil;&atilde;o de linha telef&ocirc;nica. A </FONT></i><i><FONT SIZE=2>solu&ccedil;&atilde;o da controv&eacute;rsia para a aus&ecirc;ncia de estipula&ccedil;&atilde;o contratual </FONT></i><i><FONT SIZE=2>referente &agrave; varia&ccedil;&atilde;o do pre&ccedil;o da a&ccedil;&atilde;o da CRT no per&iacute;odo em que foi </FONT></i><i><FONT SIZE=2>celebrado e pago o contrato e o prazo de doze meses para a empresa </FONT></i><i><FONT SIZE=2>subscrever as a&ccedil;&otilde;es, deve ser obtida atrav&eacute;s de crit&eacute;rios t&eacute;cnicos de </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o dos contratos tal como: tratando-se de contrato de </FONT></i><i><FONT SIZE=2>ades&atilde;o, a interpreta&ccedil;&atilde;o das cl&aacute;usulas imprecisas deve ser feita sempre </FONT></i><i><FONT SIZE=2>em favor do aderente. Preliminares rejeitadas e apela&ccedil;&atilde;o desprovida&quot; </FONT></i><i><FONT SIZE=2>(fl. 252).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente insiste na alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o, ao argumento de que o </FONT><FONT SIZE=2>prazo para a a&ccedil;&atilde;o de anula&ccedil;&atilde;o das delibera&ccedil;&otilde;es tomadas em assembl&eacute;ia geral &eacute; de </FONT><FONT SIZE=2>dois anos, contados da delibera&ccedil;&atilde;o. No entanto, a presente a&ccedil;&atilde;o, intitulada &quot;a&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria de cobran&ccedil;a&quot;, n&atilde;o objetiva tal anula&ccedil;&atilde;o, mas a subscri&ccedil;&atilde;o de a&ccedil;&otilde;es, </FONT><FONT SIZE=2>conforme se verifica da peti&ccedil;&atilde;o de fls. 19&frasl;30, o que torna descabida a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>art. 286 da Lei 6404&frasl;76.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quest&otilde;es como o aumento ou modifica&ccedil;&atilde;o do capital social e </FONT><FONT SIZE=2>demonstra&ccedil;&otilde;es financeiros, a que se referem os artigos supracitados, n&atilde;o foram </FONT><FONT SIZE=2>objeto de julgamento pela eg. C&acirc;mara, faltando, portanto, o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento dos dispositivos legais apontados como violados. Observo que, </FONT><FONT SIZE=2>em se&nbsp; tratando de quest&otilde;es surgidas no julgamento perante o Tribunal de origem, </FONT><FONT SIZE=2>indispens&aacute;vel tivesse sido provocada manifesta&ccedil;&atilde;o da C&acirc;mara a seu respeito por </FONT><FONT SIZE=2>meio dos aclarat&oacute;rios, consoante reiterada jurisprud&ecirc;ncia desta Corte (AGA </FONT><FONT SIZE=2>129102&frasl;GO, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 18.08.97; </FONT><FONT SIZE=2>REsp 54355&frasl;RS, 4&ordf; Turma, rel. em. Min. C&eacute;sar Asfor Rocha, DJ 08.09.97; REsp </FONT><FONT SIZE=2>69096&frasl;SP, 2&ordf; Turma, rel. em. Min. Adhemar Maciel, DJ 14.10.96), o que deixou a </FONT><FONT SIZE=2>recorrente de observar nos embargos opostos. Incidem, assim, os enunciados das </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destaco, ainda, que para a determina&ccedil;&atilde;o do crit&eacute;rio de avalia&ccedil;&atilde;o </FONT><FONT SIZE=2>patrimonial dessas a&ccedil;&otilde;es, a eg. C&acirc;mara julgadora fundamentou-se na interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>de cl&aacute;usulas contratuais, cuja corre&ccedil;&atilde;o n&atilde;o cabe ser examinada em sede de </FONT><FONT SIZE=2>recurso especial, ante o &oacute;bice da S&uacute;mula 05&frasl;STJ. Por fim, assinalou tratar-se de </FONT><FONT SIZE=2>cl&aacute;usula abusiva, pois ficou ao arb&iacute;trio da recorrente a escolha do melhor momento </FONT><FONT SIZE=2>para a subscri&ccedil;&atilde;o das a&ccedil;&otilde;es, argumento que n&atilde;o foi infirmado pelas raz&otilde;es do </FONT><FONT SIZE=2>recurso, atraindo, assim, o enunciado da S&uacute;mula 283&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 14 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118732</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>