<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 372.191 - RJ (2001&frasl;0020534-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O BATISTA BERTHIER LEITE SOARES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INFRANAV IND&Uacute;STRIA E COM&Eacute;RCIO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUGUSTO C&Eacute;SAR DA CRUZ LIMA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O DE TRIBUTOS. PROVA DA </FONT><FONT SIZE=2>N&Atilde;O-REPERCUSS&Atilde;O. DESNECESSIDADE. LIMITES </FONT><FONT SIZE=2>LEGAIS.N&Atilde;O APLICA&Ccedil;&Atilde;O. AGRAVO A QUE SE NEGA </FONT><FONT SIZE=2>PROVIMENTO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto contra decis&atilde;o do </FONT><FONT SIZE=2>egr&eacute;gio Tribunal de origem que n&atilde;o admitiu o recurso especial interposto pelo </FONT><FONT SIZE=2>INSS contra v. ac&oacute;rd&atilde;o que negou provimento &agrave; sua apela&ccedil;&atilde;o e &agrave; remessa oficial </FONT><FONT SIZE=2>e deu parcial provimento &agrave; apela&ccedil;&atilde;o da recorrida, julgando quest&atilde;o atinente &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de tributos (fls. 73&frasl;79).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o agravante a reforma do v. julgado, quanto &agrave; </FONT><FONT SIZE=2>desnecessidade da prova da n&atilde;o-repercuss&atilde;o e aos limites legais ao direito de </FONT><FONT SIZE=2>compensar. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Regularmente processado, o recurso conta com a contraminuta da </FONT><FONT SIZE=2>agravada (fls. 99&frasl;103).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o sucinto relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante interp&ocirc;s recurso especial contra v. ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que negou provimento &agrave; sua apela&ccedil;&atilde;o e &agrave; remessa oficial e deu parcial </FONT><FONT SIZE=2>provimento &agrave; apela&ccedil;&atilde;o da agravada, afastando a prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal e a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o da compensa&ccedil;&atilde;o, diante da aplica&ccedil;&atilde;o do princ&iacute;pio do </FONT><i><FONT SIZE=2>tempus regit </FONT></i><i><FONT SIZE=2>actus</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se o agravante contra a desnecessidade da prova da </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o e o afastamento dos limites legais. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, &eacute; de se verificar que a presente mat&eacute;ria j&aacute; se encontra </FONT><FONT SIZE=2>amplamente discutida pelo Superior Tribunal de Justi&ccedil;a. Nesta Corte, entende-se </FONT><FONT SIZE=2>pela possibilidade da compensa&ccedil;&atilde;o dos tributos pagos indevidamente, recolhidos </FONT><FONT SIZE=2>sobre a remunera&ccedil;&atilde;o de avulsos, aut&ocirc;nomos e administradores, como no caso </FONT><FONT SIZE=2>dos autos, com aqueles devidos pelo empregador, incidentes sobre a folha de </FONT><FONT SIZE=2>sal&aacute;rios. Assim se verifica do precedente a seguir transcrito:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>TRIBUT&Aacute;RIO - CERTID&Atilde;O NEGATIVA DE D&Eacute;BITO - </FONT></i><i><FONT SIZE=2>IMPOSTOS LAN&Ccedil;ADOS POR HOMOLOGA&Ccedil;&Atilde;O </FONT></i><b><i><FONT SIZE=2>- </FONT></i></b><i><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O DE CR&Eacute;DITOS - INCONSTITUCIONALIDADE DA </FONT></i><i><FONT SIZE=2>LEI INSTITUIDORA DO TRIBUTO DECLARADA PELO STF &ndash; </FONT></i><i><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA SOBRE O PR&Oacute;-LABORE DE </FONT></i><i><FONT SIZE=2>ADMINISTRADORES E AUT&Ocirc;NOMOS - PRECEDENTES STJ </FONT></i><i><FONT SIZE=2>(RESPs. 114.296&frasl;PR E 142.025-SC).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Superior Tribunal de Justi&ccedil;a assentou o entendimento </FONT></i><i><FONT SIZE=2>de que o contribuinte tem o direito l&iacute;quido e certo &agrave; certid&atilde;o negativa </FONT></i><i><FONT SIZE=2>de d&eacute;bito, tratando-se de tributos lan&ccedil;ados por homologa&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>quando a recusa da administra&ccedil;&atilde;o em fornec&ecirc;-la est&aacute; apoiada em </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o de cr&eacute;dito resultante de lei declarada inconstitucional </FONT></i><i><FONT SIZE=2>pelo STF, com d&eacute;bitos de tributos da mesma esp&eacute;cie</FONT></i><b><i><FONT SIZE=2>,</FONT></i></b><i><FONT SIZE=2> como na </FONT></i><i><FONT SIZE=2>hip&oacute;tese dos autos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>- </FONT></i><b><i><FONT SIZE=2>A contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o pr&oacute;-labore de </FONT></i></b><b><i><FONT SIZE=2>administradores e aut&ocirc;nomos foi declarada inconstitucional </FONT></i></b><b><i><FONT SIZE=2>pelo egr&eacute;gio STF e tem a mesma natureza jur&iacute;dica da </FONT></i></b><b><i><FONT SIZE=2>contribui&ccedil;&atilde;o incidente sobre a folha de sal&aacute;rios</FONT></i></b><i><FONT SIZE=2>. (grifo n&atilde;o </FONT></i><i><FONT SIZE=2>original)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido</FONT></i><FONT SIZE=2>&quot; (REsp 143.574&frasl;SC, DJ. </FONT><FONT SIZE=2>16&frasl;11&frasl;1999, p. 204, Rel. Min. Francisco Pe&ccedil;anha Martins).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, n&atilde;o prospera o inconformismo recursal quanto &agrave; </FONT><FONT SIZE=2>alegada repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os foi decidida de acordo com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Colendo Sodal&iacute;cio, que firmou entendimento no sentido de </FONT><FONT SIZE=2>que a contribui&ccedil;&atilde;o para a seguridade social, exigida sobre pagamentos efetuados </FONT><FONT SIZE=2>a aut&ocirc;nomos, avulsos e administradores, n&atilde;o comporta, por sua natureza, </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez que se confunde, na mesma </FONT><FONT SIZE=2>pessoa, o contribuinte de direito e de fato.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o </FONT><FONT SIZE=2>esc&oacute;lio do eminente professor Sacha Calmon Navarro Coelho, que assim elucida </FONT><FONT SIZE=2>a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao </FONT></i><i><FONT SIZE=2>ser-em-si do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada </FONT></i><i><FONT SIZE=2>em&nbsp; seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; </FONT></i><i><FONT SIZE=2>extremamente complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva </FONT></i><i><FONT SIZE=2>de que todos os tributos incidentes sobre as organiza&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>econ&ocirc;micas, inclusive o imposto de renda e os patrimoniais, s&atilde;o </FONT></i><i><FONT SIZE=2>traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou </FONT></i><i><FONT SIZE=2>seja, dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo </FONT></i><i><FONT SIZE=2>financeiro, est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica, s&atilde;o feitos para obrigatoriamente repercutir, casos do IPI e </FONT></i><i><FONT SIZE=2>do ICMS, entre n&oacute;s, idealizados para serem transferidos ao </FONT></i><i><FONT SIZE=2>consumidor final. A natureza a que se refere o artigo &eacute; jur&iacute;dica. A </FONT></i><i><FONT SIZE=2>transfer&ecirc;ncia &eacute; juridicamente possibilitada. A abrang&ecirc;ncia do art. </FONT></i><i><FONT SIZE=2>166, portanto, &eacute; limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos </FONT></i><i><FONT SIZE=2>fiscais e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia </FONT></i><i><FONT SIZE=2>formal do encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem </FONT></i><i><FONT SIZE=2>justo, devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o </FONT></i><i><FONT SIZE=2>que suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de </FONT></i><i><FONT SIZE=2>jure, o sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por </FONT></i><i><FONT SIZE=2>exemplo, na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por </FONT></i><i><FONT SIZE=2>R$100,00 a mercadoria, incluso o ICMS, mas o substituto recolhe </FONT></i><i><FONT SIZE=2>antecipadamente o imposto com base de c&aacute;lculo de R$150,00, &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel provar a n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com </FONT></i><i><FONT SIZE=2>dinheiro dele, sen&atilde;o que do substitu&iacute;do, de quem recupera o que </FONT></i><i><FONT SIZE=2>despendeu.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos </FONT></i><i><FONT SIZE=2>para repercutir, por isso&nbsp; que inexistem mecanismos comprovadores </FONT></i><i><FONT SIZE=2>da inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel </FONT></i><i><FONT SIZE=2>comprovar o repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>inseguran&ccedil;a. Ao menor sinal de ilegalidade ou inconstitucionalidade </FONT></i><i><FONT SIZE=2>da exig&ecirc;ncia fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo </FONT></i><i><FONT SIZE=2>discutir a quest&atilde;o, com pedidos de dep&oacute;sito das quantias litigandas. </FONT></i><i><FONT SIZE=2>Portanto, ter-se-ia deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o </FONT></i><i><FONT SIZE=2>Fisco e o contribuinte, aumento de litigiosidade e queda na </FONT></i><i><FONT SIZE=2>arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o </FONT></i><i><FONT SIZE=2>d&eacute;bito);</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,1999, p&aacute;gs. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n. 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; </FONT><FONT SIZE=2>REsp. n. 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n. 221.945-RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos limites mensais, estipulados pelas Leis ns. 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95, impende salientar que </FONT><i><FONT SIZE=2>&quot;tais limita&ccedil;&otilde;es s&atilde;o impostas apenas &agrave;s </FONT></i><i><FONT SIZE=2>compensa&ccedil;&otilde;es resultantes de pagamentos ou recolhimentos indevidos, </FONT></i><i><FONT SIZE=2>decorrentes de equ&iacute;vocos cometidos pelos pr&oacute;prios contribuintes, ao cumprir a </FONT></i><i><FONT SIZE=2>sua obriga&ccedil;&atilde;o para com a Previd&ecirc;ncia social, e n&atilde;o aqueles coercitivamente </FONT></i><i><FONT SIZE=2>impostos a eles em virtude de lei inconstitucional, assim declarada pelo Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal, porquanto estes devem ser restitu&iacute;dos ou compensados </FONT></i><i><FONT SIZE=2>integralmente e n&atilde;o em parcelas. De outro modo, estar-se-ia transformando, </FONT></i><i><FONT SIZE=2>contra legem, a restitui&ccedil;&atilde;o num verdadeiro empr&eacute;stimo compuls&oacute;rio.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Compensa&ccedil;&atilde;o de Contribui&ccedil;&otilde;es Sociais &ndash; Limites em Mat&eacute;ria Previdenci&aacute;ria&quot;, </FONT><FONT SIZE=2>J.E. Carreira Alvim, RT 748&frasl;11, fevereiro de 1998). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m </FONT><i><FONT SIZE=2>&quot;n&atilde;o &eacute; de mister empreender um esfor&ccedil;o de sobrem&atilde;o </FONT></i><i><FONT SIZE=2>para inferir que a aludida restring&ecirc;ncia ofende o primado da igualdade, sobre </FONT></i><i><FONT SIZE=2>prestigiar o locupletamento il&iacute;cito, agredindo, outrossim, o postulado da </FONT></i><i><FONT SIZE=2>moralidade administrativa que deve nortear a postura p&uacute;blica. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por essas raz&otilde;es, &eacute; imperioso deduzir que o direito a compensar </FONT></i><i><FONT SIZE=2>tributos de cunho previdenci&aacute;rio n&atilde;o pode circunscrever-se a balizamento dessa </FONT></i><i><FONT SIZE=2>t&ecirc;mpera, porque inconstitucional&quot;</FONT></i><FONT SIZE=2> (Eduardo Marcial Ferreira Jardim, &quot;Coment&aacute;rios </FONT><FONT SIZE=2>ao C&oacute;digo Tribut&aacute;rio Nacional&quot;, coordena&ccedil;&atilde;o de Ives Gandra da Silva Martins,&nbsp; </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>&quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;</FONT></i><FONT SIZE=2>, Eliana Calmon e outros, Ed. Revista </FONT><FONT SIZE=2>dos Tribunais, 1999).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o C&oacute;digo Tribut&aacute;rio Nacional recepcionado como lei </FONT><FONT SIZE=2>complementar, tem-se que as Leis ns. 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, que, entre </FONT><FONT SIZE=2>outros comandos legais, estabeleceram os limites percentuais de 25% e 30%, </FONT><FONT SIZE=2>s&atilde;o leis ordin&aacute;rias com inferioridade hier&aacute;rquica no que tange a uma lei </FONT><FONT SIZE=2>complementar. Da&iacute; concluir-se que, sendo a contribui&ccedil;&atilde;o previdenci&aacute;ria uma </FONT><FONT SIZE=2>esp&eacute;cie do g&ecirc;nero tributo, deve ela sujeitar-se ao comando do C&oacute;digo em </FONT><FONT SIZE=2>comento, exceto se, posteriormente, surja norma legal da mesma hierarquia, que </FONT><FONT SIZE=2>n&atilde;o &eacute; o caso das leis ordin&aacute;rias acima indicadas, para n&atilde;o se ferir o princ&iacute;pio da </FONT><FONT SIZE=2>hierarquia da lei. N&atilde;o se pode lesionar o direito adquirido do contribuinte &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o, visto que este promoveu os recolhimentos indevidamente antes </FONT><FONT SIZE=2>da vig&ecirc;ncia das leis que impuseram os limites citados. Em conseq&uuml;&ecirc;ncia, vigindo, </FONT><FONT SIZE=2>&agrave; &eacute;poca dos recolhimentos ind&eacute;bitos, o artigo 66, da Lei n. 8.383&frasl;91, esta deve </FONT><FONT SIZE=2>ser a legisla&ccedil;&atilde;o aplic&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o caminho que vem seguindo esta Corte Superior, </FONT><FONT SIZE=2>conforme demonstram os julgados REsp 181.809&frasl;SP, Rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, j. em 11.12.98; REsp. 116.880, Rel. Min. Ari Pargendler, j. em 12.06.97; </FONT><FONT SIZE=2>REsp n&ordm; 192.015-SP, Rel. Min. Jos&eacute; Delgado, DJ de 27.04.98, p&aacute;g. 144; REsp n. </FONT><FONT SIZE=2>237.763-RS, Rel. Min. Francisco Falc&atilde;o, DJ. 17.12.99, p&aacute;g. 453.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 3&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, e 34, VII, do RISTJ, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 158663</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/11/2001</font></td></tr></table>
</body></html>