<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.874 - RS (2001&frasl;0056342-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANKBOSTON BANCO MULTIPLO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAUL LOUREIRO QUEIROZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO ADROALDO SALIBA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILBERTO DIOGO S DA CUNHA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil e Civil. Agravo de Instrumento. Prequestionamento. </FONT><FONT SIZE=2>Dano Moral. Crit&eacute;rio para fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o. Ac&oacute;rd&atilde;o em conson&acirc;ncia </FONT><FONT SIZE=2>com jurisprud&ecirc;ncia pac&iacute;fica.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O prequestionamento dos dispositivos legais tidos como violados </FONT></i><i><FONT SIZE=2>constitui requisito de admissibilidade do recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais deve-se </FONT></i><i><FONT SIZE=2>considerar as condi&ccedil;&otilde;es pessoais e econ&ocirc;micas das partes e as peculiaridades de </FONT></i><i><FONT SIZE=2>cada caso, de forma a n&atilde;o haver o enriquecimento indevido do ofendido e que sirva </FONT></i><i><FONT SIZE=2>para desestimular o ofensor a repetir o ato il&iacute;cito</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia quando o v. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido afina-se &agrave; jurisprud&ecirc;ncia deste Tribunal. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por BANKBOSTON </FONT><FONT SIZE=2>BANCO M&Uacute;LTIPLO S&frasl;A contra decis&atilde;o que inadmitiu Recurso Especial interposto </FONT><FONT SIZE=2>com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravado ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais </FONT><FONT SIZE=2>alegando, em s&iacute;ntese, que o banco agravante incluiu indevidamente o seu nome </FONT><FONT SIZE=2>nos cadastros do SPC e do SERASA. O pedido foi julgado procedente para </FONT><FONT SIZE=2>condenar o agravante ao pagamento de R$ 1.665,38, corrigidos pelo IGP-M, desde </FONT><FONT SIZE=2>o ajuizamento da a&ccedil;&atilde;o, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, al&eacute;m de custas </FONT><FONT SIZE=2>processuais e honor&aacute;rios advocat&iacute;cios arbitrados em 20% sobre o valor da </FONT><FONT SIZE=2>condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu o agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, tendo o </FONT><FONT SIZE=2>agravado interposto recurso adesivo. O v. ac&oacute;rd&atilde;o restou assim ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DANO MORAL. INDENIZA&Ccedil;&Atilde;O. N&Atilde;O TENDO SIDO DEMANDADO </FONT></i><i><FONT SIZE=2>OU ADEQUADO O VALOR AO PAGAMENTO EFETUADO, AJUSTA-SE A </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A PARA CONDENAR O DEVEDOR DA LES&Atilde;O CAUSADA EM VALOR </FONT></i><i><FONT SIZE=2>QUE SIRVA DE LI&Ccedil;&Atilde;O PARA N&Atilde;O VOLTAR A AGIR DE FORMA DESCUIDADA </FONT></i><i><FONT SIZE=2>COM RELA&Ccedil;&Atilde;O AO CR&Eacute;DITO DE SEU CLIENTE, MAS QUE TAMB&Eacute;M N&Atilde;O </FONT></i><i><FONT SIZE=2>SIRVA TAL INDENIZA&Ccedil;&Atilde;O DE ENRIQUECIMENTO.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s o agravante Recurso Especial alegando </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 333, I, do CPC, tendo em vista n&atilde;o ter sido devidamente </FONT><FONT SIZE=2>comprovado o dano moral arbitrado na condena&ccedil;&atilde;o; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 1.531, do C&oacute;digo Civil e 42 do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, entendendo que diante da falta de regramento espec&iacute;fico acerca da </FONT><FONT SIZE=2>quantifica&ccedil;&atilde;o do dano moral, esse deve se limitar ao dobro do valor que estava </FONT><FONT SIZE=2>sendo indevidamente cobrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colacionou, ainda, aresto do Primeiro Tribunal de Al&ccedil;ada C&iacute;vel de S&atilde;o </FONT><FONT SIZE=2>Paulo para demonstrar o diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem, foi interposto o presente </FONT><FONT SIZE=2>agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Do prequestionamento</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema inserto no art. 333, I, do C&oacute;digo de Processo Civil, n&atilde;o foi </FONT><FONT SIZE=2>apreciado pelo v. aresto vergastado de modo a evidenciar o prequestionamento </FONT><FONT SIZE=2>viabilizador do recurso especial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, na esp&eacute;cie, o entendimento consubstanciado na s&uacute;mula 282 do </FONT><FONT SIZE=2>STF, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel recurso extraordin&aacute;rio, quando n&atilde;o ventilada, na </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida, a quest&atilde;o federal suscitada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, &eacute; firme nesta Corte o entendimento de que, em se tratando </FONT><FONT SIZE=2>de indeniza&ccedil;&atilde;o por danos morais decorrentes da inscri&ccedil;&atilde;o indevida em cadastro de </FONT><FONT SIZE=2>indadimplentes &eacute; desnecess&aacute;ria a prova do preju&iacute;zo em concreto. Nesse sentido </FONT><FONT SIZE=2>registrem-se os seguintes precedentes: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo Regimental. Recurso especial n&atilde;o admitido. Banco. Inscri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>indevida no SPC. Dano moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Caracterizada a conduta indevida do banco em anotar o nome do </FONT></i><i><FONT SIZE=2>recorrido junto ao SPC, cab&iacute;vel &eacute; a indeniza&ccedil;&atilde;o por dano moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em se tratando de indeniza&ccedil;&atilde;o decorrente da inscri&ccedil;&atilde;o irregular no </FONT></i><i><FONT SIZE=2>cadastro de inadimplentes, a exig&ecirc;ncia de prova de dano moral (extrapatrimonial) se </FONT></i><i><FONT SIZE=2>satisfaz com a demonstra&ccedil;&atilde;o da exist&ecirc;ncia da inscri&ccedil;&atilde;o irregular nesse cadastro.' </FONT></i><i><FONT SIZE=2>(Resp n. 165.727&frasl;DF, 4</FONT></i><i><sup><FONT SIZE=2>&ordf;</FONT></sup></i><i><FONT SIZE=2> Turma Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ de </FONT></i><i><FONT SIZE=2>21.08.98)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo Regimental improvido&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AGA 244.572&frasl;SP, Rel. Min. Carlos Alberto Menezes Direito, DJ de </FONT></i><i><FONT SIZE=2>17&frasl;12&frasl;1999, Terceira Turma).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade Civil. Banco. SPC. Dano moral e dano material. </FONT></i><i><FONT SIZE=2>Prova.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O banco que promove a indevida inscri&ccedil;&atilde;o de devedor no SPC e em </FONT></i><i><FONT SIZE=2>outros bancos de dados responde pela repara&ccedil;&atilde;o do dano moral que decorre dessa </FONT></i><i><FONT SIZE=2>inscri&ccedil;&atilde;o. A exig&ecirc;ncia de prova de dano moral (extrapatrimonial) se satisfaz com a </FONT></i><i><FONT SIZE=2>demonstra&ccedil;&atilde;o da exist&ecirc;ncia da inscri&ccedil;&atilde;o irregular.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- J&aacute; a indeniza&ccedil;&atilde;o pelo dano material depende de prova de sua </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia, a ser produzida ainda no processo de conhecimento. Recurso conhecido </FONT></i><i><FONT SIZE=2>e provido em parte.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 51.158&frasl;ES, Rel. Min. Ruy Rosado de Aguiar, DJ de 29&frasl;05&frasl;1995, </FONT></i><i><FONT SIZE=2>Quarta Turma).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alegada viola&ccedil;&atilde;o aos arts. 1.531, do C&oacute;digo Civil e </FONT><FONT SIZE=2>42 do C&oacute;digo de Defesa do Consumidor, sustentam as raz&otilde;es do recurso especial </FONT><FONT SIZE=2>que a disciplina da quantifica&ccedil;&atilde;o das condena&ccedil;&otilde;es em dano moral n&atilde;o encontra </FONT><FONT SIZE=2>suporte legal espec&iacute;fico no ordenamento jur&iacute;dico p&aacute;trio, devendo, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, ser </FONT><FONT SIZE=2>limitada a indeniza&ccedil;&atilde;o no dobro do valor que estava sendo indevidamente cobrado, </FONT><FONT SIZE=2>como foi decidido em primeiro grau de jurisdi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos verifica-se que o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> adotou o </FONT><FONT SIZE=2>crit&eacute;rio que vem sendo utilizado por essa Corte na fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por danos morais, crit&eacute;rio esse em que se considera as condi&ccedil;&otilde;es pessoais e </FONT><FONT SIZE=2>econ&ocirc;micas das partes, devendo o arbitramento operar-se com modera&ccedil;&atilde;o e </FONT><FONT SIZE=2>razoabilidade, atento &agrave; realidade da vida e &agrave;s peculiaridades de cada caso, de </FONT><FONT SIZE=2>forma a n&atilde;o haver o enriquecimento indevido do ofendido e que sirva para </FONT><FONT SIZE=2>desestimular o ofensor a repetir o ato il&iacute;cito. Os seguintes precedentes ratificam tal </FONT><FONT SIZE=2>entendimento:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o. Danos morais. Crit&eacute;rios para fixa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; crit&eacute;rios determinados e fixos para a quantifica&ccedil;&atilde;o do dano </FONT></i><i><FONT SIZE=2>moral. Recomend&aacute;vel que o arbitramento seja feito com modera&ccedil;&atilde;o e atendendo &agrave;s </FONT></i><i><FONT SIZE=2>peculiaridades do caso concreto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A norma constante do artigo 1.547, par&aacute;grafo &uacute;nico do C&oacute;digo Civil </FONT></i><i><FONT SIZE=2>supunha a comina&ccedil;&atilde;o de san&ccedil;&atilde;o pecuni&aacute;ria espec&iacute;fica para cada crime. N&atilde;o se </FONT></i><i><FONT SIZE=2>compatibiliza com o sistema dos dias-multas, que veio a ser adotado no C&oacute;digo </FONT></i><i><FONT SIZE=2>Penal, em que a previs&atilde;o &eacute; gen&eacute;rica, para todos os crimes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 213.731&frasl;PR, Rel. Min. Eduardo Ribeiro, DJ de 21&frasl;08&frasl;2000, </FONT></i><i><FONT SIZE=2>Terceira Turma)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO CIVIL. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. HOSPITAL. </FONT></i><i><FONT SIZE=2>FALECIMENTO DE PACIENTE. ATENDIMENTO POR PLANTONISTA. EMPRESA </FONT></i><i><FONT SIZE=2>PREPONENTE COMO R&Eacute;. CULPA DOS PREPOSTOS. OBRIGA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>INDENIZAR. DANOS MORAIS. QUANTIFICA&Ccedil;&Atilde;O. CONTROLE PELA INST&Acirc;NCIA </FONT></i><i><FONT SIZE=2>ESPECIAL. POSSIBILIDADE. VALOR. CASO CONCRETO. INOCORR&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>ABUSO OU EXAGERO. RECURSO DESACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I -&nbsp; Nos termos do enunciado n&ordm; 341 da s&uacute;mula&frasl;STF, &quot;&eacute; presumida a </FONT></i><i><FONT SIZE=2>culpa do patr&atilde;o ou do comitente pelo ato culposo do empregado ou preposto&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Comprovada a culpa dos prepostos da r&eacute;, presente a obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>desta de indenizar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - O valor da indeniza&ccedil;&atilde;o por dano moral sujeita-se ao controle do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, recomendando-se que, na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o a </FONT></i><i><FONT SIZE=2>esse t&iacute;tulo, o arbitramento seja feito com modera&ccedil;&atilde;o, proporcionalmente ao grau de </FONT></i><i><FONT SIZE=2>culpa, ao n&iacute;vel s&oacute;cio-econ&ocirc;mico da parte autora e, ainda, ao porte econ&ocirc;mico da r&eacute;, </FONT></i><i><FONT SIZE=2>orientando-se o juiz pelos crit&eacute;rios sugeridos pela doutrina e pela jurisprud&ecirc;ncia, </FONT></i><i><FONT SIZE=2>com razoabilidade, valendo-se de sua experi&ecirc;ncia e do bom senso, atento &agrave; </FONT></i><i><FONT SIZE=2>realidade da vida e &agrave;s peculiaridades de cada caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - No caso, diante de suas circunst&acirc;ncias, o valor fixado a t&iacute;tulo de </FONT></i><i><FONT SIZE=2>danos morais mostrou-se razo&aacute;vel.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 259.816&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ de </FONT></i><i><FONT SIZE=2>27&frasl;11&frasl;2000, Quarta Turma)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o recurso especial tamb&eacute;m pela al&iacute;nea &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, uma vez que a orienta&ccedil;&atilde;o desta Corte se firmou no mesmo sentido </FONT><FONT SIZE=2>do v. ac&oacute;rd&atilde;o recorrido, nos termos da S&uacute;mula n. 83 deste C. STJ. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 11 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83805</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>