<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375683 - SP (2001&frasl;0030122-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO PECHERILLO NETO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOAO AMARAL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NACIONAL COMPANHIA DE SEGUROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUGUSTO ROBERTO VIRNO E OUTROS</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Francisco Pecherillo Neto agravou de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. S&eacute;tima C&acirc;mara do </FONT><FONT SIZE=2>Segundo Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, no qual alega ofensa aos arts. 2&ordm;, </FONT><FONT SIZE=2>&sect;1&ordm;, I, da Lei 6.367&frasl;76, 221, par&aacute;grafo &uacute;nico, I, do Decreto-lei 83.080&frasl;79, 21, III, da </FONT><FONT SIZE=2>Lei 8.213&frasl;91, 140, I, do Decreto-lei 611&frasl;92, 131 e 132, I, do Decreto-lei 2.172&frasl;97, </FONT><FONT SIZE=2>2&ordm;, 3&ordm;, 4&ordm;, caput, e 6&ordm;, VIII, c&frasl;c 47 do CDC, bem como diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sendo a leucopenia caracterizada por problema </FONT></i><i><FONT SIZE=2>hematol&oacute;gico revers&iacute;vel, n&atilde;o cabe indeniza&ccedil;&atilde;o prevista em ap&oacute;lice </FONT></i><i><FONT SIZE=2>de seguro, para complementar a previdenci&aacute;ria j&aacute; deferida, sendo </FONT></i><i><FONT SIZE=2>certo que com tratamento adequado, a doen&ccedil;a pode ser afastada, </FONT></i><i><FONT SIZE=2>causando dessa forma, somente incapacidade parcial. S&atilde;o acolhidos </FONT></i><i><FONT SIZE=2>os embargos para declarar o autor carecedor da a&ccedil;&atilde;o - artigo 267, </FONT></i><i><FONT SIZE=2>inciso VI, do C&oacute;digo de Processo Civil- , com a invers&atilde;o da verba </FONT></i><i><FONT SIZE=2>honor&aacute;ria advocat&iacute;cia, respeitado o previsto no artigo 12 da Lei </FONT></i><i><FONT SIZE=2>1.060&frasl;50, em decorr&ecirc;ncia da concess&atilde;o do benef&iacute;cio da justi&ccedil;a </FONT></i><i><FONT SIZE=2>gratuita&quot; (fl. 181).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O d. &oacute;rg&atilde;o julgador assinalou que, &quot;embora ap&oacute;lice de seguro </FONT><FONT SIZE=2>preveja a invalidez permanente ou parcial, todavia, haver&aacute; esta, segundo o ali </FONT><FONT SIZE=2>expressamente aven&ccedil;ado, de se originar de evento s&uacute;bito, imprevis&iacute;vel, incerto e </FONT><FONT SIZE=2>involunt&aacute;rio, constituindo isso o cl&aacute;ssico conceito de acidente t&iacute;pico, como </FONT><FONT SIZE=2>acontecimento &uacute;nico, imediato e violento, e n&atilde;o a mol&eacute;stia profissional decorrente </FONT><FONT SIZE=2>de micro traumas causados pelas condi&ccedil;&otilde;es adversas de trabalho. (...) Assim o </FONT><FONT SIZE=2>mal detectado no autor, n&atilde;o pode ser tido como s&uacute;bito ou repentino, e sim </FONT><FONT SIZE=2>decorrente de longa e prolongada exposi&ccedil;&atilde;o inaladas do ambiente do trabalho, </FONT><FONT SIZE=2>como apontado pelo perito judicial, causando incapacidade parcial, sem constatar </FONT><FONT SIZE=2>invalidez, mas somente 'restri&ccedil;&atilde;o de permanecer em locais com exposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>milet&oacute;xicos' (fls. 411&frasl;423).&quot; (fls. 184&frasl;185).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, assim, que h&aacute; duplo fundamento: impossibilidade de </FONT><FONT SIZE=2>conceituar-se a leucopenia, doen&ccedil;a profissional adquirida&nbsp; lenta e paulatinamente </FONT><FONT SIZE=2>em raz&atilde;o da exposi&ccedil;&atilde;o a ambiente agressivo de trabalho, como acidente pessoal, </FONT><FONT SIZE=2>nos termos da ap&oacute;lice; e reversibilidade da leucopenia, n&atilde;o obstante o </FONT><FONT SIZE=2>reconhecimento, pelo vistor oficial, de que o segurado possui incapacidade parcial </FONT><FONT SIZE=2>permanente (fl. 182).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o tem como prosperar pela al&iacute;nea a, uma vez que os </FONT><FONT SIZE=2>dispositivos legais apontados como violados n&atilde;o foram objeto de discuss&atilde;o pela </FONT><FONT SIZE=2>eg. C&acirc;mara, n&atilde;o obstante a oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios, incindindo, </FONT><FONT SIZE=2>assim, o enunciado da S&uacute;mula 211&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, viabiliza-se o seu exame pela al&iacute;nea c. Com rela&ccedil;&atilde;o </FONT><FONT SIZE=2>ao primeiro fundamento do ac&oacute;rd&atilde;o, a diverg&ecirc;ncia jurisprudencial est&aacute; </FONT><FONT SIZE=2>devidamente comprovada em face dos julgados do egr&eacute;gio Primeiro Tribunal de </FONT><FONT SIZE=2>Al&ccedil;ada Civil de S&atilde;o Paulo, colacionados como paradigmas, para os quais </FONT><FONT SIZE=2>microtraumas tamb&eacute;m caracterizam acidente pessoal, devendo ser indenizados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme afirmei no voto exarado no julgamento do REsp </FONT><FONT SIZE=2>146984&frasl;SP, DJ 19.12.97, analisando quest&atilde;o semelhante, &quot;O fato de o contrato </FONT><FONT SIZE=2>conter cl&aacute;usula definindo o acidente pessoal como sendo 'o evento exclusivo e </FONT><FONT SIZE=2>diretamente externo, s&uacute;bito, involunt&aacute;rio e violento, causador de les&atilde;o f&iacute;sica', n&atilde;o </FONT><FONT SIZE=2>exclui do seu &acirc;mbito a disacusia neurosensorial por ru&iacute;do, uma vez que os </FONT><FONT SIZE=2>microtraumas sonoros n&atilde;o deixam de apresentar as caracter&iacute;sticas definidas no </FONT><FONT SIZE=2>contrato. Contrato esse que &eacute; de ades&atilde;o, obrigatoriamente interpretado a favor do </FONT><FONT SIZE=2>aderente, que sequer dele teve conhecimento por ter sido firmado pela </FONT><FONT SIZE=2>estipulante...&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este tem sido o entendimento desta eg. Quarta Turma, que, nos </FONT><FONT SIZE=2>termos da decis&atilde;o proferida pelo em. Min. S&aacute;lvio de Figueiredo Teixeira, REsp </FONT><FONT SIZE=2>254927&frasl;SP, DJ 01.08.2000, &quot;vem decidindo que se inclui no conceito de acidente </FONT><FONT SIZE=2>laboral os chamados microtraumas, assim entendidos os males que se repetem </FONT><FONT SIZE=2>no local do trabalho, provocando les&atilde;o da qual resulta incapacidade&nbsp; laborativa, </FONT><FONT SIZE=2>como, por exemplo, o ru&iacute;do que provoca redu&ccedil;&atilde;o ou perda da audi&ccedil;&atilde;o, esfor&ccedil;o </FONT><FONT SIZE=2>excessivo e repetitivo etc.&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se, dentre os precedentes: &quot;Acidente no trabalho. </FONT><FONT SIZE=2>Microtraumas. Tenossinovite. Inclui-se no conceito de acidente no trabalho o </FONT><FONT SIZE=2>microtrauma repetitivo que ocorre no exerc&iacute;cio do trabalho a servi&ccedil;o da empresa, </FONT><FONT SIZE=2>provocando les&atilde;o que cause incapacidade laborativa&quot; (REsp 237594&frasl;SP, 4&ordf; </FONT><FONT SIZE=2>Turma, de minha relatoria, DJ 08.03.2000).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessarte, o evento causador da incapacidade est&aacute; devidamente </FONT><FONT SIZE=2>coberto pela ap&oacute;lice. O v. aresto recorrido admitiu que o ora agravante sofreu </FONT><FONT SIZE=2>redu&ccedil;&atilde;o em sua capacidade laborativa e, ainda, que h&aacute; previs&atilde;o contratual que </FONT><FONT SIZE=2>garante ao segurado o direito a indeniza&ccedil;&atilde;o por invalidez parcial. Como asseverou </FONT><FONT SIZE=2>o il. Juiz de primeiro grau, &quot;Se existe uma incapacidade permanente, como </FONT><FONT SIZE=2>afirmado a fls. 422, o pagamento do seguro &eacute; de rigor.&quot; (fl. 163), mesmo diante do </FONT><FONT SIZE=2>argumento de que tratar-se-ia de doen&ccedil;a que, com tratamento adequado, poderia </FONT><FONT SIZE=2>vir a ser afastada. Conforme assinalei no voto proferido no julgamento do REsp </FONT><FONT SIZE=2>239241&frasl;SP, DJ 08.05.2000, &quot;A caracteriza&ccedil;&atilde;o da leucopenia como fator </FONT><FONT SIZE=2>determinante de incapacidade para o trabalho e pressuposto para a indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por acidente no trabalho tem sido reconhecida nos nossos julgados:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os precedentes desta Quarta Turma s&atilde;o no sentido de que o </FONT><FONT SIZE=2>microtrauma se inclui no conceito de acidente no trabalho, deferindo-se a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o quando se trata de viol&ecirc;ncia sofrida no ambiente do servi&ccedil;o, como </FONT><FONT SIZE=2>ru&iacute;do excessivo (surdez), ou pelo esfor&ccedil;o continuado e repetitivo (tenossinovite), </FONT><FONT SIZE=2>ou pela inala&ccedil;&atilde;o continuada de subst&acirc;ncia t&oacute;xica (leucopenia): </FONT><i><FONT SIZE=2>'Seguro de vida em </FONT></i><i><FONT SIZE=2>grupo. Acidente. Microtrauma. Audi&ccedil;&atilde;o. - Os microtraumas que o oper&aacute;rio sofre </FONT></i><i><FONT SIZE=2>quando exposto a ru&iacute;do excessivo inclui-se no conceito de acidente, para o fim de </FONT></i><i><FONT SIZE=2>cobertura securit&aacute;ria estabelecida em contrato de seguro em grupo estipulado pela </FONT></i><i><FONT SIZE=2>sua empregadora. Precedentes.&nbsp; Recurso conhecido pela diverg&ecirc;ncia e provido' </FONT></i><i><FONT SIZE=2>(REsp 196302-SP, 4&ordf; Turma, de minha relatoria). 'Seguro. Acidente no trabalho. </FONT></i><i><FONT SIZE=2>Microtraumas. Tenossinovite. O microtrauma n&atilde;o est&aacute; exclu&iacute;do do conceito de </FONT></i><i><FONT SIZE=2>acidente no trabalho e pode ser causa de les&atilde;o indeniz&aacute;vel pelo seguro em grupo </FONT></i><i><FONT SIZE=2>estipulado pela empregadora. Recurso conhecido e provido' (REsp 193376-SP, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, de minha relatoria). 'Acidente no trabalho. Indeniza&ccedil;&atilde;o. Culpa leve. </FONT></i><i><FONT SIZE=2>Leucopenia. Basta a culpa leve como pressuposto da responsabilidade civil da </FONT></i><i><FONT SIZE=2>empregadora pelos danos sofridos pelo empregado em acidente no trabalho. </FONT></i><i><FONT SIZE=2>Precedentes. Recurso conhecido e provido' (REsp 196101-SP, 4&ordf; Turma, de </FONT></i><i><FONT SIZE=2>minha relatoria). 'Seguro. Acidente no trabalho. Leucopenia. Proced&ecirc;ncia do </FONT></i><i><FONT SIZE=2>pedido do oper&aacute;rio que foi exposto por longos anos &agrave; cont&iacute;nua inala&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>benzeno, resultando incapacitado para o trabalho. Fato considerado como </FONT></i><i><FONT SIZE=2>acidente no trabalho. Recurso conhecido, em parte, e provido' (REsp 226350-SP, </FONT></i><i><FONT SIZE=2>4&ordf; Turma, de minha relatoria). Acidente no trabalho. Leucopenia. A inala&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>continuada de benzeno no ambiente de servi&ccedil;o pode ser causa de acidente no </FONT></i><i><FONT SIZE=2>trabalho. Conveni&ecirc;ncia de realiza&ccedil;&atilde;o de per&iacute;cia em ju&iacute;zo para verificar o estado </FONT></i><i><FONT SIZE=2>atual da sa&uacute;de do autor. Recurso conhecido e provido em parte'. (REsp n&ordm; </FONT></i><i><FONT SIZE=2>237540-SP, Quarta Turma, de minha relatoria).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, dou provimento ao agravo e, desde logo, julgo </FONT><FONT SIZE=2>o recurso especial, com base no art. 544, &sect; 3&ordm;, do CPC, com a reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei 9756&frasl;98, para dele conhecer e dar provimento a fim de restabelecer o r. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de fl. 166 (fl. 647), proferido na apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator </FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30179</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>