<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.126 - MS (2001&frasl;0069813-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO GARCIA VIEIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:BANCO DO BRASIL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:OSVALDO FEITOSA DE LIMA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:MUNIC&Iacute;PIO DE DOURADOS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:EDIVALDO FRANCISCO FERNANDES E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A agrava-se do respeit&aacute;vel despacho de fls. </FONT><FONT SIZE=2>148&frasl;150 que n&atilde;o admitiu o processamento do recurso especial, ao </FONT><FONT SIZE=2>entendimento de que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Veicula-se neste especial negativa de vig&ecirc;ncia ao artigo 12 do </FONT><FONT SIZE=2>Decreto-Lei 406&frasl;68, norma pol&ecirc;mica que tem dado azo a duas </FONT><FONT SIZE=2>interpreta&ccedil;&otilde;es divergentes: a primeira a de que o fato gerador do ISS </FONT><FONT SIZE=2>ocorre na localidade onde se situa o estabelecimento prestador dos </FONT><FONT SIZE=2>servi&ccedil;os, sendo irrelevante o local da presta&ccedil;&atilde;o do servi&ccedil;os de modo </FONT><FONT SIZE=2>que o importante &eacute; 'saber onde est&aacute; o estabelecimento prestador dos </FONT><FONT SIZE=2>servi&ccedil;os, pois onde ele existir, a&iacute; se paga o ISS'. (sic, f.151); j&aacute; a </FONT><FONT SIZE=2>segunda interpreta&ccedil;&atilde;o entende que o fato gerador do ISS ocorre no </FONT><FONT SIZE=2>local onde os servi&ccedil;os foram efetivamente prestados, </FONT><FONT SIZE=2>independentemente do domic&iacute;lio do prestador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta que deve prevalecer a primeira interpreta&ccedil;&atilde;o acima </FONT><FONT SIZE=2>exposta, transcrevendo, em abono a sua tese, li&ccedil;&atilde;o doutrin&aacute;ria de </FONT><FONT SIZE=2>S&eacute;rgio Pinto Martins, que leciona, verbis: 'Se a empresa &eacute; sediada em </FONT><FONT SIZE=2>S&atilde;o Paulo, por exemplo, prestando servi&ccedil;os em Bauru, onde n&atilde;o </FONT><FONT SIZE=2>possui nenhum estabelecimento prestador, o ISS &eacute; devido em S&atilde;o </FONT><FONT SIZE=2>Paulo, pois &eacute; nesta cidade que est&aacute; o estebelecimento prestador'. (sic, </FONT><FONT SIZE=2>f. 151).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, alega que o ac&oacute;rd&atilde;o recorrido tamb&eacute;m negou </FONT><FONT SIZE=2>vig&ecirc;ncia ao artigo 71, &sect;1&ordm;, da Lei n&ordm; 8666&frasl;93, norma que tem aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>ao caso dos autos pois 'quem fizesse reten&ccedil;&atilde;o do valor do imposto </FONT><FONT SIZE=2>teria que repassar esse valor ao Munic&iacute;pio, e esse repasse nada mais </FONT><FONT SIZE=2>&eacute; do que pagamento, e n&atilde;o outra terminologia.' (sic, f. 153)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, ao menos em ju&iacute;zo pr&eacute;vio de admissibilidade, re&uacute;ne </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de prosseguir.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apesar da norma prevista no artigo 12 do Decreto-Lei 406&frasl;68 ter sido </FONT><FONT SIZE=2>examinada pelo ac&oacute;rd&atilde;o recorrido, v&ecirc;-se que a interpreta&ccedil;&atilde;o conferida &agrave; </FONT><FONT SIZE=2>mesma pelo ac&oacute;rd&atilde;o recorrido guarda harmonia com o que tem decidido o&nbsp; </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o STJ, em recentes julgados da 1&ordf; e 2&ordf; Turmas, assim </FONT><FONT SIZE=2>como pela 1&ordf; Se&ccedil;&atilde;o C&iacute;vel, vem decidindo, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'ISS - LOCAL DO FATO GERADOR - MUNIC&Iacute;PIO - DEC </FONT><FONT SIZE=2>406&frasl;68. EMBORA O ART. 12 &quot;A&quot;, CONSIDERE COMO LOCAL DA </FONT><FONT SIZE=2>PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O O DO ESTABELECIMENTO </FONT><FONT SIZE=2>PRESTADOR, PRETENDE O LEGISLADOR QUE REFERIDO </FONT><FONT SIZE=2>IMPOSTO PERTEN&Ccedil;A AO MUNIC&Iacute;PIO EM CUJO TERRIT&Oacute;RIO SE </FONT><FONT SIZE=2>REALIZAR O FATO GERADOR. RECURSO PROVIDO (STJ, Resp N&ordm; </FONT><FONT SIZE=2>115337, 1&ordf; T, Rel. Min. Garcia Vieira, j. em 31.03.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL E TRIBUT&Aacute;RIO - ISS - SERVI&Ccedil;OS DE </FONT><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O CIVIL - LOCAL DO RECOLHIMENTO - </FONT><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O DO ART. 12 DO DL - 406&frasl;68 - NEGATIVA DE </FONT><FONT SIZE=2>VIG&Ecirc;NCIA DE LEI FEDERAL N&Atilde;O CONFIGURADA - DIVERG&Ecirc;NCIA </FONT><FONT SIZE=2>JURISPRUDENCIAL N&Atilde;O COMPROVADA - PRECEDENTES - O </FONT><FONT SIZE=2>munic&iacute;pio competente para a cobran&ccedil;a do ISS &eacute; aquele em cujo </FONT><FONT SIZE=2>territ&oacute;rio se realizou o fato gerador, em atendimento ao princ&iacute;pio </FONT><FONT SIZE=2>constitucional impl&iacute;cito que atribui &agrave;quele munic&iacute;pio, o poder de tributar </FONT><FONT SIZE=2>os servi&ccedil;os ocorridos em seu territ&oacute;rio. Na comprova&ccedil;&atilde;o da </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial imp&otilde;e-se que os paradigmas colacionados </FONT><FONT SIZE=2>e o ac&oacute;rd&atilde;o recorrido tenham enfrentado tema id&ecirc;nticos, &agrave; luz da </FONT><FONT SIZE=2>mesma legisla&ccedil;&atilde;o Federal, por&eacute;m dando-lhes solu&ccedil;&otilde;es distintas. A lei </FONT><FONT SIZE=2>Federal&nbsp; (art. 12, DL. 406&frasl;68 pretende que o ISS perten&ccedil;a ao munic&iacute;pio </FONT><FONT SIZE=2>que recebe a presta&ccedil;&atilde;o configurada. Recurso n&atilde;o conhecido. (STJ - </FONT><FONT SIZE=2>REsp 115279 - RJ - 2&ordf; T. - Rel. Min. Francisco Pe&ccedil;anha Martins - DJU </FONT><FONT SIZE=2>01.07.1999 - p. 163).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO - ISS - FATO GERADOR - MUNIC&Iacute;PIO - </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA PARA EXIGIR O TRIBUTO - 1. O munic&iacute;pio </FONT><FONT SIZE=2>competente para exigir o ISS &eacute; aquele onde o servi&ccedil;o &eacute; prestado. 2. </FONT><FONT SIZE=2>Precedentes. 3. Recurso conhecido e rejeitado. (STJ - ED-REsp </FONT><FONT SIZE=2>168023 - CE - 1&ordf; S - Rel Min. Paulo Gallotti - DJU 03.11.1999 - p. 78).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, v&ecirc;-se que o presente recurso n&atilde;o tem perspectiva de </FONT><FONT SIZE=2>&ecirc;xito na inst&acirc;ncia superior na medida em que o Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>de forma reiterada, em recent&iacute;ssimas decis&otilde;es, entende que o ISS deve </FONT><FONT SIZE=2>pertencer ao munic&iacute;pio onde se realizar o fato gerador, o que significa dizer </FONT><FONT SIZE=2>que est&aacute; ultrapassada a alega&ccedil;&atilde;o de que continua a existir pol&ecirc;mica no </FONT><FONT SIZE=2>Tribunal Superior quanto &agrave; interpreta&ccedil;&atilde;o do artigo 12 do Decreto Lei 406&frasl;68.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, quanto &agrave; negativa de vig&ecirc;ncia ao artigo 71, &sect;1&ordm;, da Lei </FONT><FONT SIZE=2>n&ordm; 8.666&frasl;93, sua an&aacute;lise revela-se impertinente na medida em que 'foge' da </FONT><FONT SIZE=2>mat&eacute;ria controvertida debatida nestes autos, qual seja, a relacionada a </FONT><FONT SIZE=2>possibilidade do Munic&iacute;pio onde se realiza o fato gerador do ISS poder receber </FONT><FONT SIZE=2>este tributo. (fls. 148&frasl;150)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelas raz&otilde;es do despacho aqui adotadas, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125544</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>