<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 368775 - RJ (2001&frasl;0015386-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:BANCO DE CREDITO NACIONAL S&frasl;A - BCN </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LIONIO RAMOS DE CARVALHO JUNIOR E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:NORMA SUELY PAIZANTE DE FREITAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANTONIO AUGUSTO DE SOUZA MALLET E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco de Cr&eacute;dito Nacional S&frasl;A - BCN interp&otilde;e agravo de instrumento </FONT><FONT SIZE=2>contra o despacho que n&atilde;o admitiu recurso especial assentado em </FONT><FONT SIZE=2>contrariedade aos artigos 165 e 535, incisos I e II, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, no apelo extremo, contra aresto assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o. Dano Moral. Abertura de conta por terceiro, utilizando </FONT><FONT SIZE=2>documentos furtados. Neglig&ecirc;ncia da Institui&ccedil;&atilde;o Financeira, quando da </FONT><FONT SIZE=2>confer&ecirc;ncia dos documentos exigidos. Utiliza&ccedil;&atilde;o dos cheques por terceiros. </FONT><FONT SIZE=2>Falsifica&ccedil;&atilde;o da assinatura ratificada por prova pericial grafot&eacute;cnica. </FONT><FONT SIZE=2>Negativa&ccedil;&atilde;o de nome em Cadastro de Emitentes de Cheques sem Fundos </FONT><FONT SIZE=2>(C.C.F.). Deve o Direito fixar o quantum indenizat&oacute;rio de forma satisfat&oacute;ria e </FONT><FONT SIZE=2>exemplar, motivando, assim, que as Institui&ccedil;&otilde;es Financeiras melhor </FONT><FONT SIZE=2>diligenciem suas opera&ccedil;&otilde;es de cr&eacute;dito, evitando negativar a&ccedil;odadamente, </FONT><FONT SIZE=2>quem cumpre espontaneamente o Direito. A parca condena&ccedil;&atilde;o indenizat&oacute;ria </FONT><FONT SIZE=2>s&oacute; serve de est&iacute;mulo &agrave; pr&aacute;tica, hoje j&aacute; reiterada e err&ocirc;nea, de se remeter o </FONT><FONT SIZE=2>nome de consumidor aos servi&ccedil;os protetores de cr&eacute;dito, sem melhor </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o dos seus fatos motivadores. Enfatizando a inicial que a fixa&ccedil;&atilde;o do </FONT><FONT SIZE=2>quantum da verba de dano moral fica ao arb&iacute;trio do Julgador, n&atilde;o h&aacute; como se </FONT><FONT SIZE=2>falar em sucumb&ecirc;ncia do Autor. Negado Provimento ao Apelo do R&eacute;u e </FONT><FONT SIZE=2>Provimento ao da Autora, para fins de excluir a condena&ccedil;&atilde;o nos &ocirc;nus </FONT><FONT SIZE=2>sucumbenciais.&quot; (fls. 85) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o (fls. 91&frasl;92) rejeitados (fls. 95&frasl;96).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assevera o recorrente que violado o artigo 535 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil por n&atilde;o ter a Turma julgadora apreciado as alega&ccedil;&otilde;es deduzidas nos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o. Nos embargos, afirmou o recorrente que &quot;o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, data venia, desproveu a apela&ccedil;&atilde;o sem qualquer refer&ecirc;ncia &agrave; </FONT><FONT SIZE=2>discuss&atilde;o de que o dano moral prescinde de ato doloso, muito menos </FONT><FONT SIZE=2>manifestou-se sobre o ato de terceiro como causa de afastamento da rela&ccedil;&atilde;o </FONT><FONT SIZE=2>de causalidade&quot; (fls. 92). Os julgadores se manifestaram acerca destas </FONT><FONT SIZE=2>quest&otilde;es, como se pode ver no trecho abaixo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Procura o R&eacute;u eximir-se da responsabilidade com base na resposta ao </FONT><FONT SIZE=2>seu quesito n&deg; 3 (fl. 86), quando elucida o Dr. Perito a dificuldade do </FONT><FONT SIZE=2>funcion&aacute;rio do Banco de perceber a olho nu a falsifica&ccedil;&atilde;o...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante entender n&atilde;o ser suficiente tal sustenta&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>elidir a responsabilidade, como pretende o R&eacute;u, tamb&eacute;m n&atilde;o se pode olvidar </FONT><FONT SIZE=2>que a conta foi aberta com documentos utilizados por terceiro e, assim, deveria </FONT><FONT SIZE=2>o R&eacute;u ter a indispens&aacute;vel dilig&ecirc;ncia para verificar o abusivo uso e exigir provas </FONT><FONT SIZE=2>da veracidade do que foi apresentado, para n&atilde;o ocorrer fatos como os deste </FONT><FONT SIZE=2>autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem d&uacute;vida que se a&ccedil;odadamente abre uma conta sem verificar o </FONT><FONT SIZE=2>indispens&aacute;vel e objeto espec&iacute;fico de seu neg&oacute;cio, h&aacute; evidente </FONT><FONT SIZE=2>responsabilidade.&quot; (fls. 88)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, foi dada a presta&ccedil;&atilde;o jurisdicional requerida, sendo certo que as </FONT><FONT SIZE=2>decis&otilde;es foram devidamente fundamentadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao diss&iacute;dio, o recorrente traz julgados que n&atilde;o tem a mesma </FONT><FONT SIZE=2>situa&ccedil;&atilde;o f&aacute;tica do caso em tela, qual seja, a utiliza&ccedil;&atilde;o por terceiros de </FONT><FONT SIZE=2>documentos da recorrida para abrir conta banc&aacute;ria, o que levou &agrave; negativa&ccedil;&atilde;o </FONT><FONT SIZE=2>do seu nome e o conseq&uuml;ente dever de indenizar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13975</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>