<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.021 - SP (2001&frasl;0056271-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CASA MOYSES ENXOVAIS E TECIDOS LTDA - MASSA </FONT><FONT SIZE=2>FALIDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAQUIM ERNESTO PALHARES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO RENDIMENTO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE LOURDES PEREIRA CAMPOS FERREIRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Casa Moys&eacute;s Enxovais e Tecidos Ltda. agravou de decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria de recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. </FONT><FONT SIZE=2>Nona C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Fal&ecirc;ncia. Execu&ccedil;&atilde;o por t&iacute;tulo extrajudicial. Irrelev&acirc;ncia </FONT></i><i><FONT SIZE=2>de ser o cr&eacute;dito quirograf&aacute;rio ou privilegiado, sujeitando-se os </FONT></i><i><FONT SIZE=2>dois aos efeitos da quebra, e devendo a execu&ccedil;&atilde;o ser </FONT></i><i><FONT SIZE=2>suspensa, para efeito de habilita&ccedil;&atilde;o do cr&eacute;dito, somente ap&oacute;s o </FONT></i><i><FONT SIZE=2>julgamento dos embargos. Senten&ccedil;a mantida. Execu&ccedil;&atilde;o por </FONT></i><i><FONT SIZE=2>t&iacute;tulo extrajudicial. Contrato de empr&eacute;stimo, garantido por </FONT></i><i><FONT SIZE=2>instrumento particular de constitui&ccedil;&atilde;o de garantia de penhora </FONT></i><i><FONT SIZE=2>mercantil. Liquidez do d&eacute;bito apur&aacute;vel mediante simples </FONT></i><i><FONT SIZE=2>opera&ccedil;&otilde;es aritm&eacute;ticas. Comiss&atilde;o de perman&ecirc;ncia, entretanto, </FONT></i><i><FONT SIZE=2>indevida, embora prevista contratualmente e computada no </FONT></i><i><FONT SIZE=2>demonstrativo cont&aacute;bil, por n&atilde;o ter base legal e ser inacumul&aacute;vel </FONT></i><i><FONT SIZE=2>com a multa prevista no contrato. Juros remunerat&oacute;rios, para fins </FONT></i><i><FONT SIZE=2>de atualiza&ccedil;&atilde;o do d&eacute;bito, incidentes at&eacute; o vencimento do </FONT></i><i><FONT SIZE=2>contrato, aplicando-se, depois os juros morat&oacute;rios de 1% ao </FONT></i><i><FONT SIZE=2>m&ecirc;s, a multa de 10%, e a corre&ccedil;&atilde;o monet&aacute;ria, pelo IPC&frasl;FIPE. </FONT></i><i><FONT SIZE=2>Recurso parcialmente provido&quot; (fl. 499).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aponta viola&ccedil;&atilde;o aos arts. 535, I e II, do CPC, 939, 955 e 963 do CC, </FONT><FONT SIZE=2>al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Houve oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o sob o argumento de que </FONT><FONT SIZE=2>a eg. C&acirc;mara teria se omitido no julgamento das seguintes quest&otilde;es: resolu&ccedil;&atilde;o do </FONT><FONT SIZE=2>penhor mercantil, cess&atilde;o do privil&eacute;gio do cr&eacute;dito e impossibilidade de sua </FONT><FONT SIZE=2>constitui&ccedil;&atilde;o sobre bens fung&iacute;veis; exist&ecirc;ncia de enorme les&atilde;o, j&aacute; que o proveito </FONT><FONT SIZE=2>econ&ocirc;mico auferido pela institui&ccedil;&atilde;o financeira ultrapassaria 20% do valor patrimonial </FONT><FONT SIZE=2>envolvido na transa&ccedil;&atilde;o, o que &eacute; vedado por lei; ilegalidade de sucessivos d&eacute;bitos </FONT><FONT SIZE=2>em sua conta corrente, o que constituiria desfor&ccedil;o imediato das pr&oacute;prias raz&otilde;es. </FONT><FONT SIZE=2>Sustentou, tamb&eacute;m, o n&atilde;o cabimento dos encargos da mora, n&atilde;o caracterizada na </FONT><FONT SIZE=2>hip&oacute;tese, ante a constata&ccedil;&atilde;o das ilegalidades cometidas no contrato, resultando em </FONT><FONT SIZE=2>excesso da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o ocorreu, no entanto, a suscitada recusa de presta&ccedil;&atilde;o jurisdicional. </FONT><FONT SIZE=2>Concernente &agrave; natureza do cr&eacute;dito, contratualmente ajustado, o d. colegiado </FONT><FONT SIZE=2>asseverou que eventual discuss&atilde;o estaria prejudicada em raz&atilde;o da decreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>fal&ecirc;ncia, a cujos efeitos estaria o cr&eacute;dito sujeito, fosse ele quirograf&aacute;rio ou </FONT><FONT SIZE=2>privilegiado. O acerto, ou n&atilde;o, dessa conclus&atilde;o, n&atilde;o cabe ser questionado pela via </FONT><FONT SIZE=2>dos aclarat&oacute;rios. Destacou, ainda, que a possibilidade de constitui&ccedil;&atilde;o de penhora </FONT><FONT SIZE=2>sobre bens fung&iacute;veis &eacute; mat&eacute;ria j&aacute; consolidada pela jurisprud&ecirc;ncia e que n&atilde;o haveria </FONT><FONT SIZE=2>que se falar em &quot;enorme les&atilde;o&quot;, tendo em vista a exclus&atilde;o dos encargos </FONT><FONT SIZE=2>contratuais, reduzindo sensivelmente o valor da d&iacute;vida exeq&uuml;enda. Inocorrentes, </FONT><FONT SIZE=2>portanto, quaisquer v&iacute;cios capazes de ensejar a nulidade do ac&oacute;rd&atilde;o. Por fim, no </FONT><FONT SIZE=2>que diz respeito &agrave; mora, a ent&atilde;o embargante formulou pretens&atilde;o unicamente </FONT><FONT SIZE=2>infringente, ao contradizer a conclus&atilde;o do julgado, sustentando seu n&atilde;o cabimento&nbsp; </FONT><FONT SIZE=2>na hip&oacute;tese. Dessarte, impunha-se a rejei&ccedil;&atilde;o dos embargos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial, neste ponto, n&atilde;o se tem por </FONT><FONT SIZE=2>demonstrada,&nbsp; porque, n&atilde;o trazendo o ac&oacute;rd&atilde;o paradigma qualquer tese jur&iacute;dica, a </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do diss&iacute;dio dependeria do exame das peculiaridades do caso, o que a </FONT><FONT SIZE=2>inviabiliza.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, o inconformismo fundamenta-se na inexist&ecirc;ncia de mora, </FONT><FONT SIZE=2>afastada pela cobran&ccedil;a de valores indevidos. Assim, teria havido justa recusa do </FONT><FONT SIZE=2>pagamento exigido, n&atilde;o cabendo incidir, no valor ora pretendido, os encargos </FONT><FONT SIZE=2>cobrados a esse t&iacute;tulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observo que o v. aresto recorrido asseverou que, pela seq&uuml;&ecirc;ncia dos </FONT><FONT SIZE=2>contratos, o que embasa a execu&ccedil;&atilde;o corresponde ao saldo devedor dos demais, </FONT><FONT SIZE=2>cada um tendo saldado os anteriores, todos computando, indevidamente, juros </FONT><FONT SIZE=2>capitalizados. Assinalou, tamb&eacute;m, a previs&atilde;o da comiss&atilde;o de perman&ecirc;ncia e seu </FONT><FONT SIZE=2>c&ocirc;mputo no demonstrativo cont&aacute;bil, encargo que seria inexig&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No exame de referida quest&atilde;o, que se afigura implicitamente </FONT><FONT SIZE=2>prequestionada, quando do julgamento do REsp 205532&frasl;SP proferi voto nos </FONT><FONT SIZE=2>seguintes termos: &quot;Sendo assim, &eacute; de se concluir que a falta de pagamento daquilo </FONT><FONT SIZE=2>que a final reconheceu-se como indevido n&atilde;o caracteriza a mora, que tem como </FONT><FONT SIZE=2>pressuposto fato imput&aacute;vel ao devedor. Por isso, n&atilde;o deve ser aplicada a multa de </FONT><FONT SIZE=2>10% prevista no contrato como san&ccedil;&atilde;o pelo inadimplemento, pois para tanto </FONT><FONT SIZE=2>concorreu o Banco com a exig&ecirc;ncia de parcelas indevidas. Assim tem sido decidido </FONT><FONT SIZE=2>nesta Quarta Turma, depois de inicial controv&eacute;rsia:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A multa &eacute; prevista no contrato para o caso de mora. </FONT></i><i><FONT SIZE=2>Como se sabe, por expressa disposi&ccedil;&atilde;o legal, a mora somente </FONT></i><i><FONT SIZE=2>existe quando houver culpa imput&aacute;vel ao devedor. O Relator </FONT></i><i><FONT SIZE=2>entende que a exig&ecirc;ncia de parcelas indevidas justifica a </FONT></i><i><FONT SIZE=2>resist&ecirc;ncia do devedor e descaracteriza a mora, pois o n&atilde;o </FONT></i><i><FONT SIZE=2>pagamento do indevidamente cobrado &eacute; imput&aacute;vel a quem cobra </FONT></i><i><FONT SIZE=2>o que n&atilde;o teria direito. Para esse fim, n&atilde;o est&aacute; o devedor </FONT></i><i><FONT SIZE=2>obrigado a consignar o que considera devido, exig&ecirc;ncia apenas </FONT></i><i><FONT SIZE=2>para a sua libera&ccedil;&atilde;o. A exig&ecirc;ncia eventualmente excessiva &eacute; </FONT></i><i><FONT SIZE=2>que n&atilde;o permite ao credor punir a justificada resist&ecirc;ncia do </FONT></i><i><FONT SIZE=2>devedor com a aplica&ccedil;&atilde;o de multa. (REsp n&ordm; 192.943-RS, </FONT></i><i><FONT SIZE=2>Quarta Turma, de minha relatoria, DJ 29-03-99).&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, dou provimento ao agravo e julgo, desde logo, o </FONT><FONT SIZE=2>recurso especial, com base no art. 544, &sect; 3&ordm;, do CPC, com a reda&ccedil;&atilde;o dada pela Lei </FONT><FONT SIZE=2>9.756&frasl;98, para dele conhecer e dar parcial provimento, a fim de determinar a </FONT><FONT SIZE=2>exclus&atilde;o dos encargos da mora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114761</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>