<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 29 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 371471&frasl;RS (2001&frasl;0019084-7)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "77%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>WALLAUER IRM&Atilde;OS E COMPANHIA </FONT><FONT SIZE=2>LTDA.</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. HAROLDO ALMEIDA </FONT><FONT SIZE=2>SOLDATELI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO </FONT><FONT SIZE=2>SOCIAL - INSS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORE</FONT><FONT SIZE=2>S</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. CARLOS SILVEIRA HESSEL </FONT><FONT SIZE=2>J&Uacute;NIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>FUNDO NACIONAL DE </FONT><FONT SIZE=2>DESENVOLVIMENTO DA </FONT><FONT SIZE=2>EDUCA&Ccedil;&Atilde;O - FNDE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR(S</FONT><FONT SIZE=2>)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. ADILSON BATISTA BEZERRA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>CONSTITUCIONAL, TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. </FONT><FONT SIZE=2>DECIS&Atilde;O UNA DE RELATOR. ART. 557, DO C&Oacute;DIGO DE </FONT><FONT SIZE=2>PROCESSO CIVIL. INTELIG&Ecirc;NCIA A SUA APLICA&Ccedil;&Atilde;O. MAT&Eacute;RIA </FONT><FONT SIZE=2>EXAMINADA PELO SUPREMO TRIBUNAL FEDERAL </FONT><FONT SIZE=2>(SAL&Aacute;RIO-EDUCA&Ccedil;&Atilde;O. SUSPENS&Atilde;O DA EXIGIBILIDADE). </FONT><FONT SIZE=2>IMPOSSIBILIDADE DE APRECIA&Ccedil;&Atilde;O DO APELO EXCEPCIONAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar </FONT><FONT SIZE=2>decis&atilde;o que negou seguimento a recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o segundo o qual o relator pode negar seguimento a recurso </FONT><FONT SIZE=2>manifestamente improcedente ou contr&aacute;rio &agrave; jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>do respectivo tribunal ou de tribunal superior (art. 557, do CPC), em </FONT><FONT SIZE=2>a&ccedil;&atilde;o onde se pleiteava a inconstitucionalidade da contribui&ccedil;&atilde;o do </FONT><FONT SIZE=2>sal&aacute;rio-educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. &quot;O relator negar&aacute; seguimento a recurso manifestamente </FONT><FONT SIZE=2>inadmiss&iacute;vel, improcedente, prejudicado ou em confronto com s&uacute;mula </FONT><FONT SIZE=2>ou com jurisprud&ecirc;ncia dominante do respectivo Tribunal, do Supremo </FONT><FONT SIZE=2>Tribunal Federal, ou de Tribunal Superior.&quot; (CPC, art. 557, &quot;caput&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Essa nova sistem&aacute;tica pretendeu desafogar as pautas dos </FONT><FONT SIZE=2>tribunais, ao objetivo de que s&oacute; sejam encaminhados &agrave; sess&atilde;o de </FONT><FONT SIZE=2>julgamento as a&ccedil;&otilde;es e os recursos que de fato necessitem de decis&atilde;o </FONT><FONT SIZE=2>colegiada. Os demais &ndash; a grande maioria dos processos nos Tribunais </FONT><FONT SIZE=2>&ndash; devem ser apreciados o quanto e mais r&aacute;pido poss&iacute;vel. Destarte, &quot;o </FONT><FONT SIZE=2>recurso manifestamente inadmiss&iacute;vel, improcedente, prejudicado ou </FONT><FONT SIZE=2>em confronto com s&uacute;mula ou com jurisprud&ecirc;ncia dominante do </FONT><FONT SIZE=2>respectivo Tribunal, do Supremo Tribunal Federal, ou de Tribunal </FONT><FONT SIZE=2>Superior&quot; devem ser julgados, por decis&atilde;o una, pelo pr&oacute;prio relator, em </FONT><FONT SIZE=2>homenagem aos t&atilde;o perseguidos princ&iacute;pios da economia e da </FONT><FONT SIZE=2>celeridade processual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es deduzidas no </FONT><FONT SIZE=2>recurso n&atilde;o implica em cerceamento de defesa, posto que, ao </FONT><FONT SIZE=2>julgador, cumpre apreciar o tema de acordo com o que reputar atinente </FONT><FONT SIZE=2>&agrave; lide. N&atilde;o est&aacute; obrigado o magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Na mat&eacute;ria de fundo, o Colendo STF, ao apreciar a ADIn n&ordm; </FONT><FONT SIZE=2>1518-4, Rel. em. Ministro Oct&aacute;vio Gallotti, decidiu: &quot;A Medida </FONT><FONT SIZE=2>Provis&oacute;ria ora impugnada, que altera a legisla&ccedil;&atilde;o que regeu o </FONT><FONT SIZE=2>sal&aacute;rio-educa&ccedil;&atilde;o, foi publicada no DOU de 20 de setembro de 1996, </FONT><FONT SIZE=2>data em que entrou em vigor. Na realidade, o que se quis, com a </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da referida Medida Provis&oacute;ria, foi consolidar a legisla&ccedil;&atilde;o j&aacute; </FONT><FONT SIZE=2>existente em textos esparsos e garantir, em lei, o interesse social do </FONT><FONT SIZE=2>Estado na manuten&ccedil;&atilde;o do ensino fundamental de cerca de 800.000 </FONT><FONT SIZE=2>(oitocentos mil) alunos beneficiados pelo retrocitado Sistema de </FONT><FONT SIZE=2>Manuten&ccedil;&atilde;o de Ensino &ndash; SME&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. N&atilde;o se conhece de recurso especial quando a decis&atilde;o </FONT><FONT SIZE=2>atacada basilou-se, como fundamento central, em mat&eacute;ria de cunho </FONT><FONT SIZE=2>eminentemente constitucional, com alicerce, ainda, em decis&otilde;es </FONT><FONT SIZE=2>proferidas pela Excelsa Suprema Corte, assim como forte se vislumbra </FONT><FONT SIZE=2>conter o pr&oacute;prio Especial da recorrente carga impositiva de recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o segundo o qual o relator pode negar </FONT><FONT SIZE=2>seguimento a recurso manifestamente improcedente ou contr&aacute;rio &agrave; </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante do respectivo tribunal ou de tribunal superior (art. </FONT><FONT SIZE=2>557, do CPC), em a&ccedil;&atilde;o onde se pleiteava a inconstitucionalidade da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o do sal&aacute;rio-educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se, no intuito de ver reformada a decis&atilde;o atacada, viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 557, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece prosperar a irresigna&ccedil;&atilde;o em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em outra oportunidade, similar ao caso em apre&ccedil;o, assim me </FONT><FONT SIZE=2>pronunciei, &quot;verbis&quot;:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A enriquecer a presente decis&atilde;o, registro a brilhante solu&ccedil;&atilde;o </FONT><FONT SIZE=2>desvendada pelo eminente Juiz Ridalvo Costa, do TRF da 5a Regi&atilde;o, (fls. </FONT><FONT SIZE=2>177&frasl;178), &quot;litteratim&quot;:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O agravo aborda v&aacute;rios pontos acerca da inova&ccedil;&atilde;o introduzida no </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, da qual resultou, especificamente, o art. 557, assim </FONT><FONT SIZE=2>redigido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Art. 557 &ndash; O relator negar&aacute; seguimento a recurso manifestamente </FONT><FONT SIZE=2>inadmiss&iacute;vel, improcedente, prejudicado ou contr&aacute;rio &agrave; S&uacute;mula do respectivo </FONT><FONT SIZE=2>tribunal ou tribunal superior'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Par&aacute;grafo &uacute;nico. Da decis&atilde;o denegat&oacute;ria caber&aacute; agravo, no prazo de </FONT><FONT SIZE=2>5 (cinco) dias, ao &oacute;rg&atilde;o competente para o julgamento do recurso. Interposto o </FONT><FONT SIZE=2>agravo a que se refere este par&aacute;grafo, o relator pedir&aacute; dia.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comentando esse dispositivo, doutrinou o mestre C&acirc;ndido Rangel </FONT><FONT SIZE=2>Dinamarco:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...O seguimento deve ser denegado pelo relator, para evitar delongas </FONT><FONT SIZE=2>desnecess&aacute;rias, (a) quando o recurso for manifestamente inadmiss&iacute;vel (caso </FONT><FONT SIZE=2>de n&atilde;o-conhecimento), ou (b) quando manifestamente for o caso de </FONT><FONT SIZE=2>improvimento, antecipando-se o relator ao que provavelmente a Turma </FONT><FONT SIZE=2>Julgadora faria, (c), quando ele estiver prejudicado, ou (d) quando contrariar </FONT><FONT SIZE=2>s&uacute;mula do pr&oacute;prio tribunal &quot;ad quem&quot; ou dos tribunais superiores (Supremo </FONT><FONT SIZE=2>Tribunal Federal ou Superior Tribunal de Justi&ccedil;a), conforme o caso).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entre os casos de recurso prejudicado est&aacute; aquele em que o juiz &quot;a </FONT><FONT SIZE=2>quo&quot; comunicar haver-se retratado&nbsp; por inteiro (art. 529).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; claro que, ao conferir ao relator poderes assim t&atilde;o amplos a nova lei&nbsp; </FONT><FONT SIZE=2>assumiu o risco de abrir caminho para erros de um juiz singular julgando </FONT><FONT SIZE=2>recursos e sua admissibilidade. Mas &eacute; inerente &agrave; vida de todo processo um </FONT><FONT SIZE=2>sistema de certezas, probabilidades e riscos &ndash; a ser equilibrado mediante a </FONT><FONT SIZE=2>oferta de meios corretivos dos erros que porventura se cometam. Por isso, </FONT><FONT SIZE=2>institui-se o agravo a ser interposto em cinco dias pela parte que tiver seu </FONT><FONT SIZE=2>agravo de instrumento contrariado pelo relator (art. 577, par.). Equilibrou-se o </FONT><FONT SIZE=2>sistema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Espera-se agora essa pr&aacute;tica seja posta em atua&ccedil;&atilde;o, para maior </FONT><FONT SIZE=2>celeridade no julgamento dos recursos e diminui&ccedil;&atilde;o da avalanche de casos a </FONT><FONT SIZE=2>julgar em colegiado &ndash; tudo sem grandes riscos de injusti&ccedil;a, como sucede no </FONT><FONT SIZE=2>Supremo Tribunal Federal e no Superior Tribunal de Justi&ccedil;a&quot;. (in &quot;A Reforma </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil&quot;, Mallheiros, 3a edi&ccedil;&atilde;o, 1996, p&aacute;g. 190&frasl;191).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O procedimento em exame n&atilde;o agride a Constitui&ccedil;&atilde;o nem suprime o </FONT><FONT SIZE=2>direito de recorrer. O relator age como int&eacute;rprete do &oacute;rg&atilde;o julgador do recurso, </FONT><FONT SIZE=2>antecipando o seu pronunciamento, para desburocratizar as pautas das </FONT><FONT SIZE=2>sess&otilde;es de julgamento. Ao conceder, o par&aacute;grafo &uacute;nico do mesmo art. 557, </FONT><FONT SIZE=2>agravo do ato que indefere o recurso, cumpre o mandamento constitucional </FONT><FONT SIZE=2>que assegura aos litigantes amplitude de defesa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, tamb&eacute;m n&atilde;o se h&aacute; que falar em viola&ccedil;&atilde;o ao duplo grau </FONT><FONT SIZE=2>obrigat&oacute;rio. A decis&atilde;o do relator, &oacute;rg&atilde;o jurisdicional de grau hier&aacute;rquico </FONT><FONT SIZE=2>superior ao que prolatou a senten&ccedil;a, d&aacute; plena aplica&ccedil;&atilde;o ao princ&iacute;pio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em um ponto a agravante talvez tenha raz&atilde;o. &Eacute; quando afirma&ccedil;&atilde;o </FONT><FONT SIZE=2>haver jurisprud&ecirc;ncia consolidada sobre o assunto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto esse fato n&atilde;o modifica a minha convic&ccedil;&atilde;o de que a </FONT><FONT SIZE=2>apela&ccedil;&atilde;o e a remessa s&atilde;o manifestamente improcedentes, pelo que merecia </FONT><FONT SIZE=2>ser interceptada a sua tramita&ccedil;&atilde;o, como foi, sem que o ato constitua qualquer </FONT><FONT SIZE=2>viol&ecirc;ncia ao direito da(o) agravante.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agindo dessa forma, o relator d&aacute; interpreta&ccedil;&atilde;o ao dispositivo legal que </FONT><FONT SIZE=2>lhe outorga o poder de indeferir, de plano, o recurso que n&atilde;o preencha os </FONT><FONT SIZE=2>requisitos de admissibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; cada demanda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto. A quest&atilde;o em comento j&aacute; foi apreciada, &agrave; </FONT><FONT SIZE=2>unanimidade, pela Egr&eacute;gia Primeira Turma desta Casa Julgadora, conforme </FONT><FONT SIZE=2>ementa que registro:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. INEXIST&Ecirc;NCIA DE </FONT><FONT SIZE=2>OMISS&Atilde;O EM EMBARGOS DE DECLARA&Ccedil;&Atilde;O PROFERIDO NO TRIBUNAL </FONT><FONT SIZE=2>&quot;A QUO&quot;. MAT&Eacute;RIA N&Atilde;O SUSCITADA NA &Eacute;POCA OPORTUNA. </FONT><FONT SIZE=2>PRECLUS&Atilde;O VERIFICADA. INTELIG&Ecirc;NCIA DE DISPOSITIVOS DO C&Oacute;DIGO </FONT><FONT SIZE=2>DE PROCESSO CIVIL. AGRAVO CONHECIDO E IMPROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ap&oacute;s o pronunciamento do julgador singular, com a interposi&ccedil;&atilde;o, </FONT><FONT SIZE=2>tempestiva, de recurso de apela&ccedil;&atilde;o, e n&atilde;o tendo a parte apelante, em nenhum </FONT><FONT SIZE=2>momento, requerido a aplica&ccedil;&atilde;o dos &iacute;ndices inflacion&aacute;rios expurgados pelos </FONT><FONT SIZE=2>planos econ&ocirc;micos governamentais, com a conseq&uuml;ente altera&ccedil;&atilde;o da </FONT><FONT SIZE=2>conclus&atilde;o da r. senten&ccedil;a, nos termos solicitados por via de agravo regimental, </FONT><FONT SIZE=2>deixou-se precluir o direito para tanto (art. 473, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Compete &agrave; parte alegar, na &eacute;poca pr&oacute;pria, toda a mat&eacute;ria que </FONT><FONT SIZE=2>pretenda ver examinada pela Inst&acirc;ncia &quot;ad quem&quot;, mat&eacute;ria essa que se </FONT><FONT SIZE=2>submete &agrave; preclus&atilde;o. N&atilde;o o fazendo, inviabiliza-se o exame de quest&atilde;o </FONT><FONT SIZE=2>suscitada, apenas, em sede de embargos de declara&ccedil;&atilde;o em Ac&oacute;rd&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Inexiste viola&ccedil;&atilde;o ao art. 267, &sect; 3&ordm;, do CPC, quando n&atilde;o est&atilde;o </FONT><FONT SIZE=2>elencadas no rol do referido dispositivo legal as mat&eacute;rias aventadas em vias de </FONT><FONT SIZE=2>agravo regimental; nem tampouco por n&atilde;o terem sido as mesmas alegadas na </FONT><FONT SIZE=2>primeira oportunidade em que a agravante teve para falar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es deduzidas no recurso, n&atilde;o </FONT><FONT SIZE=2>implica em omiss&atilde;o, posto que, ao julgador, cumpre apreciar o tema de acordo </FONT><FONT SIZE=2>com o que reputar atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Inexiste norma legal que impe&ccedil;a o juiz, ao proferir sua decis&atilde;o, que </FONT><FONT SIZE=2>a mesma tenha como fundamenta&ccedil;&atilde;o outro julgado, e, at&eacute; mesmo, que o </FONT><FONT SIZE=2>Ju&iacute;zo &quot;ad quem&quot; n&atilde;o se baseie, no todo ou em parte, em senten&ccedil;a de primeiro </FONT><FONT SIZE=2>grau prolatada no mesmo feito que se analisa. Destarte, n&atilde;o est&aacute; obrigado o </FONT><FONT SIZE=2>Magistrado a julgar a quest&atilde;o posta a seu exame de acordo com o pleiteado </FONT><FONT SIZE=2>pelas partes, mas sim com o seu livre convencimento (art. 131, do CPC), </FONT><FONT SIZE=2>utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e </FONT><FONT SIZE=2>da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Agravo regimental improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no REsp n&ordm; 148825&frasl;PE, DJU de 27&frasl;04&frasl;98, desta relatoria).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, tem-se o pronunciamento da Egr&eacute;gia Segunda </FONT><FONT SIZE=2>Turma deste Sodal&iacute;cio:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSOS. DECIS&Atilde;O DE RELATOR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp; O relator est&aacute; autorizado a negar seguimento a recurso </FONT><FONT SIZE=2>improcedente, assim considerado aquele que contraria jurisprud&ecirc;ncia pac&iacute;fica </FONT><FONT SIZE=2>do Tribunal, ainda que n&atilde;o sumulada (CPC, art. 557, 'caput').</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Agravo regimental improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 110339&frasl;MG, DJU de 16&frasl;09&frasl;96, Rel. Min. ARI </FONT><FONT SIZE=2>PARGENDLER).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSOS. DECIS&Atilde;O DE RELATOR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp; O relator est&aacute; autorizado a negar seguimento a recurso </FONT><FONT SIZE=2>improcedente, assim considerado aquele que contraria jurisprud&ecirc;ncia pac&iacute;fica </FONT><FONT SIZE=2>do Tribunal, ainda que n&atilde;o sumulada (CPC, art. 557, 'caput').</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Agravo regimental improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no REsp n&ordm; 11744&frasl;PE, DJU de 22&frasl;04&frasl;96, Rel. Min. ARI </FONT><FONT SIZE=2>PARGENDLER).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. SENTEN&Ccedil;A PROFERIDA CONTRA A </FONT><FONT SIZE=2>FAZENDA P&Uacute;BLICA. REEXAME NECESS&Aacute;RIO EFETUADO PELO PR&Oacute;PRIO </FONT><FONT SIZE=2>RELATOR: POSSIBILIDADE. INTELIG&Ecirc;NCIA DO 'NOVO' ART. 557 DO CPC. </FONT><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O CONHECIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - O 'novo' art. do CPC tem como escopo desobstruir as pautas dos </FONT><FONT SIZE=2>tribunais, a fim de que as a&ccedil;&otilde;es e os recursos que realmente precisam ser </FONT><FONT SIZE=2>julgados por &oacute;rg&atilde;o colegiado possam ser apreciados o quanto antes poss&iacute;vel. </FONT><FONT SIZE=2>Por essa raz&atilde;o, os recursos intempestivos, incab&iacute;veis, desertos e contr&aacute;rios &agrave; </FONT><FONT SIZE=2>jurisprud&ecirc;ncia consolidada no tribunal de segundo grau ou nos tribunais </FONT><FONT SIZE=2>superiores dever&atilde;o ser julgados imediatamente pelo pr&oacute;prio relator, atrav&eacute;s de </FONT><FONT SIZE=2>decis&atilde;o singular, acarretando o t&atilde;o desejado esvaziamento das pautas. </FONT><FONT SIZE=2>Prestigiou-se, portanto, o princ&iacute;pio da economia processual e o princ&iacute;pio da </FONT><FONT SIZE=2>celeridade processual, que norteiam o direito processual moderno.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - O 'novo' art. 557 do CPC alcan&ccedil;a os recursos arrolados no art. 496 </FONT><FONT SIZE=2>do CPC, bem como a remessa necess&aacute;ria prevista no art. 475 do CPC. Por </FONT><FONT SIZE=2>isso, se a senten&ccedil;a estiver em conson&acirc;ncia com a jurisprud&ecirc;ncia do tribunal de </FONT><FONT SIZE=2>segundo grau ou dos tribunais superiores, pode o pr&oacute;prio relator efetuar o </FONT><FONT SIZE=2>reexame obrigat&oacute;rio por meio de decis&atilde;o monocr&aacute;tica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso especial n&atilde;o conhecido, 'confirmando-se' o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pelo TRF da 1&ordf; Regi&atilde;o.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 156311&frasl;BA, DJU de 16&frasl;03&frasl;98, Rel. Min. ADHEMAR MACIEL)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais e para refor&ccedil;ar o aqui esposado quanto &agrave; mat&eacute;ria de fundo, o </FONT><FONT SIZE=2>Colendo Supremo Tribunal Federal, ao apreciar a ADIn n&ordm; 1518-4, Rel. em. </FONT><FONT SIZE=2>Ministro Oct&aacute;vio Gallotti, decidiu, verbis: &quot;A Medida Provis&oacute;ria ora impugnada, </FONT><FONT SIZE=2>que altera a legisla&ccedil;&atilde;o que regeu o sal&aacute;rio-educa&ccedil;&atilde;o, foi publicada no DOU de </FONT><FONT SIZE=2>20 de setembro de 1996, data em que entrou em vigor. Na realidade, o que se </FONT><FONT SIZE=2>quis, com a edi&ccedil;&atilde;o da referida Medida Provis&oacute;ria, foi consolidar a legisla&ccedil;&atilde;o j&aacute; </FONT><FONT SIZE=2>existente em textos esparsos e garantir, em lei, o interesse social do Estado na </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do ensino fundamental de cerca de 800.000 (oitocentos mil) </FONT><FONT SIZE=2>alunos beneficiados pelo retrocitado Sistema de Manuten&ccedil;&atilde;o de Ensino &ndash; </FONT><FONT SIZE=2>SME&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, ao </FONT><FONT SIZE=2>Augusto STF o seu reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer de </FONT><FONT SIZE=2>recurso especial versando temas de direito constitucional (EDREsp 109.042, </FONT><FONT SIZE=2>julgado em 23.06.1997).&quot; (REsp n&ordm; 117022&frasl;RS, Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, o agravo de instrumento em exame, para fins de fazer subir </FONT><FONT SIZE=2>recurso especial, n&atilde;o merece ser provido, haja vista ser manifesta a </FONT><FONT SIZE=2>impossibilidade de sua an&aacute;lise, por ter o ac&oacute;rd&atilde;o impugnado tratado de </FONT><FONT SIZE=2>mat&eacute;ria de cunho predominantemente constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1641</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>