<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380.613 - PR (2001&frasl;0044152-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SADIA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GEORGE BUENO GOMM E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSEMERI DO ROCIO DE PAULA AMORIM E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAMIR EL HAJJAR </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sadia S&frasl;A agravou de decis&atilde;o que negou seguimento ao recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Oitava C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada do Paran&aacute;, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo de Instrumento. Penhora realizada sobre </FONT></i><i><FONT SIZE=2>numer&aacute;rio depositado em conta-corrente. Possibilidade. Art. 655, I, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil. Recurso desprovido. 'Na execu&ccedil;&atilde;o de t&iacute;tulo </FONT></i><i><FONT SIZE=2>extrajudicial, observando-se a grada&ccedil;&atilde;o estabelecida pelo artigo 655, </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil, correta &eacute; a decis&atilde;o que deferiu pedido do </FONT></i><i><FONT SIZE=2>exeq&uuml;ente, para que a penhora reca&iacute;sse sobre dinheiro depositado em </FONT></i><i><FONT SIZE=2>conta-corrente, quando o executado havia oferecido bem im&oacute;vel'&quot; (fl. </FONT></i><i><FONT SIZE=2>108).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega contrariedade aos arts. 538, par&aacute;grafo &uacute;nico, 620, 655, I e X, e </FONT><FONT SIZE=2>657, par&aacute;grafo &uacute;nico, do CPC, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que o numer&aacute;rio dispon&iacute;vel em conta corrente banc&aacute;ria &eacute;, na </FONT><FONT SIZE=2>verdade, de propriedade da institui&ccedil;&atilde;o financeira, constitui-se apenas&nbsp; um cr&eacute;dito de </FONT><FONT SIZE=2>que disp&otilde;e o correntista, de forma que n&atilde;o se equipara a dinheiro, para efeito de </FONT><FONT SIZE=2>incid&ecirc;ncia do art. 655, I, do CPC. Sustenta que, assim, foi violado tamb&eacute;m o inciso </FONT><FONT SIZE=2>X do citado artigo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem raz&atilde;o, no entanto, pois, conforme assinalou o em. Min. Ant&ocirc;nio </FONT><FONT SIZE=2>de P&aacute;dua Ribeiro, relator do REsp 242.531&frasl;SP, 3&ordf; Turma, DJ 18.12.2000, &quot;N&atilde;o h&aacute; </FONT><FONT SIZE=2>ilegalidade na penhora de fundos dispon&iacute;veis em contas banc&aacute;rias, ainda que </FONT><FONT SIZE=2>represente maior gravame para o devedor, j&aacute; que, na ordem estabelecida pelo art. </FONT><FONT SIZE=2>655 do CPC, o dinheiro precede o im&oacute;vel (...).&quot; Sobre a possibilidade de penhora de </FONT><FONT SIZE=2>dinheiro depositado em conta corrente, vide, ainda, os seguintes precedentes: </FONT><FONT SIZE=2>REsp's 257.069&frasl;SP, 1&ordf; Turma, rel. o em. Min. Humberto Gomes de Barros, DJ </FONT><FONT SIZE=2>09.04.2001; 241.683&frasl;SP, 2&ordf; Turma, rel. a em. Min. Eliana Calmon, DJ 01.08.2000; </FONT><FONT SIZE=2>202.354&frasl;MA, 3&ordf; Turma, rel. o em. Min. Ari Pargendler, DJ 20.03.2000; 151.605&frasl;SP, </FONT><FONT SIZE=2>2&ordf; Turma, rel. o em. Min. H&eacute;lio Moismann, DJ 01.07.99. Neste ponto, tem-se como </FONT><FONT SIZE=2>superada a diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao art. 620 do CPC, diz a recorrente que &eacute; empresa </FONT><FONT SIZE=2>&quot;pr&oacute;spera, din&acirc;mica, atuante e lucrativa, &eacute; tamb&eacute;m solvente e id&ocirc;nea, capaz de </FONT><FONT SIZE=2>honrar seus compromissos e obriga&ccedil;&otilde;es&quot; (fl. 126) e que a recusa do im&oacute;vel indicado </FONT><FONT SIZE=2>a penhora, determinando-se a constri&ccedil;&atilde;o de recursos necess&aacute;rios ao giro de suas </FONT><FONT SIZE=2>atividades, significa proceder-se &agrave; execu&ccedil;&atilde;o do modo mais gravoso ao devedor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, a afirma&ccedil;&atilde;o de que o recurso indisponibilizado afetaria o </FONT><FONT SIZE=2>exerc&iacute;cio de suas atividades n&atilde;o se encontra demonstrada, tratando-se de quest&atilde;o </FONT><FONT SIZE=2>que dependeria do exame de prova, atraindo, assim, o &oacute;bice da S&uacute;mula 07&frasl;STJ. </FONT><FONT SIZE=2>Demais, n&atilde;o se h&aacute; de perder de vista que a execu&ccedil;&atilde;o for&ccedil;ada objetiva realizar, de </FONT><FONT SIZE=2>modo r&aacute;pido e eficiente, a satisfa&ccedil;&atilde;o do direito do credor, com a aliena&ccedil;&atilde;o de bens </FONT><FONT SIZE=2>extra&iacute;dos do patrim&ocirc;nio do devedor. Nessa perspectiva, a disposi&ccedil;&atilde;o do art. 620 do </FONT><FONT SIZE=2>CPC n&atilde;o deve ser interpretada de modo isolado, mas sistematicamente, da&iacute; a </FONT><FONT SIZE=2>necessidade de sua conjuga&ccedil;&atilde;o com o disposto no art. 655 do mesmo Estatuto. Na </FONT><FONT SIZE=2>presente hip&oacute;tese, ressaltado pelo v. aresto recorrido que a constri&ccedil;&atilde;o do numer&aacute;rio </FONT><FONT SIZE=2>n&atilde;o causa dificuldade ao exerc&iacute;cio da atividade empresarial, verifica-se que a </FONT><FONT SIZE=2>discuss&atilde;o ora suscitada apenas remete &agrave; considera&ccedil;&atilde;o do que seria mais </FONT><FONT SIZE=2>conveniente ao devedor.&nbsp; Inocorre, portanto, a apontada ofensa &agrave; norma. O diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial n&atilde;o restou demonstrado, ante a s&oacute; transcri&ccedil;&atilde;o de ementas, deixando </FONT><FONT SIZE=2>a recorrente de proceder ao cotejo anal&iacute;tico entre os julgados, nos moldes </FONT><FONT SIZE=2>regimentais, como seria de rigor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A finalidade procrastinat&oacute;ria dos embargos de declara&ccedil;&atilde;o restou </FONT><FONT SIZE=2>devidamente justificada pela eg. C&acirc;mara, uma vez que por meio deles houve </FONT><FONT SIZE=2>apenas a renova&ccedil;&atilde;o do inconformismo quanto ao bem a ser penhorado, insistindo a </FONT><FONT SIZE=2>recorrente no preju&iacute;zo que acarretaria &agrave; sua atividade, fundamento que fora </FONT><FONT SIZE=2>oportunamente enfrentado e afastado pelo ac&oacute;rd&atilde;o embargado. Ressaltou o d. </FONT><FONT SIZE=2>colegiado que &quot;com mais este recurso, demonstra a ora Embargante a inten&ccedil;&atilde;o de </FONT><FONT SIZE=2>postergar o pagamento da indeniza&ccedil;&atilde;o a que fora condenada em raz&atilde;o de ato </FONT><FONT SIZE=2>il&iacute;cito, decorrente de acidente de trabalho, que resultou na morte de um pai de </FONT><FONT SIZE=2>fam&iacute;lia&quot; (fl. 117). Dessarte, n&atilde;o vislumbro viola&ccedil;&atilde;o ao par&aacute;grafo &uacute;nico do art. 538 do </FONT><FONT SIZE=2>CPC. Aqui, tamb&eacute;m, o dissenso pretoriano n&atilde;o ficou comprovado, ante a </FONT><FONT SIZE=2>inobserv&acirc;ncia do art. 255, &sect; 2&ordm;, do RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, no que se refere ao par&aacute;grafo &uacute;nico do art. 657 do CPC, a </FONT><FONT SIZE=2>recorrente deixou de expor as raz&otilde;es pelas quais entende tenha sido vulnerada a </FONT><FONT SIZE=2>norma (S&uacute;mula 284&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 104846</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>