<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.248 - SP (2001&frasl;0058351-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSEMIRA UEHARA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO CORREIA DA SILVA GOMES CALDAS E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE S&Atilde;O PAULO&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELO&Iacute;SA PEREIRA DE A MARTINS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANG&Eacute;LICA MARQUES DOS SANTOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL E ADMINISTRATIVO. AGRAVO DE </FONT><FONT SIZE=2>INSTRUMENTO.&nbsp; LICENCIAMENTO DE VE&Iacute;CULO.&nbsp; PAGAMENTO DE </FONT><FONT SIZE=2>MULTAS.&nbsp; DIREITO LOCAL.&nbsp; REEXAME DE MAT&Eacute;RIA </FONT><FONT SIZE=2>F&Aacute;TICO-PROBAT&Oacute;RIA.&nbsp; S&Uacute;MULA N. 7 DO SUPERIOR TRIBUNAL DE </FONT><FONT SIZE=2>JUSTI&Ccedil;A.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento ajuizado contra r. despacho oriundo da </FONT><FONT SIZE=2>egr&eacute;gia Quarta Vice-Presid&ecirc;ncia do colendo Tribunal de Justi&ccedil;a do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo, que negou seguimento a recurso especial ajuizado com fulcro nas al&iacute;neas &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Objetivam os agravantes a reforma do julgado para que o recurso especial </FONT><FONT SIZE=2>seja apreciado, consoante as seguintes raz&otilde;es:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- ocorr&ecirc;ncia da decad&ecirc;ncia do direito de puni&ccedil;&atilde;o, em vista da aus&ecirc;ncia da </FONT><FONT SIZE=2>notifica&ccedil;&atilde;o por supostas infra&ccedil;&otilde;es de tr&acirc;nsito;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- aus&ecirc;ncia de notifica&ccedil;&atilde;o das autua&ccedil;&otilde;es, o que obstou a apresenta&ccedil;&atilde;o de </FONT><FONT SIZE=2>defesa pr&eacute;via, vulnerando, por conseguinte, o princ&iacute;pio do devido processo legal </FONT><FONT SIZE=2>que &eacute; abrigado no processo administrativo;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- n&atilde;o exist&ecirc;ncia nos autos de nenhum aviso de recebimento assinado pelos </FONT><FONT SIZE=2>recorrentes;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- demonstra&ccedil;&atilde;o de que n&atilde;o houve notifica&ccedil;&atilde;o de nenhum dos recorrentes;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- afronta a dispositivos constitucionais e, bem assim, da </FONT><FONT SIZE=2>inconstitucionalidade das autua&ccedil;&otilde;es levadas a efeito pelos denominados </FONT><FONT SIZE=2>marronzinhos;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- ilegalidade da delega&ccedil;&atilde;o do poder de pol&iacute;cia pelo Munic&iacute;pio de S&atilde;o Paulo </FONT><FONT SIZE=2>&agrave; Companhia de Engenharia de Tr&aacute;fego &ndash; CET.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, afirmam ter ocorrido afronta aos artigos 257, 280 e 281, todos do </FONT><FONT SIZE=2>C&oacute;digo de Tr&acirc;nsito Brasileiro, artigo 1&ordm; da Resolu&ccedil;&atilde;o n. 812&frasl;96 do Conselho </FONT><FONT SIZE=2>Nacional de Tr&acirc;nsito, Comunicado n. 1&frasl;97 do Conselho Estadual de Tr&acirc;nsito, </FONT><FONT SIZE=2>artigos 11, 100, 112, 115 e 126 do C&oacute;digo Tribut&aacute;rio Nacional, artigos 30, 210, 211, </FONT><FONT SIZE=2>217 e 242 do RCNT, artigos 1&ordm; a 5&ordm; da Resolu&ccedil;&atilde;o 568&frasl;80, Decreto-lei n. 667&frasl;69, </FONT><FONT SIZE=2>modificado pelos de ns. 1.406&frasl;75 e 2.010&frasl;83 e regulamentado pelo Decreto Federal </FONT><FONT SIZE=2>n. 88.777&frasl;83, al&eacute;m do diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos fundamentos no sentido de ter ocorrido a decad&ecirc;ncia do direito </FONT><FONT SIZE=2>do Estado de efetuar a cobran&ccedil;a das referidas multas, bem como no concernente &agrave; </FONT><FONT SIZE=2>aus&ecirc;ncia de notifica&ccedil;&atilde;o das autua&ccedil;&otilde;es a vulnerar o princ&iacute;pio do devido processo </FONT><FONT SIZE=2>legal; a n&atilde;o exist&ecirc;ncia nos autos de nenhum aviso de recebimento assinado pelos </FONT><FONT SIZE=2>recorrentes e, finalmente, a demonstra&ccedil;&atilde;o de que n&atilde;o houve notifica&ccedil;&atilde;o de nenhum </FONT><FONT SIZE=2>dos recorrentes s&atilde;o temas que exigem o reexame das provas trazidas para os </FONT><FONT SIZE=2>autos, o que se n&atilde;o admite em sede de recurso especial, consoante </FONT><FONT SIZE=2>posicionamento j&aacute; sedimentado pela S&uacute;mula n. 07, desta Corte Superior (A </FONT><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido &eacute; a manifesta&ccedil;&atilde;o da doutrina do ilustre jurista Roberto Rosas:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O exame do recurso especial deve limitar-se &agrave; mat&eacute;ria jur&iacute;dica. A </FONT><FONT SIZE=2>raz&atilde;o dessa diretriz deriva da natureza excepcional dessa postula&ccedil;&atilde;o, </FONT><FONT SIZE=2>deixando-se &agrave;s inst&acirc;ncias inferiores o amplo exame da prova. Objetiva-se, </FONT><FONT SIZE=2>assim, impedir que as Cortes Superiores entrem em limites destinados a </FONT><FONT SIZE=2>outros graus. Em verdade, as postula&ccedil;&otilde;es s&atilde;o apreciadas amplamente em </FONT><FONT SIZE=2>primeiro grau, e v&atilde;o, paulatinamente, sendo restringidas para evitar a </FONT><FONT SIZE=2>abertura em outros graus. Acertadamente, a doutrina e a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>Supremo Tribunal abominaram a abertura da prova ao reexame pela Corte </FONT><FONT SIZE=2>Maior. Entretanto, tal orienta&ccedil;&atilde;o propiciou a restri&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, e por qualquer refer&ecirc;ncia &agrave; prova, n&atilde;o conhece do recurso&quot; </FONT><FONT SIZE=2>(&quot;Direito Sumular - Coment&aacute;rios &agrave;s S&uacute;mulas do Supremo Tribunal Federal e </FONT><FONT SIZE=2>do Superior Tribunal de Justi&ccedil;a&quot; - 6&ordf; Edi&ccedil;&atilde;o ampliada e revista &ndash; editora </FONT><FONT SIZE=2>Revista dos Tribunais - p&aacute;g. 305).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre evidenciar, ainda, trecho do v. aresto hostilizado, do seguinte teor:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Omissis</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alegam aus&ecirc;ncia de notifica&ccedil;&atilde;o da tramita&ccedil;&atilde;o de procedimentos </FONT><FONT SIZE=2>administrativos, que culminaram com a imposi&ccedil;&atilde;o de multas pela pr&aacute;tica de </FONT><FONT SIZE=2>supostas infra&ccedil;&otilde;es de tr&acirc;nsito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirmam que o DETRAN emite extratos de multas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam que por n&atilde;o terem sido notificados das autua&ccedil;&otilde;es, </FONT><FONT SIZE=2>devem estas ser anuladas, em raz&atilde;o do decurso do prazo prescricional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Arg&uuml;&iacute;ram a inconstitucionalidade das autua&ccedil;&otilde;es lavradas por </FONT><FONT SIZE=2>funcion&aacute;rios p&uacute;blicos municipais, conhecidos por 'marronzinhos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Omissis</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, inicialmente, que os impetrantes n&atilde;o trouxeram aos </FONT><FONT SIZE=2>autos, como lhes competia, provas das autua&ccedil;&otilde;es por eles mencionadas, </FONT><FONT SIZE=2>terem sido lavradas por funcion&aacute;rios p&uacute;blicos municipais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem tal prova, n&atilde;o h&aacute; como apreciar-se a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade. &Eacute; que o mandado de seguran&ccedil;a n&atilde;o pode ser </FONT><FONT SIZE=2>impetrado contra a lei em tese ou ato normativo em tese, mas contra ato </FONT><FONT SIZE=2>violador de direito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute;, pois, de ser conhecida a impetra&ccedil;&atilde;o sob esse fundamento&quot; </FONT><FONT SIZE=2>(fls. 75&frasl;76).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; afronta de dispositivos constitucionais, e em rela&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>alegada inconstitucionalidade das autua&ccedil;&otilde;es levadas a efeito pelos denominados </FONT><FONT SIZE=2>marronzinhos, n&atilde;o merecem maiores digress&otilde;es, visto que s&atilde;o temas que n&atilde;o </FONT><FONT SIZE=2>est&atilde;o afetos &agrave; compet&ecirc;ncia do Superior Tribunal de Justi&ccedil;a, consoante se pode </FONT><FONT SIZE=2>verificar do artigo 105, inciso III, da Carta Pol&iacute;tica. A essa interpreta&ccedil;&atilde;o, aplica-se a </FONT><FONT SIZE=2>afirma&ccedil;&atilde;o referente &agrave; ilegalidade da delega&ccedil;&atilde;o do poder de pol&iacute;cia pelo Munic&iacute;pio </FONT><FONT SIZE=2>de S&atilde;o Paulo &agrave; Companhia de Engenharia de Tr&aacute;fego, somando-se a circunst&acirc;ncia </FONT><FONT SIZE=2>de o v. ac&oacute;rd&atilde;o ter apreciado a controv&eacute;rsia tamb&eacute;m sob o enfoque de direito local, </FONT><FONT SIZE=2>o que veda o exame em recurso especial (cf. Ags. ns. 292.474-SP e 292.474-SP, </FONT><FONT SIZE=2>ambos relatados pelo Ministro Humberto Gomes de Barros, in DJ de 01.08.00 e Ag </FONT><FONT SIZE=2>n. 281.750-SP, Relator Ministro Jos&eacute; Delgado, in&nbsp; DJ de 06.04.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para rematar, n&atilde;o h&aacute; perder de vista que &quot;os recursos especial e </FONT><FONT SIZE=2>extraordin&aacute;rio s&atilde;o meios excepcionais de impugna&ccedil;&atilde;o das decis&otilde;es judiciais, n&atilde;o </FONT><FONT SIZE=2>se configurando como terceiro ou quarto graus de jurisdi&ccedil;&atilde;o. N&atilde;o se prestam &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o de injusti&ccedil;as e se destinam &agrave; uniformiza&ccedil;&atilde;o do entendimento da lei federal </FONT><FONT SIZE=2>no Pa&iacute;s (REsp) e &agrave; salvaguarda dos comandos emergentes da CF (RE)&quot;. (cf. Nelson </FONT><FONT SIZE=2>Nery J&uacute;nior, in &quot;Princ&iacute;pios Fundamentais &ndash; Teoria Geral dos Recursos&quot;, 5&ordf; edi&ccedil;&atilde;o, </FONT><FONT SIZE=2>revista, ampliada e atualizada, Ed. RT, p. 251).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo no artigo 544, &sect; 2&ordm; do C&oacute;digo de Processo Civil, e 34 </FONT><FONT SIZE=2>inciso VII do RISTJ, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 111702</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>