<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377115 - MG (2001&frasl;0036100-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALBERTO FERREIRA DE SOUZA ANDRADE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RODRIGO FENELON E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BANDEIRANTES S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARTHUR ORLANDO DINIZ CASTRO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Embargos </FONT><FONT SIZE=2>de Declara&ccedil;&atilde;o. Omiss&atilde;o. Fundamento suficiente. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Ac&oacute;rd&atilde;os do mesmo tribunal. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os embargos de declara&ccedil;&atilde;o s&atilde;o corretamente rejeitados </FONT></i><i><FONT SIZE=2>quando n&atilde;o existem as apontadas omiss&otilde;es no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; desnecess&aacute;rio o acolhimento de embargos de declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>para pronunciamento sobre quest&atilde;o n&atilde;o relacionada &agrave; </FONT></i><i><FONT SIZE=2>controv&eacute;rsia, como delineada pelo pr&oacute;prio r&eacute;u, mencionada no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o apenas para refor&ccedil;o de argumenta&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O diss&iacute;dio jurisprudencial entre ac&oacute;rd&atilde;os do mesmo tribunal </FONT></i><i><FONT SIZE=2>n&atilde;o ensejam recurso especial. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, interposto contra ac&oacute;rd&atilde;o do e. Tribunal de Al&ccedil;ada do Estado de </FONT><FONT SIZE=2>Minas Gerais que considerou correta a condena&ccedil;&atilde;o do ora agravante ao </FONT><FONT SIZE=2>pagamento de valores contidos em duplicadas endossadas ao ora agravado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o Banco Bandeirantes ajuizou a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a dos valores contidos de duplicatas endossadas para desconto pela </FONT><FONT SIZE=2>Empresa de Latic&iacute;nios Silvestrini e Irm&atilde;os Ltda, garantidas pelo ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou o r&eacute;u, tendo sido provido o recurso, considerando-se ter </FONT><FONT SIZE=2>havido cerceamento de defesa pela n&atilde;o realiza&ccedil;&atilde;o de prova pericial (exame </FONT><FONT SIZE=2>grafot&eacute;cnico) requerida pelo r&eacute;u para atestar assinatura falsa das duplicatas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Retornando os autos ao ju&iacute;zo de primeiro grau, o r&eacute;u dispensou a </FONT><FONT SIZE=2>prova pericial, afirmando que pretendia alegar apenas a falsidade ideol&oacute;gica, por </FONT><FONT SIZE=2>ter o emitente das duplicatas, s&oacute;cio minorit&aacute;rio, sem poder de administra&ccedil;&atilde;o da </FONT><FONT SIZE=2>Empresa, se utilizado dos documentos assinados pelo r&eacute;u, em confian&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nova senten&ccedil;a foi prolatada, considerando-se procedente o pedido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou o ora agravante, tendo sido negado provimento ao apelo, em </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MANDAT&Aacute;RIO &ndash; EXCESSO PRATICADO &ndash; BANCO </FONT></i><i><FONT SIZE=2>DESCONTANTE DO T&Iacute;TULO &ndash; BOA-F&Eacute; &ndash; AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>RESPONSABILIDADE. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nenhuma responsabilidade pode ser atribu&iacute;da ao </FONT></i><i><FONT SIZE=2>Banco descontante por eventuais excessos praticados pelo </FONT></i><i><FONT SIZE=2>mandat&aacute;rio, mormente quando se trata de terceiro de boa-f&eacute;.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>115)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Contra o ac&oacute;rd&atilde;o, foram opostos embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>alegando-se omiss&atilde;o no ac&oacute;rd&atilde;o embargado consistente em n&atilde;o ter apreciado as </FONT><FONT SIZE=2>seguintes quest&otilde;es:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) A preliminar de ilegitimidade passiva.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) A invers&atilde;o do &ocirc;nus da prova no que diz respeito &agrave; prova da </FONT><FONT SIZE=2>falsidade das assinaturas contidas nas Propostas de Desconto de T&iacute;tulos de </FONT><FONT SIZE=2>endosso, pois esta cabia ao autor, pelo art. 389, inciso II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) Que qualquer obriga&ccedil;&atilde;o financeira somente poderia ser contra&iacute;da, </FONT><FONT SIZE=2>pela empresa, em conjunto pelos s&oacute;cios gerentes e diretores, mas nunca </FONT><FONT SIZE=2>exclusivamente pelo s&oacute;cio minorit&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados, entendendo-se inexistente qualquer </FONT><FONT SIZE=2>omiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s, o ora agravante, recurso especial, alegando ofensa aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Arts. 165, 458, inciso II c&frasl;c arts. 515 e 535, todos do CPC, porque </FONT><FONT SIZE=2>n&atilde;o acolhidos os embargos de declara&ccedil;&atilde;o afim de suprir as apontadas omiss&otilde;es, </FONT><FONT SIZE=2>tendo em vista que a quest&atilde;o da ilegitimidade passiva do r&eacute;u foi arg&uuml;ida na </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, e que nada foi apreciado quanto &agrave; invers&atilde;o do &ocirc;nus da prova e sobre a </FONT><FONT SIZE=2>necessidade de assinatura de dois s&oacute;cios para ser v&aacute;lida a obriga&ccedil;&atilde;o contra&iacute;da </FONT><FONT SIZE=2>perante o banco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Art. 389, inciso II, do CPC, uma vez que era do autor o &ocirc;nus de </FONT><FONT SIZE=2>provar que a assinatura dos documentos de desconto das duplicatas eram </FONT><FONT SIZE=2>verdadeiras, alegando o r&eacute;u que eram falsas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que sobre a quest&atilde;o da prova da falsidade das </FONT><FONT SIZE=2>assinaturas, o ac&oacute;rd&atilde;o recorrido divergiu do entendimento de outro tribunal.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso sob o fundamento de que n&atilde;o </FONT><FONT SIZE=2>havia sido ofendida Lei Federal e que a quest&atilde;o da afronta ao art. 389, inciso II, </FONT><FONT SIZE=2>do CPC, envolvia reexame de mat&eacute;ria f&aacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que se sustenta que foi demonstrada a </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos mencionados artigos de Lei e que estas prescindem de reexame de </FONT><FONT SIZE=2>provas e fatos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Das apontadas omiss&otilde;es</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave;s ofensas aos arts. 165, 458, inciso II c&frasl;c arts. </FONT><FONT SIZE=2>515 e 535, todos do CPC, faz-se necess&aacute;rio examinar se de fato ocorreram as </FONT><FONT SIZE=2>mencionadas omiss&otilde;es, no ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro lugar, sobre a quest&atilde;o da ilegitimidade passiva do r&eacute;u, </FONT><FONT SIZE=2>ora agravante, para aquela a&ccedil;&atilde;o de cobran&ccedil;a, assim se pronunciou o e. Tribunal </FONT><b><FONT SIZE=2>a </FONT></b><b><FONT SIZE=2>quo</FONT></b><FONT SIZE=2>, em sede de embargos de declara&ccedil;&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) tal quest&atilde;o n&atilde;o foi suscitada nas raz&otilde;es recursais </FONT></i><i><FONT SIZE=2>e tampouco foi objeto de preliminar de of&iacute;cio pela Turma Julgadora. </FONT></i><i><FONT SIZE=2>Por conseq&uuml;&ecirc;ncia, julgado o m&eacute;rito, decorre a conclus&atilde;o l&oacute;gica de </FONT></i><i><FONT SIZE=2>que se encontravam presentes as condi&ccedil;&otilde;es da a&ccedil;&atilde;o, dentre elas a </FONT></i><i><FONT SIZE=2>legitimidade da parte.&quot; </FONT></i><FONT SIZE=2>(fl. 129)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embora se possa depreender, do trecho das raz&otilde;es da apela&ccedil;&atilde;o </FONT><FONT SIZE=2>transcrito no recurso especial (fl. 134), que este arg&uuml;iu a mencionada ilegitimidade </FONT><b><FONT SIZE=2>passiva ad causam</FONT></b><FONT SIZE=2>,&nbsp; deve-se notar que esta dependia, segundo o ent&atilde;o </FONT><FONT SIZE=2>apelante, de se reconhecer a nulidade das duplicatas, na qual se lastreava a a&ccedil;&atilde;o </FONT><FONT SIZE=2>de cobran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, a mat&eacute;ria atinente &agrave; nulidade daqueles t&iacute;tulos, e, por sua </FONT><FONT SIZE=2>vez, dos contratos de desconto pactuados com o autor, constitui-se em m&eacute;rito da </FONT><FONT SIZE=2>causa, apreciada, portanto, no ac&oacute;rd&atilde;o embargado, quando examinada a validade </FONT><FONT SIZE=2>das obriga&ccedil;&otilde;es advindas das Propostas de Desconto de T&iacute;tulos de Endosso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve, ent&atilde;o, omiss&atilde;o quanto &agrave; quest&atilde;o da legitimidade passiva </FONT><FONT SIZE=2>do ora agravante, j&aacute; que decorreu do fato de serem consideradas v&aacute;lidas e </FONT><FONT SIZE=2>obrigat&oacute;rias as referidas duplicatas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A segunda omiss&atilde;o arg&uuml;ida nos embargos de declara&ccedil;&atilde;o consiste </FONT><FONT SIZE=2>em aus&ecirc;ncia de pronunciamento sobre a alega&ccedil;&atilde;o de que o s&oacute;cio Luiz Ant&ocirc;nio </FONT><FONT SIZE=2>Mira, minorit&aacute;rio, contador da Empresa endossante das duplicatas, n&atilde;o poderia, </FONT><FONT SIZE=2>por si s&oacute;, ter obrigado a Empresa naquela opera&ccedil;&atilde;o de desconto de t&iacute;tulos, porque </FONT><FONT SIZE=2>o contrato social exigia, para tais atos, a autoriza&ccedil;&atilde;o e assinatura conjunta de </FONT><FONT SIZE=2>s&oacute;cios diretores e gerentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal quest&atilde;o, entretanto, foi apreciada pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, tanto </FONT><FONT SIZE=2>quando declarou que aquele s&oacute;cio minorit&aacute;rio havia agido como mandat&aacute;rio do </FONT><FONT SIZE=2>s&oacute;cio gerente, ora agravante, quanto ao dizer que o fato de Luiz Ant&ocirc;nio Mira n&atilde;o </FONT><FONT SIZE=2>ter poderes para assinar tais contratos n&atilde;o poderia ser alegado contra o Banco, </FONT><FONT SIZE=2>terceiro de boa-f&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colhem-se, do ac&oacute;rd&atilde;o recorrido, os seguintes trechos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...), nenhuma responsabilidade pode ser atribu&iacute;da ao </FONT></i><i><FONT SIZE=2>Banco descontante por eventuais excessos praticados pelo </FONT></i><i><FONT SIZE=2>mandat&aacute;rio, mormente quando se trata de terceiro de boa-f&eacute;.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>118)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...), dos pr&oacute;prios argumentos expendidos pelo </FONT></i><i><FONT SIZE=2>apelante, acima sintetizados, extrai-se a sua obriga&ccedil;&atilde;o de honrar a </FONT></i><i><FONT SIZE=2>opera&ccedil;&atilde;o realizada, porquanto ele mesmo confessa que se alheou </FONT></i><i><FONT SIZE=2>dos neg&oacute;cios da empresa, outorgando amplos poderes ao s&oacute;cio </FONT></i><i><FONT SIZE=2>minorit&aacute;rio para administrar o neg&oacute;cio, chegando ao ponto de assinar </FONT></i><i><FONT SIZE=2>documentos em branco.&quot; </FONT></i><FONT SIZE=2>(fl. 119)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examinou-se, assim, os fatos e provas constantes dos autos, </FONT><FONT SIZE=2>concluindo-se que o s&oacute;cio minorit&aacute;rio agiu na condi&ccedil;&atilde;o de mandat&aacute;rio do ora </FONT><FONT SIZE=2>agravante, que, assim, confiou-lhe poderes para praticar v&aacute;rios atos em nome da </FONT><FONT SIZE=2>empresa, n&atilde;o sendo poss&iacute;vel exigir do Banco que desconfiasse da legitimidade de </FONT><FONT SIZE=2>Luiz Ant&ocirc;nio Mira, para pactuar o desconto daquelas duplicatas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, refutada, logicamente, a alega&ccedil;&atilde;o de invalidade daquele </FONT><FONT SIZE=2>neg&oacute;cio porque o contrato social exigiria a assinatura conjunta de v&aacute;rios s&oacute;cios, </FONT><FONT SIZE=2>porque se considerou que desobedi&ecirc;ncia a disposi&ccedil;&otilde;es contratuais dessa </FONT><FONT SIZE=2>natureza, regedoras da atividade da Empresa, n&atilde;o poderiam ser alegadas contra </FONT><FONT SIZE=2>o Banco, terceiro de boa-f&eacute;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esse motivo, inexistente omiss&atilde;o, quanto a este ponto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o aos v&iacute;cios do ac&oacute;rd&atilde;o embargado acima mencionados, &eacute; </FONT><FONT SIZE=2>de se reconhecer que os embargos de declara&ccedil;&atilde;o foram corretamente rejeitados, </FONT><FONT SIZE=2>sem ofensa aos dispositivos legais alegados.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; terceira apontada omiss&atilde;o, consistente na falta de </FONT><FONT SIZE=2>exame sobre o &ocirc;nus de provar a falsidade das assinaturas constantes das </FONT><FONT SIZE=2>Propostas de Descontos de T&iacute;tulos de Endosso dos documentos, &eacute; de se </FONT><FONT SIZE=2>reconhecer que a aprecia&ccedil;&atilde;o de tal quest&atilde;o n&atilde;o era necess&aacute;ria para o deslinde </FONT><FONT SIZE=2>do lit&iacute;gio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, a impugna&ccedil;&atilde;o contra a pretens&atilde;o de cobran&ccedil;a dos valores </FONT><FONT SIZE=2>contidos nas duplicatas endossadas n&atilde;o se referia &agrave; falsidade da assinatura </FONT><FONT SIZE=2>contida nas propostas de desconto, mas, somente, sobre o abuso do s&oacute;cio </FONT><FONT SIZE=2>minorit&aacute;rio ao utilizar-se de documentos assinados em branco pelo s&oacute;cio gerente, </FONT><FONT SIZE=2>ora agravante, para realiza&ccedil;&atilde;o daquele neg&oacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim &eacute; que, inicialmente, o r&eacute;u pleiteou a realiza&ccedil;&atilde;o de exame </FONT><FONT SIZE=2>grafot&eacute;cnico para comprovar a autenticidade daquelas assinaturas e, por esse </FONT><FONT SIZE=2>motivo, o Tribunal anulou a primeira senten&ccedil;a, determinando que tal per&iacute;cia fosse </FONT><FONT SIZE=2>realizada. Contudo, quando da devolu&ccedil;&atilde;o dos autos ao ju&iacute;zo de primeiro grau, </FONT><FONT SIZE=2>declarou o ora agravante, em peti&ccedil;&atilde;o, que n&atilde;o mais pretendia arg&uuml;ir a falsidade </FONT><FONT SIZE=2>de assinatura mas limitar-se-ia a provar a falsidade ideol&oacute;gica. Consta &agrave; fl. 98:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; 1. A peticion&aacute;ria constatou que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) foram apanhadas, pelo ent&atilde;o contador da forma LUIZ </FONT></i><i><FONT SIZE=2>ANT&Ocirc;NIO MIRA, assinaturas do gerente ALBERTO FERREIRA DE </FONT></i><i><FONT SIZE=2>SOUZA ANDRADE, (...) em muitos documentos em branco, </FONT></i><i><FONT SIZE=2>assinaturas apostas em confian&ccedil;a;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) nestes autos, entretanto, nenhuma assinatura h&aacute; de </FONT></i><i><FONT SIZE=2>ambos;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Os defraudadores, portanto, utilizaram </FONT></i><i><FONT SIZE=2>criminosamente os documentos firmados em confian&ccedil;a, para </FONT></i><i><FONT SIZE=2>perpetrar os v&aacute;rios crimes. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Como se v&ecirc;, limitar-se-&aacute; a Concordat&aacute;ria, neste e na </FONT></i><i><FONT SIZE=2>maior parte dos processos, a argumentar n&atilde;o com a falsidade </FONT></i><i><FONT SIZE=2>material, mas com a FALSIDADE IDEOL&Oacute;GICA, que dispensa as </FONT></i><i><FONT SIZE=2>per&iacute;cias grafot&eacute;cnicas e documentais.&quot;&nbsp; </FONT></i><FONT SIZE=2>(fl. 98)</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esse motivo, a senten&ccedil;a n&atilde;o tratou da quest&atilde;o da falsidade da </FONT><FONT SIZE=2>assinatura e nem a apela&ccedil;&atilde;o a agitou, restando a controv&eacute;rsia definida em raz&atilde;o </FONT><FONT SIZE=2>de ter ou n&atilde;o ocorrido o apontado abuso de confian&ccedil;a do s&oacute;cio minorit&aacute;rio em </FONT><FONT SIZE=2>utilizar-se de pap&eacute;is assinados em branco, pelo ora agravante, para outros fins.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dentro dessa mat&eacute;ria, devolvida ao Tribunal, &eacute; que se examinou a </FONT><FONT SIZE=2>causa, sendo que, quando mencionado, no ac&oacute;rd&atilde;o recorrido, que o ora agravante </FONT><FONT SIZE=2>n&atilde;o havia procedido &agrave; per&iacute;cia para provar que as assinaturas apostas nos </FONT><FONT SIZE=2>documentos eram falsas, o fez apenas por refor&ccedil;o na argumenta&ccedil;&atilde;o, n&atilde;o se </FONT><FONT SIZE=2>utilizando deste fato como raz&atilde;o de decidir, j&aacute; que nem mesmo sobre isto versava </FONT><FONT SIZE=2>o apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A eventual declara&ccedil;&atilde;o do ac&oacute;rd&atilde;o embargado, para se determinar </FONT><FONT SIZE=2>que a prova da autenticidade das assinaturas era do autor, em nada contribuiria </FONT><FONT SIZE=2>para o aperfei&ccedil;oamento do julgado, porque n&atilde;o poderia o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> se </FONT><FONT SIZE=2>pronunciar acerca de serem falsas ou verdadeiras aquelas assinaturas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, sendo desnecess&aacute;ria a aprecia&ccedil;&atilde;o do julgador sobre </FONT><FONT SIZE=2>tal mat&eacute;ria, tem-se por inatacados os artigos 165, 458, inciso II c&frasl;c arts. 515 e 535, </FONT><FONT SIZE=2>do CPC.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Da contrariedade ao art. 398, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme j&aacute; exposto, a afirma&ccedil;&atilde;o de n&atilde;o ter o r&eacute;u provado a </FONT><FONT SIZE=2>falsidade das assinaturas contidas nas propostas de desconto das duplicatas n&atilde;o </FONT><FONT SIZE=2>se constituiu em raz&atilde;o de decidir, porquanto sobre isso n&atilde;o versava a mat&eacute;ria </FONT><FONT SIZE=2>devolvida na apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, a aprecia&ccedil;&atilde;o sobre a exist&ecirc;ncia ou n&atilde;o de ofensa ao art. </FONT><FONT SIZE=2>398, inciso II, do CPC, n&atilde;o modificaria a decis&atilde;o proferida no ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>mantendo inc&oacute;lume seus fundamentos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel, portanto, o recurso especial, por incid&ecirc;ncia da S&uacute;mula </FONT><FONT SIZE=2>283&frasl;STF.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, &eacute; de se aplicar a S&uacute;mula 13&frasl;STJ, uma vez que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o paradigma foi proferido pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 22753</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/05/2001</font></td></tr></table>
</body></html>