<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 392.086 - RS (2001&frasl;0067732-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO SANTANDER NOROESTE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUMBERTO JARDIM MACHADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAMPBELL AIR COM&Eacute;RCIO DE COMPRESSORES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANA FERNANDES BUENO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Econ&ocirc;mico e processo civil. Agravo de instrumento. Recurso especial </FONT><FONT SIZE=2>inadmitido. Fundamenta&ccedil;&atilde;o deficiente. Contrato de financiamento com </FONT><FONT SIZE=2>aliena&ccedil;&atilde;o fiduci&aacute;ria. CDC. Aplicabilidade. Limita&ccedil;&atilde;o da taxa de juros </FONT><FONT SIZE=2>em 12% ao ano. Inaplicabilidade.</FONT></div>
<ul><li><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso especial, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata </FONT></i><i><FONT SIZE=2>compreens&atilde;o da controv&eacute;rsia.</FONT></i></li>
<li><i><FONT SIZE=2>Aplicam-se as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor aos contratos de financiamento com garantia fiduci&aacute;ria.</FONT></i></li>
<li><i><FONT SIZE=2>Nos termos da jurisprud&ecirc;ncia do C. STJ, &quot;n&atilde;o se </FONT></i><i><FONT SIZE=2>aplica a limita&ccedil;&atilde;o da taxa de juros de 12% ao ano aos contratos </FONT></i><i><FONT SIZE=2>celebrados por institui&ccedil;&atilde;o integrante do sistema financeiro </FONT></i><i><FONT SIZE=2>nacional&quot;.</FONT></i></li>
<li><i><FONT SIZE=2>Nos contratos banc&aacute;rios, via de regra, a capitaliza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de juros &eacute; admitida apenas de ano em ano.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o da Taxa Referencial (TR) como </FONT></i><i><FONT SIZE=2>&iacute;ndice de atualiza&ccedil;&atilde;o monet&aacute;ria quando convencionada pelas </FONT></i><i><FONT SIZE=2>partes contratantes.</FONT></i></li>
</ul>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2><a name="TEXTO"></a></FONT></b><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por BANCO </FONT><FONT SIZE=2>SANTANDER NOROESTE S&frasl;A contra decis&atilde;o que inadmitiu Recurso Especial, em </FONT><FONT SIZE=2>a&ccedil;&atilde;o de busca e apreens&atilde;o decorrente de contrato de financiamento com aliena&ccedil;&atilde;o </FONT><FONT SIZE=2>fiduci&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante prop&ocirc;s a&ccedil;&atilde;o em face da agravada objetivando a busca e </FONT><FONT SIZE=2>apreens&atilde;o de determinado ve&iacute;culo. A agravada contestou alegando ser indevido o </FONT><FONT SIZE=2>valor cobrado. Julgado procedente o pedido, a agravada recorreu ao e. Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE FINANCIAMENTO COM GARANTIA </FONT></i><i><FONT SIZE=2>DE ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA. PRINC&Iacute;PIO DA AMPLA DEFESA. </FONT></i><i><FONT SIZE=2>POSSIBILIDADE DE EXAME DAS CL&Aacute;USULAS ABUSIVAS, COMO </FONT></i><i><FONT SIZE=2>MAT&Eacute;RIA DE DEFESA, A FIM DE DESCARACTERIZAR A ALEGADA </FONT></i><i><FONT SIZE=2>MORA DO DEVEDOR. EXAME DE CL&Aacute;USULA ABUSIVA. </FONT></i><i><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DO CODECON AOS CONTRATOS BANC&Aacute;RIOS. </FONT></i><i><FONT SIZE=2>PRINC&Iacute;PIO CONSTITUCIONAL DA AMPLA DEFESA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de ser garantido ao devedor, nas a&ccedil;&otilde;es de busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o com base no Decreto-lei n.&ordm; 911&frasl;69 a ampla defesa. N&atilde;o </FONT></i><i><FONT SIZE=2>recep&ccedil;&atilde;o, pela nova ordem constitucional do pa&iacute;s, de dispositivos </FONT></i><i><FONT SIZE=2>legais que impliquem em restri&ccedil;&atilde;o quanto &agrave; mat&eacute;ria de defesa. </FONT></i><i><FONT SIZE=2>Onerosidade excessiva, por cobran&ccedil;a de juros acima da taxa legal </FONT></i><i><FONT SIZE=2>permitida e TR como indexador, a caracterizar o abuso de direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Princ&iacute;pio da relatividade do contrato, prevalecente sobre </FONT></i><i><FONT SIZE=2>o princ&iacute;pio do pacta sunt servanda, a fim de assegurar a real </FONT></i><i><FONT SIZE=2>concretiza&ccedil;&atilde;o dos conceitos norteadores do equil&iacute;brio da rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>contratual, como da liberdade e da igualdade entre as partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>LIMITA&Ccedil;&Atilde;O DOS JUROS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reconhecida a abusividade na cl&aacute;usula que estabelece </FONT></i><i><FONT SIZE=2>juros, em verdadeiro contrato de ades&atilde;o, frente a uma realidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica de relativa estabilidade da moeda, n&atilde;o &eacute; de ser </FONT></i><i><FONT SIZE=2>reconhecida a alegada mora do devedor, face a flagrante nulidade da </FONT></i><i><FONT SIZE=2>cl&aacute;usula. Intelig&ecirc;ncia do art. 51, IV, do CDC e de regras legais sobre </FONT></i><i><FONT SIZE=2>juros.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O INDEVIDA PARA A ESP&Eacute;CIE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMISS&Atilde;O DE PERMAN&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nula &eacute; a cl&aacute;usula que prev&ecirc; o pagamento de comiss&atilde;o de </FONT></i><i><FONT SIZE=2>perman&ecirc;ncia, por infringir a regra do art. 115 do C&oacute;digo Civil, devendo </FONT></i><i><FONT SIZE=2>ser afastada de of&iacute;cio. Aplica&ccedil;&atilde;o do disposto no art. 51 IV, do CDC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inviabilidade de corre&ccedil;&atilde;o pela TR, por nulidade da </FONT></i><i><FONT SIZE=2>cl&aacute;usula que a prev&ecirc;, sob pena de dupla imputa&ccedil;&atilde;o de juros ao </FONT></i><i><FONT SIZE=2>contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>APELO PROVIDO.&quot; fl. 172</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o agravante interp&ocirc;s Recurso Especial, com fundamento </FONT><FONT SIZE=2>nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando o seguinte:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; negativa de vig&ecirc;ncia ao Decreto-Lei n&ordm; 911&frasl;69, especialmente seus </FONT><FONT SIZE=2>arts. 1&ordm; e 3&ordm;, porquanto a aliena&ccedil;&atilde;o fiduci&aacute;ria constitui-se contrato com </FONT><FONT SIZE=2>especifica&ccedil;&otilde;es e peculiaridades pr&oacute;prias, regulado por legisla&ccedil;&atilde;o espec&iacute;fica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; afronta ao art. 4&ordm;, da Lei n. 4.595&frasl;64, e ao art. 29, da Lei n. </FONT><FONT SIZE=2>4.278&frasl;65, pois compete ao Conselho Monet&aacute;rio Nacional limitar as taxas de juros e </FONT><FONT SIZE=2>comiss&atilde;o de opera&ccedil;&otilde;es e servi&ccedil;os banc&aacute;rios ou financeiros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; negativa de vig&ecirc;ncia ao preceito contido no art. 1.262, do C&oacute;digo </FONT><FONT SIZE=2>Civil, e ao disposto na S&uacute;mula n. 596&frasl;STF, que autorizam a capitaliza&ccedil;&atilde;o de juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; negativa de vig&ecirc;ncia das Leis n. 8.177&frasl;91 e n. 9.069&frasl;95, porque &eacute; </FONT><FONT SIZE=2>poss&iacute;vel a incid&ecirc;ncia da TR com indexador legal e contratualmente previsto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; diss&iacute;dio jurisprudencial quanto &agrave; aplicabilidade do C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor &agrave;s opera&ccedil;&otilde;es firmadas por institui&ccedil;&otilde;es financeiras.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com contra-raz&otilde;es, foi o Recurso Especial inadmitido no pr&eacute;vio ju&iacute;zo </FONT><FONT SIZE=2>de admissibilidade na origem com os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; quanto &agrave;s disposi&ccedil;&otilde;es do art. 1&ordm;, &sect; 2&ordm;, do Decreto-lei n. 911&frasl;69, do </FONT><FONT SIZE=2>art. 1.262, do C&oacute;digo Civil, da Lei n. 9.069&frasl;95, e dos arts. da Lei n. 8.177, ausente o </FONT><FONT SIZE=2>requisito do prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; inatacado atrav&eacute;s de recurso extraordin&aacute;rio o fundamento em que </FONT><FONT SIZE=2>se apoiou a decis&atilde;o hostilizada para descaracterizar a mora, incide, na esp&eacute;cie, o </FONT><FONT SIZE=2>&oacute;bice da S&uacute;mula 126&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; a quest&atilde;o da limita&ccedil;&atilde;o dos juros foi solvida &agrave; luz de interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>de cl&aacute;usula contratual &ndash; S&uacute;mula n. 5&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; a aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor aos contratos </FONT><FONT SIZE=2>banc&aacute;rios encontra respaldo na pr&oacute;pria lei, e, pela al&iacute;nea &quot;c&quot;, incide o veto da </FONT><FONT SIZE=2>S&uacute;mula n. 83&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V -&nbsp; quanto &agrave; capitaliza&ccedil;&atilde;o de juros, a jurisprud&ecirc;ncia pac&iacute;fica do STF &eacute; </FONT><FONT SIZE=2>no sentido contr&aacute;rio ao alegado no recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI &ndash; o afastamento da utiliza&ccedil;&atilde;o da TR ocorreu com exame de </FONT><FONT SIZE=2>cl&aacute;usula contratual &ndash; S&uacute;mula 5&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alega&ccedil;&atilde;o de ofensa ao disposto no Decreto-Lei n&ordm; 911&frasl;69:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante alega afronta ao disposto no supramencionado diploma </FONT><FONT SIZE=2>sem, contudo, apontar em que momento ou por quais motivos teria ocorrido tal </FONT><FONT SIZE=2>afronta. O Recurso Especial, neste aspecto, carece da fundamenta&ccedil;&atilde;o necess&aacute;ria </FONT><FONT SIZE=2>para que se compreenda a eventual quest&atilde;o federal suscitada. Incide, na esp&eacute;cie, o </FONT><FONT SIZE=2>entendimento consubstanciado na s&uacute;mula 284 do STF, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio, quando a defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a </FONT></i><i><FONT SIZE=2>exata compreens&atilde;o da controv&eacute;rsia&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, mesmo que se considerasse que o agravante, na peti&ccedil;&atilde;o do </FONT><FONT SIZE=2>Recurso Especial, insurgiu-se contra o entendimento de que, em a&ccedil;&atilde;o de busca de </FONT><FONT SIZE=2>apreens&atilde;o decorrente de contrato de financiamento com aliena&ccedil;&atilde;o fiduci&aacute;ria, a </FONT><FONT SIZE=2>defesa pode alegar a ilegalidade dos encargos cobrados, ainda assim n&atilde;o teria </FONT><FONT SIZE=2>melhor &ecirc;xito o recurso neste ponto, em acordo com tranq&uuml;ilo posicionamento do </FONT><FONT SIZE=2>Superior Tribunal. Registre-se, dentre outras, a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVL. A&Ccedil;&Atilde;O DE BUSCA E APREENS&Atilde;O </FONT></i><i><FONT SIZE=2>DE BEM ALIENADO FIDUCIARIAMENTE. LIMITES DA </FONT></i><i><FONT SIZE=2>CONTESTA&Ccedil;&Atilde;O. JUROS. TETO DE 12% EM RAZ&Atilde;O DA LEI DE </FONT></i><i><FONT SIZE=2>USURA. INEXIST&Ecirc;NCIA. LEI 4.595&frasl;64. ENUNCIADO N. 596 DA </FONT></i><i><FONT SIZE=2>S&Uacute;MULA&frasl;STF. PREQUESTIONAMENTO. INOCORR&Ecirc;NCIA. </FONT></i><i><FONT SIZE=2>RECURSO PARCIALMENTE ACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I- A limita&ccedil;&atilde;o, prevista no art. 3&ordm;, &sect; 2&ordm; do Decreto-Lei </FONT></i><i><FONT SIZE=2>911&frasl;69, da mat&eacute;ria da contesta&ccedil;&atilde;o em a&ccedil;&atilde;o de busca e apreens&atilde;o de </FONT></i><i><FONT SIZE=2>bem alienado fiduciariamente, s&oacute; &eacute; cab&iacute;vel quando leg&iacute;timas as </FONT></i><i><FONT SIZE=2>exig&ecirc;ncias do credor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A Lei 4.595&frasl;64, que rege a pol&iacute;tica </FONT></i><i><FONT SIZE=2>econ&ocirc;mico-monet&aacute;ria nacional, ao dispor no seu art. 4&ordm;, IX, que cabe </FONT></i><i><FONT SIZE=2>ao Conselho Monet&aacute;rio Nacional limitar taxas de juros, revogou, nas </FONT></i><i><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es do sistema financeiro, salvo </FONT></i><i><FONT SIZE=2>exce&ccedil;&otilde;es legais, como nos m&uacute;tuos rurais, quaisquer outras restri&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>a limitar o teto m&aacute;ximo daqueles.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A mat&eacute;ria n&atilde;o enfrentada pelo Tribunal de origem n&atilde;o </FONT></i><i><FONT SIZE=2>pode ser objeto de an&aacute;lise na inst&acirc;ncia especial, por faltar o requisito </FONT></i><i><FONT SIZE=2>do prequestionamento, consoante enunciado n. 282 da s&uacute;mula&frasl;STF.&quot; </FONT></i><FONT SIZE=2>RESP 209109&frasl;RS, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>DJ:13&frasl;12&frasl;1999.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da aplicabilidade do C&oacute;digo de Defesa do Consumidor:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A despeito de restar devidamente configurada ou n&atilde;o a diverg&ecirc;ncia </FONT><FONT SIZE=2>quanto &agrave; aplicabilidade do C&oacute;digo de Defesa do Consumidor aos contratos </FONT><FONT SIZE=2>celebrados por institui&ccedil;&otilde;es financeiras, incide o &oacute;bice do enunciado na S&uacute;mula n. </FONT><FONT SIZE=2>83&frasl;STJ, porquanto &eacute; pac&iacute;fico no Superior Tribunal de Justi&ccedil;a o entendimento de </FONT><FONT SIZE=2>que, em princ&iacute;pio, aplicam-se as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor </FONT><FONT SIZE=2>aos contratos de natureza banc&aacute;ria e, em especial, aos contratos de financiamento </FONT><FONT SIZE=2>com aliena&ccedil;&atilde;o fiduci&aacute;ria. Assim, os seguinte&nbsp; julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;M&Uacute;TUO BANC&Aacute;RIO &ndash; CONTRATO DE ABERTURA DE </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO &ndash; TAXA DE JUROS &ndash; C&Oacute;DIGO DE DEFESA DO </FONT></i><i><FONT SIZE=2>CONSUMIDOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Os bancos, como prestadores de servi&ccedil;os </FONT></i><i><FONT SIZE=2>especialmente contemplados no artigo 3&ordm;, par&aacute;grafo segundo, est&atilde;o </FONT></i><i><FONT SIZE=2>submetidos &agrave;s disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)&quot; REsp n. 142799&frasl;RS, Rel. Min. Waldemar Zveiter, DJ:14&frasl;12&frasl;1998.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;FORO DE ELEI&Ccedil;&Atilde;O. C&oacute;digo de Defesa do Consumidor. </FONT></i><i><FONT SIZE=2>Banco. Aliena&ccedil;&atilde;o fiduci&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A atividade banc&aacute;ria de conceder financiamento e obter </FONT></i><i><FONT SIZE=2>garantia mediante aliena&ccedil;&atilde;o fiduci&aacute;ria &eacute; atividade que se insere no </FONT></i><i><FONT SIZE=2>&acirc;mbito do C&oacute;digo de Defesa do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; nula a cl&aacute;usula de elei&ccedil;&atilde;o de foro inserida em contrato </FONT></i><i><FONT SIZE=2>de ades&atilde;o quando dificultar a defesa do aderente em ju&iacute;zo, podendo o </FONT></i><i><FONT SIZE=2>juiz declinar de of&iacute;cio de sua compet&ecirc;ncia. Precedentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot; </FONT></i><FONT SIZE=2>REsp 201.195&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Ruy Rosado de Aguiar, DJ:07&frasl;05&frasl;2001</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Da limita&ccedil;&atilde;o da taxa de juros:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio do decidido no e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>dominante no Superior Tribunal &eacute; no sentido de que n&atilde;o se limita a taxa de juros </FONT><FONT SIZE=2>remunerat&oacute;rios em 12% ao ano, com base no C&oacute;digo de Defesa do Consumidor, </FONT><FONT SIZE=2>nas opera&ccedil;&otilde;es realizadas com institui&ccedil;&otilde;es integrantes do sistema financeiro </FONT><FONT SIZE=2>nacional. Assim, os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITOS COMERCIAL E PROCESSUAL CIVIL. </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. CONTRATO DE ABERTURA DE CREDITO </FONT></i><i><FONT SIZE=2>ACOMPANHADO DE EXTRATO CIRCUNSTANCIADO DE </FONT></i><i><FONT SIZE=2>MOVIMENTA&Ccedil;&Atilde;O DA CONTA CORRENTE. TITULO EXECUTIVO. </FONT></i><i><FONT SIZE=2>ASSERTIVA CONSTANTE DO AC&Oacute;RD&Atilde;O. IMPOSSIBILIDADE&nbsp; DE </FONT></i><i><FONT SIZE=2>REEXAME NA INSTANCIA ESPECIAL. LIQUIDEZ. JUROS. LEI DE </FONT></i><i><FONT SIZE=2>USURA. PRECEDENTES. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O CONTRATO DE ABERTURA DE CREDITO </FONT></i><i><FONT SIZE=2>ROTATIVO TEM A NATUREZA DE TITULO EXECUTIVO, </FONT></i><i><FONT SIZE=2>SUFICIENTE PARA INFORMAR O PROCESSO DE EXECU&Ccedil;&Atilde;O, </FONT></i><i><FONT SIZE=2>DESDE QUE ACOMPANHADO DE EXTRATO DE MOVIMENTA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DA CONTA CORRENTE QUE PERMITA AFERIR A EVOLU&Ccedil;&Atilde;O DA </FONT></i><i><FONT SIZE=2>DIVIDA E A EXATA CORRESPOND&Ecirc;NCIA COM O QUE TENHA </FONT></i><i><FONT SIZE=2>SIDO AJUSTADO, COMO OCORRE NA HIP&Oacute;TESE SOB EXAME.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- TENDO O AC&Oacute;RD&Atilde;O RECORRIDO ASSENTADO QUE </FONT></i><i><FONT SIZE=2>OS EXTRATOS JUNTADOS SERIAM SUFICIENTES PARA SE </FONT></i><i><FONT SIZE=2>APURAR A EVOLU&Ccedil;&Atilde;O DA DIVIDA, A MAT&Eacute;RIA N&Atilde;O PODE SER </FONT></i><i><FONT SIZE=2>REEXAMINADA NESTA INSTANCIA, POR DEMANDAR ANALISE DA </FONT></i><i><FONT SIZE=2>PROVA, VEDADA NOS TERMOS DO ENUNCIADO DA SUM. 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A LEI 4.595&frasl;1964, QUE REGE A POL&Iacute;TICA </FONT></i><i><FONT SIZE=2>ECON&Ocirc;MICO-MONET&Aacute;RIA NACIONAL, AO DISPOR NO SEU ART. </FONT></i><i><FONT SIZE=2>4&ordm;, IX, QUE CABE AO CONSELHO MONET&Aacute;RIO NACIONAL </FONT></i><i><FONT SIZE=2>LIMITAR TAXAS DE JUROS, REVOGOU, NAS OPERA&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>REALIZADAS POR INSTITUI&Ccedil;&Otilde;ES DO SISTEMA FINANCEIRO, </FONT></i><i><FONT SIZE=2>SALVO NOS M&Uacute;TUOS RURAIS, QUAISQUER OUTRAS </FONT></i><i><FONT SIZE=2>RESTRI&Ccedil;&Otilde;ES QUE PREVIAM TETO M&Aacute;XIMO DAQUELES.&quot; </FONT></i><FONT SIZE=2>REsp </FONT><FONT SIZE=2>132.986&frasl;SC, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ:10&frasl;11&frasl;1997</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE FINANCIAMENTO BANC&Aacute;RIO. </FONT></i><i><FONT SIZE=2>NULIDADE DE CL&Aacute;USULAS. APLICA&Ccedil;&Atilde;O DO C&Oacute;DIGO DE DEFESA </FONT></i><i><FONT SIZE=2>DO CONSUMIDOR. DISCIPLINA LEGAL DIVERSA QUANTO &Agrave; TAXA </FONT></i><i><FONT SIZE=2>DOS JUROS REMUNERAT&Oacute;RIOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de empr&eacute;stimo tomado por consumidor </FONT></i><i><FONT SIZE=2>final, a opera&ccedil;&atilde;o credit&iacute;cia realizada pelo banco submete-se &agrave;s </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, na qualidade de </FONT></i><i><FONT SIZE=2>prestador de servi&ccedil;os especialmente contemplado no art. 3&ordm;, &sect; 2&ordm;, do </FONT></i><i><FONT SIZE=2>citado diploma legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Diversa &eacute;, por&eacute;m, a disciplina legal tocante &agrave; taxa dos </FONT></i><i><FONT SIZE=2>juros remunerat&oacute;rios, &aacute;rea esta regida por legisla&ccedil;&atilde;o espec&iacute;fica. </FONT></i><i><FONT SIZE=2>Segundo assentou o C. Supremo Tribunal Federal, o Sistema </FONT></i><i><FONT SIZE=2>Financeiro Nacional ser&aacute; regulado por lei complementar e, enquanto </FONT></i><i><FONT SIZE=2>n&atilde;o advier esta, observar-se-&aacute; a legisla&ccedil;&atilde;o anterior &agrave; Constitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>1988 (ADIN n&ordm; 4-DF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Fundamenta&ccedil;&atilde;o distinta expendida a respeito pelos Srs. </FONT></i><i><FONT SIZE=2>Ministro Cesar Asfor Rocha e Ruy Rosado de Aguiar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido, em parte, e provido.&quot; </FONT></i><FONT SIZE=2>REsp </FONT><FONT SIZE=2>213.825&frasl;RS, Rel. Min. Barros Monteiro, DJ:27&frasl;11&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, tamb&eacute;m n&atilde;o se limita tal taxa com base no Decreto n. </FONT><FONT SIZE=2>22.626&frasl;63. Este entendimento cristalizou-se na S&uacute;mula n&ordm; 596 do C. STF, </FONT><FONT SIZE=2>limitando-se os percentuais de taxa de juros unicamente aos valores fixados pelo </FONT><FONT SIZE=2>Conselho Monet&aacute;rio Nacional. Corroboram esta orienta&ccedil;&atilde;o os seguintes julgados: </FONT><FONT SIZE=2>REsp n. 4285&frasl;RJ, Rel. Min. Athos Carneiro, DJ:22&frasl;10&frasl;1990; REsp n. 5.212&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Dias Trindade, DJ:06&frasl;05&frasl;1991; REsp n. 19.294&frasl;SP, Rel. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJ: 06&frasl;12&frasl;1993; REsp n. 158.508&frasl;RS, Rel. Min. Ruy Rosado de Aguiar, </FONT><FONT SIZE=2>DJ:06&frasl;04&frasl;1998; REsp n. 122.776&frasl;RS, Rel. Min. Costa Leite, DJ:01&frasl;06&frasl;1998; REsp n. </FONT><FONT SIZE=2>124.779&frasl;RS, Rel. Min. Carlos Alberto, DJ:25&frasl;05&frasl;1998; REsp n. 128.911&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJ:23&frasl;03&frasl;1998 e REsp n. 130.875&frasl;RS, Rel. Min. C&eacute;sar Asfor </FONT><FONT SIZE=2>Rocha, DJ:27&frasl;04&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste ponto, deve-se afinar o v. ac&oacute;rd&atilde;o recorrido com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante no C. STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Da capitaliza&ccedil;&atilde;o de juros:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com refer&ecirc;ncia &agrave; quest&atilde;o da capitaliza&ccedil;&atilde;o dos juros, decidiu </FONT><FONT SIZE=2>corretamente o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, em acordo com jurisprud&ecirc;ncia pac&iacute;fica deste C. STJ, </FONT><FONT SIZE=2>segundo a qual somente &eacute; permitida a capitaliza&ccedil;&atilde;o mensal do juros quando </FONT><FONT SIZE=2>prevista em lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, trata-se de pr&aacute;tica vedada pelo art. 4.&ordm; do Decreto 22.626&frasl;33, </FONT><FONT SIZE=2>mesmo que convencionada. Em pronunciamento sobre o tema, o STF editou a </FONT><FONT SIZE=2>S&uacute;mula n. 121, que determina ser </FONT><i><FONT SIZE=2>&quot;vedada a capitaliza&ccedil;&atilde;o de juros, ainda que </FONT></i><i><FONT SIZE=2>expressamente convencionada&quot;.</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITOS COMERCIAL E ECON&Ocirc;MICO. FINANCIAMENTO </FONT></i><i><FONT SIZE=2>BANC&Aacute;RIO. JUROS. TETO DE 12% EM RAZ&Atilde;O DA LEI DE USURA. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA. LEI 4.595&frasl;64. ENUNCIADO DA S&Uacute;MULA 596&frasl;STF. </FONT></i><i><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O MENSAL. EXCEPCIONALIDADE. INEXIST&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DE AUTORIZA&Ccedil;&Atilde;O LEGAL. RECURSO PARCIALMENTE </FONT></i><i><FONT SIZE=2>ACOLHIDO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Somente nas hip&oacute;teses em que expressamente autorizada por lei </FONT></i><i><FONT SIZE=2>espec&iacute;fica, a capitaliza&ccedil;&atilde;o de juros se mostra admiss&iacute;vel. Nos demais </FONT></i><i><FONT SIZE=2>casos &eacute; vedada, mesmo quando pactuada, n&atilde;o tendo sido revogado </FONT></i><i><FONT SIZE=2>pela Lei 4.595&frasl;64 o art. 4&ordm; do DEC 22.626&frasl;33. O anatocismo, repudiado </FONT></i><i><FONT SIZE=2>pelo verbete da S&uacute;mula 121&frasl;STF, n&atilde;o guarda rela&ccedil;&atilde;o com o </FONT></i><i><FONT SIZE=2>enunciado 596 da mesma S&uacute;mula.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; (...).&quot; </FONT></i><FONT SIZE=2>REsp 164.545, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>DJ:01.03.1999.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito. Cheque especial. A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monit&oacute;ria. Juros, corre&ccedil;&atilde;o monet&aacute;ria, comiss&atilde;o de perman&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A capitaliza&ccedil;&atilde;o dos juros nos contratos de abertura de </FONT></i><i><FONT SIZE=2>cr&eacute;dito &eacute; vedada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. (...)&quot; </FONT></i><FONT SIZE=2>REsp 244.868&frasl;RS, Rel. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito, DJ:19&frasl;03&frasl;2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; Da utiliza&ccedil;&atilde;o da TR:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a assentou entendimento no sentido de </FONT><FONT SIZE=2>que, uma vez pactuada a utiliza&ccedil;&atilde;o da Taxa Referencial (</FONT><i><FONT SIZE=2>TR</FONT></i><FONT SIZE=2>) como &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria, &eacute; de se aplicar o que foi efetivamente contratado, n&atilde;o </FONT><FONT SIZE=2>podendo outro &iacute;ndice emergir em substitui&ccedil;&atilde;o &agrave; </FONT><i><FONT SIZE=2>TR</FONT></i><FONT SIZE=2>. Os seguintes julgados ratificam </FONT><FONT SIZE=2>tal entendimento: REsp 218.369, Rel. Min. C&eacute;sar Asfor Rocha, DJ:21&frasl;08&frasl;2000 e </FONT><FONT SIZE=2>REsp 241.380, Rel. Min. Barros Monteiro, DJ:21&frasl;08&frasl;2000, este &uacute;ltimo assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE M&Uacute;TUO. TAXA DE JUROS. S&Uacute;MULA N&ordm; </FONT></i><i><FONT SIZE=2>596-STF.ATUALIZA&Ccedil;&Atilde;O MONET&Aacute;RIA. TR.</FONT></i></div>
<ul><li><i><FONT SIZE=2>Cuidando-se de opera&ccedil;&otilde;es realizadas por institui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>integrante do Sistema Financeiro Nacional, n&atilde;o se aplicam as </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es do Decreto n&ordm; 22.626&frasl;33 quanto &agrave; taxa de juros. </FONT></i><i><FONT SIZE=2>S&uacute;mula n&ordm; 596-STF.</FONT></i></li>
<li><i><FONT SIZE=2>Quando convencionada, &eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o da TR </FONT></i><i><FONT SIZE=2>como fator de atualiza&ccedil;&atilde;o monet&aacute;ria.</FONT></i></li>
</ul>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tamb&eacute;m neste aspecto, o v. ac&oacute;rd&atilde;o recorrido deve ser </FONT><FONT SIZE=2>reformado, afinando-o com a jurisprud&ecirc;ncia dominante neste C. STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do agravo de instrumento, </FONT><FONT SIZE=2>PROVENDO-O para CONHECER e dar PARCIAL PROVIMENTO ao Recurso </FONT><FONT SIZE=2>Especial para afastar a limita&ccedil;&atilde;o da taxa de juros remunerat&oacute;rios em 12% ao ano e </FONT><FONT SIZE=2>para determinar a utiliza&ccedil;&atilde;o da TR como convencionada entre as partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 149082</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>