<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 364458 - GO (2001&frasl;0008647-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGROPECUARIA ESTRELA DO SUL LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS CARLOS TEIXEIRA DE GODOY E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATRICIA NETTO LEAO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agropecu&aacute;ria Estrela do Sul Ltda. e outros agravaram da decis&atilde;o </FONT><FONT SIZE=2>que negou seguimento ao recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da eg. Primeira C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a de Goi&aacute;s, assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo de instrumento. Execu&ccedil;&atilde;o. Redu&ccedil;&atilde;o do arresto </FONT></i><i><FONT SIZE=2>em penhora. Intima&ccedil;&atilde;o do ato constritivo. Avalia&ccedil;&atilde;o dos bens </FONT></i><i><FONT SIZE=2>penhorados. Outros questionamentos n&atilde;o agitados no ju&iacute;zo </FONT></i><i><FONT SIZE=2>monocr&aacute;tico. Supress&atilde;o de inst&acirc;ncia. I- A convers&atilde;o do arresto em </FONT></i><i><FONT SIZE=2>penhora &eacute; autom&aacute;tica e prescinde de maiores formalidades. II- Feita </FONT></i><i><FONT SIZE=2>a penhora, ainda que n&atilde;o intimados os devedores, se estes interv&ecirc;m </FONT></i><i><FONT SIZE=2>no processo reiteradas vezes, agitando, inclusive, recursos na </FONT></i><i><FONT SIZE=2>inst&acirc;ncia revisora, e celebrando acordo com o credor, considera-se </FONT></i><i><FONT SIZE=2>sanada a eventual irregularidade. III- Constitui mera irregularidade o </FONT></i><i><FONT SIZE=2>fato de a avalia&ccedil;&atilde;o dos bens constritados ser feita nos autos de </FONT></i><i><FONT SIZE=2>arresto, se estes est&atilde;o apensos &agrave; execu&ccedil;&atilde;o. IV- Quest&otilde;es n&atilde;o </FONT></i><i><FONT SIZE=2>suscitadas no ju&iacute;zo de primeiro grau n&atilde;o podem ser decididas na </FONT></i><i><FONT SIZE=2>inst&acirc;ncia revisora, sob pena de supress&atilde;o de inst&acirc;ncia. Al&eacute;m disso, o </FONT></i><i><FONT SIZE=2>agravo de instrumento n&atilde;o &eacute; suced&acirc;neo de outros recursos, nele s&oacute; </FONT></i><i><FONT SIZE=2>podendo ser apreciados os questionamentos alusivos &agrave; decis&atilde;o </FONT></i><i><FONT SIZE=2>recorrida. Agravo de instrumento improvido&quot;(fls. 58&frasl;59).</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se ofensa ao art. 665, III, do CPC, porque do termo de </FONT><FONT SIZE=2>redu&ccedil;&atilde;o do arresto em penhora n&atilde;o constou a descri&ccedil;&atilde;o dos bens, e ao art. 669 </FONT><FONT SIZE=2>do mesmo Estatuto, por falta de&nbsp; intima&ccedil;&atilde;o. Alegam, tamb&eacute;m, diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. C&acirc;mara assinalou que os bens penhorados j&aacute; se encontravam </FONT><FONT SIZE=2>descritos no auto de arresto, de forma que a apontada falta de descri&ccedil;&atilde;o, quando </FONT><FONT SIZE=2>da sua convers&atilde;o em penhora, significou mera irregularidade. N&atilde;o h&aacute;, a&iacute;, viola&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave; lei, mormente em se considerando que tal fato n&atilde;o gerou qualquer preju&iacute;zo &agrave; </FONT><FONT SIZE=2>parte. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; com rela&ccedil;&atilde;o &agrave; falta de intima&ccedil;&atilde;o da penhora, consta do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>que os recorrentes tomaram ci&ecirc;ncia do ato de constri&ccedil;&atilde;o, tanto que </FONT><FONT SIZE=2>tempestivamente manifestaram-se nos autos para impugn&aacute;-lo, o que a tornaria </FONT><FONT SIZE=2>desnecess&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, os executados em mais de uma oportunidade </FONT><FONT SIZE=2>manifestaram seu conhecimento da exist&ecirc;ncia da penhora:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; induvidoso que tomaram ci&ecirc;ncia do ato constritivo, </FONT></i><i><FONT SIZE=2>tanto que agravaram de instrumento da decis&atilde;o que determinou a </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o do arresto em penhora, cujo recurso recebeu o n&ordm; </FONT></i><i><FONT SIZE=2>10.184-1&frasl;180, de que foi relator, o Dr. Rold&atilde;o Oliveira de Carvalho. O </FONT></i><i><FONT SIZE=2>recurso foi improvido, ficando assim ementado:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Agravo de instrumento. Decis&atilde;o que </FONT></i><i><FONT SIZE=2>defere a penhora de bens arrestados em processo </FONT></i><i><FONT SIZE=2>cautelar. Legalidade. Legal &eacute; a decis&atilde;o que, em </FONT></i><i><FONT SIZE=2>processo de execu&ccedil;&atilde;o, defere a penhora de bens </FONT></i><i><FONT SIZE=2>arrestados em cautelar de arresto. Agravo de </FONT></i><i><FONT SIZE=2>instrumento conhecido e improvido.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Depois disso, os devedores, rebelando-se contra a </FONT></i><i><FONT SIZE=2>decis&atilde;o que deferiu 2&ordf; penhora, novamente formularam agravo de </FONT></i><i><FONT SIZE=2>instrumento, recurso este que recebeu o n&ordm; 10.753, do qual mais </FONT></i><i><FONT SIZE=2>uma vez fui relator, sendo que este mereceu provimento. Transcrevo </FONT></i><i><FONT SIZE=2>sua ementa:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; pressuposto para o deferimento de </FONT></i><i><FONT SIZE=2>pedido de amplia&ccedil;&atilde;o de penhora, ouvido o devedor, </FONT></i><i><FONT SIZE=2>segundo intelig&ecirc;ncia do art. 685 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil, que o valor dos bens penhorados seja inferior ao </FONT></i><i><FONT SIZE=2>cr&eacute;dito reclamado.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao formularem a inicial do referido agravo, os </FONT></i><i><FONT SIZE=2>recorrentes fizeram, por diversas vezes, refer&ecirc;ncias &agrave; 1&ordf; penhora, </FONT></i><i><FONT SIZE=2>deixando claro que dela estavam cientes. N&atilde;o bastasse isto, pelo </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o de fls. 618&frasl;627, a 2&ordf; penhora s&oacute; foi desconstitu&iacute;da porque a </FONT></i><i><FONT SIZE=2>1&ordf; foi considerada v&aacute;lida. Portanto, os v&iacute;cios alegados pelos </FONT></i><i><FONT SIZE=2>agravantes n&atilde;o existem.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, tanto a falta de descri&ccedil;&atilde;o dos bens </FONT></i><i><FONT SIZE=2>penhorados quanto a falta de intima&ccedil;&atilde;o restaram sanadas pelo </FONT></i><i><FONT SIZE=2>tempo, porque a 1&ordf;, por ser mera irregularidade e a 2&ordf;, pela </FONT></i><i><FONT SIZE=2>interveni&ecirc;ncia dos embargantes no processo em diversas </FONT></i><i><FONT SIZE=2>oportunidades, inclusive em v&aacute;rias delas, fazendo refer&ecirc;ncia &agrave; </FONT></i><i><FONT SIZE=2>constri&ccedil;&atilde;o, deram provas bastante de que tinham plena ci&ecirc;ncia da </FONT></i><i><FONT SIZE=2>penhora. S&atilde;o quest&otilde;es preclusas, por n&atilde;o terem sido suscitadas no </FONT></i><i><FONT SIZE=2>momento pr&oacute;prio&quot; (fls. 63&frasl;65).</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse reiterado comportamento processual, com plena ci&ecirc;ncia do que </FONT><FONT SIZE=2>estava sendo executado e da pr&aacute;tica dos atos de constri&ccedil;&atilde;o, consolidaram uma </FONT><FONT SIZE=2>situa&ccedil;&atilde;o que n&atilde;o pode ser desfeita por falta do cumprimento de uma formalidade </FONT><FONT SIZE=2>que existe para garantir a defesa dos executados, a qual foi exercida no m&iacute;nimo </FONT><FONT SIZE=2>por dois agravos que atacaram exatamente os atos de constri&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 29 de mar&ccedil;o de 2001.</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13549</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>