<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 373209 - RS (2001&frasl;0023513-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:SADIA S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:FREDERICO AZAMBUJA PATINO CRUZATTI E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:ESTADO DO RIO GRANDE DO SUL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:CLAUDIO VARNIERI E OUTROS DECIS&Atilde;O</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Novamente prendendo a aten&ccedil;&atilde;o &agrave;s pe&ccedil;as informativas sobrenota-se </FONT><FONT SIZE=2>que, indeferida a inicial, eis sen&atilde;o quando, foi apresentada a peti&ccedil;&atilde;o original </FONT><FONT SIZE=2>do despique (fls. 37 a 43).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decorrente desse fato superveniente, urge lembrar que o predito </FONT><FONT SIZE=2>indeferimento tem dois fundamentos: intempestividade e incompet&ecirc;ncia deste </FONT><FONT SIZE=2>Tribunal Superior (fls. 33 a 35). Pois bem, pontuadas as datas do pedido via </FONT><FONT SIZE=2>fax e da apresenta&ccedil;&atilde;o do seu original, conquanto possa ser afastada a </FONT><FONT SIZE=2>afirma&ccedil;&atilde;o de que o despique foi interposto a destempo, permanece intangido o </FONT><FONT SIZE=2>segundo fundamento: incompet&ecirc;ncia do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deveras, sem engano, a decis&atilde;o objeto da referenciada insurrei&ccedil;&atilde;o </FONT><FONT SIZE=2>constitui ato proferido no s&iacute;tio de atividade jurisdicional singular (fls. 23 e 58). </FONT><FONT SIZE=2>Da&iacute;, continuar pertinente a argumenta&ccedil;&atilde;o lineada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... na cimalha das raz&otilde;es do agravo, sem d&uacute;vidas, finca-se </FONT><FONT SIZE=2>que bate de frente contra ato judicial editado no exerc&iacute;cio de </FONT><FONT SIZE=2>compet&ecirc;ncia e jurisdi&ccedil;&atilde;o no &acirc;mbito singular &ndash; Vice-Presidente do </FONT><FONT SIZE=2>Tribunal. Se legal ou ilegal, se definitiva ou provis&oacute;ria a execu&ccedil;&atilde;o, a </FONT><FONT SIZE=2>realidade processual n&atilde;o desfaz a asser&ccedil;&atilde;o de que a decis&atilde;o sob o </FONT><FONT SIZE=2>ferrete deste recurso &eacute; monocr&aacute;tica. Significa dizer: n&atilde;o foi constitu&iacute;da </FONT><FONT SIZE=2>por &oacute;rg&atilde;o colegiado &ndash; Tribunal (ou &oacute;rg&atilde;os julgadores fracion&aacute;rios).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por essas vagas de anota&ccedil;&otilde;es, a una voice, pois, proclama-se&nbsp; a </FONT><FONT SIZE=2>incompet&ecirc;ncia origin&aacute;ria ou recursal desta Corte Superior para processar e </FONT><FONT SIZE=2>julgar o agravo sob exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deveras, seja quanto &agrave; compet&ecirc;ncia origin&aacute;ria ou pela senda do </FONT><FONT SIZE=2>recurso ordin&aacute;rio, ou, no eito, do recurso especial, n&atilde;o h&aacute; sustentamento para </FONT><FONT SIZE=2>objurgar ato judicial monocr&aacute;tico concretizado nas inst&acirc;ncias inferiores (art. </FONT><FONT SIZE=2>105, I, II e III, com as al&iacute;neas, C.F.). Outrossim, pelo flanco das vias recursais </FONT><FONT SIZE=2>alumiadas no CPC, igualmente, trava-se a perspectiva de sucesso ao agravo. </FONT><FONT SIZE=2>Com efeito, n&atilde;o se deparando com Recurso Especial interposto e n&atilde;o </FONT><FONT SIZE=2>admitido, descogita-se do agravo indicado nos artigos 544 e 545, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito do assunto este Tribunal assim decidiu:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Agravo Regimental - Incompet&ecirc;ncia - Artigo 545 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a n&atilde;o tem compet&ecirc;ncia para </FONT><FONT SIZE=2>apreciar e julgar agravo de instrumento interposto contra decis&atilde;o </FONT><FONT SIZE=2>monocr&aacute;tica do eminente Vice-Presidente do Tribunal Regional </FONT><FONT SIZE=2>Federal. Invi&aacute;vel o agravo do artigo 545 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo n&atilde;o conhecido.' (AGA 222.263-AC, Rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, in DJU de 28.6.1999);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Processual Civil. Agravo de Instrumento para o STJ. Hip&oacute;teses </FONT><FONT SIZE=2>de Cabimento: Arts. 539, Par. &Uacute;nico, e 544, 'Caput', do CPC. Agravo </FONT><FONT SIZE=2>de Instrumento Contra Decis&atilde;o Singular Proferida Por </FONT><FONT SIZE=2>Desembargador-Relator de Apela&ccedil;&atilde;o em Tribunal Estadual: Incab&iacute;vel. </FONT><FONT SIZE=2>Agravo 'Regimental' Improvido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Combinando-se os princ&iacute;pios da taxatividade e da </FONT><FONT SIZE=2>singularidade, conclui-se que para cada decis&atilde;o judicial ha um recurso </FONT><FONT SIZE=2>pr&oacute;prio. por conseq&uuml;&ecirc;ncia, n&atilde;o pode a parte 'criar' recursos, nem fazer </FONT><FONT SIZE=2>uso de recurso inadequado para impugnar a decis&atilde;o com a qual esta </FONT><FONT SIZE=2>inconformada. o CPC estabelece caber agravo de instrumento contra </FONT><FONT SIZE=2>decis&atilde;o proferida por presidente ou vice-presidente de tribunal </FONT><FONT SIZE=2>estadual ou regional federal, inadmitindo recurso especial dirigido ao </FONT><FONT SIZE=2>STJ (art. 544, 'caput'). a outra hip&oacute;tese de cabimento de agravo para </FONT><FONT SIZE=2>esta corte esta prevista no art. 539, par. &uacute;nico, do CPC, ou seja, cabe </FONT><FONT SIZE=2>agravo para o STJ contra as decis&otilde;es interlocut&oacute;rias proferidas por </FONT><FONT SIZE=2>juizes federais nas causas em que forem partes, de um lado, estado </FONT><FONT SIZE=2>estrangeiro ou organismo internacional e, de outro, munic&iacute;pio ou </FONT><FONT SIZE=2>pessoa residente ou domiciliada no pais. fora dessas duas hip&oacute;teses, </FONT><FONT SIZE=2>n&atilde;o ha que se falar em agravo de instrumento para o STJ, sob pena </FONT><FONT SIZE=2>de alargar-se a compet&ecirc;ncia recursal desta corte, que esta </FONT><FONT SIZE=2>taxativamente &ndash; 'numerus clausus' - estabelecida no CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Contra decis&atilde;o singular proferida por relator em Tribunal </FONT><FONT SIZE=2>Estadual ou Regional Federal, cabe agravo 'regimental' para &oacute;rg&atilde;o </FONT><FONT SIZE=2>colegiado da pr&oacute;pria corte 'a quo', e n&atilde;o agravo de instrumento para o </FONT><FONT SIZE=2>STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Agravo 'regimental' improvido.' (AGA 125.746-BA, Rel. Min. </FONT><FONT SIZE=2>Adhemar Maciel, in DJU de 16.6.1997).&quot; &ndash; fls. 34 e 35.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&atilde;o de refor&ccedil;ar: Ag. Inst. n&ordm; 324.096&frasl;RS, Rel. Min. Hamilton </FONT><FONT SIZE=2>Carvalhido, in DJU de 31.8.2000; Ag. Inst. 286.561&frasl;AM, Rel. Min. Francisco </FONT><FONT SIZE=2>Falc&atilde;o, in DJU de 10.3.2000; Ag. Inst. 323.890&frasl;CE, Rel. Min. Franciulli Netto, </FONT><FONT SIZE=2>in DJU de 4.9.2000; Ag. Inst. 294.053&frasl;MT, Rel. Min. Milton Luiz Pereira, in DJU </FONT><FONT SIZE=2>de 6.4.2000; Ag. Inst. 188.577&frasl;BA; Ag. Reg. Ag. Inst. 189.477&frasl;ES, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, in DJU de 23.11.98.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por esse itiner&aacute;rio, mesmo &agrave; vista da peti&ccedil;&atilde;o juntada </FONT><FONT SIZE=2>supervenientemente, apesar de derru&iacute;da a intempestividade, manifesta a </FONT><FONT SIZE=2>incompet&ecirc;ncia desta Corte Superior, decido reafirmar o indeferimento da </FONT><FONT SIZE=2>peti&ccedil;&atilde;o inicial do presente agravo, declarando extinto o processo e, a tempo e </FONT><FONT SIZE=2>modo, determinando o arquivamento dos autos (art. 34, XVIII, RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 38173</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>