<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 398.503 - MG (2001&frasl;0085750-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>F&Ecirc;NIX CONSTRUTORA E INCORPORA&Ccedil;&Otilde;ES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUMBERTO THEODORO JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUELY BRAZ COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERNARDO RIBEIRO C&Acirc;MARA E OUTRO<br>
</FONT><FONT SIZE=2><br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil e Civil. Agravo de instrumento. Prequestionamento. </FONT><FONT SIZE=2>Incorpora&ccedil;&atilde;o. Resolu&ccedil;&atilde;o do contrato. Restitui&ccedil;&atilde;o. C&oacute;digo de defesa </FONT><FONT SIZE=2>do consumidor.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O prequestionamento dos dispositivos legais tidos como </FONT></i><i><FONT SIZE=2>violados constitui requisito de admissibilidade do recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- S&atilde;o aplic&aacute;veis as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor quando abusivas as cl&aacute;usulas de resolu&ccedil;&atilde;o de contrato </FONT></i><i><FONT SIZE=2>de incorpora&ccedil;&atilde;o.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por F&Ecirc;NIX </FONT><FONT SIZE=2>CONSTRUTORA E INCORPORA&Ccedil;&Otilde;ES LTDA contra decis&atilde;o monocr&aacute;tica que </FONT><FONT SIZE=2>inadmitiu recurso especial arrimado na al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora agravada ajuizou a&ccedil;&atilde;o de restitui&ccedil;&atilde;o de quantia paga c&frasl;c </FONT><FONT SIZE=2>perdas e danos alegando, em s&iacute;ntese, que firmou contrato de promessa de </FONT><FONT SIZE=2>compra e venda de fra&ccedil;&otilde;es ideais de im&oacute;vel que deveriam ser entregues em </FONT><FONT SIZE=2>10&frasl;11&frasl;1996, o que n&atilde;o ocorreu. Quitadas todas as parcelas estipulada em </FONT><FONT SIZE=2>contrato, ainda pagou mais dez presta&ccedil;&otilde;es. Entretanto, apesar do projeto inicial </FONT><FONT SIZE=2>n&atilde;o sofrer qualquer modifica&ccedil;&atilde;o, recebeu a cobran&ccedil;a de outras vinte e cinco </FONT><FONT SIZE=2>parcelas, com as quais n&atilde;o concordou, motivo pelo qual pugnou pela proced&ecirc;ncia </FONT><FONT SIZE=2>do pedido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ajuizou, ainda a agravada, a&ccedil;&atilde;o cautelar inominada em face da </FONT><FONT SIZE=2>agravante e da Comiss&atilde;o de Cond&ocirc;minos do Residencial &quot;Nas Rocas&quot;, onde se </FONT><FONT SIZE=2>deferiu liminar para suspender o leil&atilde;o dos apartamentos objetos da lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo monocr&aacute;tico julgou parcialmente procedente o pedido </FONT><FONT SIZE=2>para condenar a agravante &agrave; devolu&ccedil;&atilde;o das parcelas efetivamente pagas, </FONT><FONT SIZE=2>corrigidas pela varia&ccedil;&atilde;o do INPC&frasl;IBGE, desde a data do efetivo desembolso, al&eacute;m </FONT><FONT SIZE=2>de juros de 6% ao ano, capitalizados anualmente desde a data da cita&ccedil;&atilde;o, </FONT><FONT SIZE=2>abatendo-se, a t&iacute;tulo de pena convencional, 5% do valor a ser reembolsado. </FONT><FONT SIZE=2>Julgou, ainda, procedente a cautelar inominada incidental, tornando definitiva a </FONT><FONT SIZE=2>liminar concedida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, recorreu a agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. aresto </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O ORDIN&Aacute;RIA &ndash; CONTRATO DE COMPRA E </FONT></i><i><FONT SIZE=2>VENDA DE IM&Oacute;VEL &ndash; DEVOLU&Ccedil;&Atilde;O DAS PARCELAS </FONT></i><i><FONT SIZE=2>EFETIVAMENTE PAGAS &ndash; CL&Aacute;USULAS ABUSIVAS &ndash; </FONT></i><i><FONT SIZE=2>INADMISSIBILIDADE DE RETEN&Ccedil;&Atilde;O &ndash; VENDA DO IM&Oacute;VEL DO </FONT></i><i><FONT SIZE=2>COND&Ocirc;MINO DESISTENTE. POSSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em contrato particular de promessa de compra e venda, </FONT></i><i><FONT SIZE=2>&eacute; abusiva n&atilde;o s&oacute; a cl&aacute;usula que veda a restitui&ccedil;&atilde;o das parcelas </FONT></i><i><FONT SIZE=2>pagas, mas tamb&eacute;m a que s&oacute; a permite em parcela m&iacute;nima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Rescindido o contrato, n&atilde;o se pode impedir a venda, </FONT></i><i><FONT SIZE=2>atrav&eacute;s de leil&atilde;o p&uacute;blico, dos im&oacute;veis pertencentes a cond&ocirc;mino </FONT></i><i><FONT SIZE=2>desistente.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s recurso especial alegando viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, &sect; 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, da LICC, uma vez que o C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor n&atilde;o revogou, nem tampouco alterou as disposi&ccedil;&otilde;es da Lei n. </FONT><FONT SIZE=2>4.591&frasl;64 que disciplina o regime jur&iacute;dico dos condom&iacute;nios em edifica&ccedil;&otilde;es e das </FONT><FONT SIZE=2>incorpora&ccedil;&otilde;es imobili&aacute;rias, n&atilde;o havendo que ser aplicado &agrave; esp&eacute;cie; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 63, da Lei 4.591&frasl;64, por ter o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> afastado a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do referido dispositivo, aplicando os arts. 51 e 53 do CDC, quando o </FONT><FONT SIZE=2>contrato n&atilde;o estabelece a reten&ccedil;&atilde;o total das parcelas pagas, mas apenas, </FONT><FONT SIZE=2>amparado na lei, estipulou uma forma de quita&ccedil;&atilde;o do d&eacute;bito e devolu&ccedil;&atilde;o do </FONT><FONT SIZE=2>remanescente &agrave; adquirente inadimplente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso especial na origem por falta de </FONT><FONT SIZE=2>prequestionamento do art. 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, &sect; 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, da LICC e por ter o Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>aplicado &agrave; </FONT><FONT SIZE=2>esp&eacute;cie a disciplina legal pertinente, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Do prequestionamento</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2> A alegada viola&ccedil;&atilde;o ao art. 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, &sect; 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, da LICC, n&atilde;o foi enfrentada pelo </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o recorrido, pelo que falece do prequestionamento viabilizador da via </FONT><FONT SIZE=2>especial. Incide, no caso, o enunciado da S&uacute;mula 211 do STJ: &quot;</FONT><i><FONT SIZE=2>Inadmiss&iacute;vel </FONT></i><i><FONT SIZE=2>recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Da aplicabilidade do CDC ao contrato de incorpora&ccedil;&atilde;o</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante, em suas raz&otilde;es de recurso especial que o </FONT><FONT SIZE=2>contrato celebrado seguiu os moldes previstos na Lei n. 4.591&frasl;61, havendo nele </FONT><FONT SIZE=2>cl&aacute;usula na qual se estabeleceu que em caso de inadimpl&ecirc;ncia a Comiss&atilde;o de </FONT><FONT SIZE=2>Representantes fica autorizada a vender as fra&ccedil;&otilde;es ideais do terreno e a </FONT><FONT SIZE=2>sub-roga&ccedil;&atilde;o do contrato de constru&ccedil;&atilde;o em leil&atilde;o p&uacute;blico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que qualificar tal cl&aacute;usula de abusiva e nula de pleno direito, </FONT><FONT SIZE=2>aplicando os arts. 51 e 53 do CDC, ofende o disposto no art. 63 da referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> decidiu pela abusividade e conseq&uuml;ente nulidade </FONT><FONT SIZE=2>da mencionada cl&aacute;usula pelos seguintes fundamentos, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; abusiva, sendo nula de pleno direito, por tratar-se de </FONT></i><i><FONT SIZE=2>norma resolutiva que beneficia o mais forte, a cl&aacute;usula 13, &sect;&sect; 1</FONT></i><i><sup><FONT SIZE=2>&ordm;</FONT></sup></i><i><FONT SIZE=2> e 2</FONT></i><i><sup><FONT SIZE=2>&ordm;</FONT></sup></i><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>estipulando que, em caso de inadimpl&ecirc;ncia, a Comiss&atilde;o de </FONT></i><i><FONT SIZE=2>Representantes fica autorizada a vender as fra&ccedil;&otilde;es ideais de terreno </FONT></i><i><FONT SIZE=2>e a sub-roga&ccedil;&atilde;o do contrato de constru&ccedil;&atilde;o em leil&atilde;o p&uacute;blico, </FONT></i><i><FONT SIZE=2>deduzindo-se do pre&ccedil;o apurado as quantias em d&eacute;bito, despesas, </FONT></i><i><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios, an&uacute;ncios e 5% a t&iacute;tulo de comiss&atilde;o , 10% </FONT></i><i><FONT SIZE=2>de multa, entregando-se ao adquirente o saldo devedor, se houver.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal ocorre porque &eacute; abusiva n&atilde;o s&oacute; a cl&aacute;usula que veda </FONT></i><i><FONT SIZE=2>a restitui&ccedil;&atilde;o integral, mas tamb&eacute;m a que s&oacute; a permite em parcela </FONT></i><i><FONT SIZE=2>m&iacute;nima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescente-se que, nos termos dos contratos, a autora </FONT></i><i><FONT SIZE=2>quitou todas as presta&ccedil;&otilde;es estipuladas, al&eacute;m de mais dez que lhe </FONT></i><i><FONT SIZE=2>foram impostas, n&atilde;o concordando apenas com as outras vinte e </FONT></i><i><FONT SIZE=2>cinco &ndash; cobradas posteriormente, fato que, por si s&oacute;, demostra a </FONT></i><i><FONT SIZE=2>'matchposition' da construtora, a sua posi&ccedil;&atilde;o dominante no contrato.&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(fl. 88)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Este Superior Tribunal de Justi&ccedil;a j&aacute; firmou entendimento no sentido </FONT><FONT SIZE=2>de que s&atilde;o aplic&aacute;veis as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor </FONT><FONT SIZE=2>quando abusivas as cl&aacute;usulas de resolu&ccedil;&atilde;o de contrato de incorpora&ccedil;&atilde;o, estando, </FONT><FONT SIZE=2>portanto, o v. aresto vergastado conforme a jurisprud&ecirc;ncia dominante desta Corte. </FONT><FONT SIZE=2>Confira-se a respeito os seguintes precedentes:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incorpora&ccedil;&atilde;o. Resolu&ccedil;&atilde;o do contrato. Restitui&ccedil;&atilde;o. Lei </FONT></i><i><FONT SIZE=2>4.591&frasl;64. C&oacute;digo de defesa do consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O contrato de incorpora&ccedil;&atilde;o, no que tem de </FONT></i><i><FONT SIZE=2>espec&iacute;fico, &eacute; regido pela lei que lhe &eacute; pr&oacute;pria (lei 4.591&frasl;64), mas </FONT></i><i><FONT SIZE=2>sobre ele tamb&eacute;m incide o C&oacute;digo de Defesa do Consumidor, que </FONT></i><i><FONT SIZE=2>introduziu no sistema civil princ&iacute;pios gerais que real&ccedil;am a justi&ccedil;a </FONT></i><i><FONT SIZE=2>contratual, a equival&ecirc;ncia das presta&ccedil;&otilde;es e o principio da boa-f&eacute; </FONT></i><i><FONT SIZE=2>objetiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A abusividade da cl&aacute;usula de decaimento, com </FONT></i><i><FONT SIZE=2>previs&atilde;o de perda das parcelas pagas em favor do vendedor, pode </FONT></i><i><FONT SIZE=2>ser reconhecida tanto na a&ccedil;&atilde;o proposta pelo vendedor (art. 53 do </FONT></i><i><FONT SIZE=2>CODECON) como na de iniciativa do comprador, porque a restitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; inerente &agrave; resolu&ccedil;&atilde;o do contrato e meio de evitar o enriquecimento </FONT></i><i><FONT SIZE=2>injustificado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Por&eacute;m, n&atilde;o viola a lei o ac&oacute;rd&atilde;o que examina fatos e </FONT></i><i><FONT SIZE=2>contratos &agrave; luz do CODECON e nega a extin&ccedil;&atilde;o do contrato de </FONT></i><i><FONT SIZE=2>incorpora&ccedil;&atilde;o, afastando a aplica&ccedil;&atilde;o da teoria da imprevis&atilde;o e a </FONT></i><i><FONT SIZE=2>alega&ccedil;&atilde;o de culpa da empresa vendedora. Mantido o contrato, n&atilde;o </FONT></i><i><FONT SIZE=2>ha cuidar da devolu&ccedil;&atilde;o das presta&ccedil;&otilde;es pagas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso n&atilde;o conhecido (sumulas 5 e 7).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 80036&frasl;SP, Rel. Min. RUY ROSADO DE AGUIAR, DJ de </FONT><FONT SIZE=2>25&frasl;03&frasl;1996) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;Comercial - promessa de compra e venda de im&oacute;vel - </FONT></i><i><FONT SIZE=2>perda do valor das presta&ccedil;&otilde;es. (clausula abusiva) - intelig&ecirc;ncia dos </FONT></i><i><FONT SIZE=2>arts. 51 e 53 do C&oacute;digo do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Na exegese dos arts. 51 e 53 do C&oacute;digo do </FONT></i><i><FONT SIZE=2>Consumidor s&atilde;o abusivas as cl&aacute;usulas que, em contrato de natureza </FONT></i><i><FONT SIZE=2>adesiva, estabele&ccedil;am, rescindindo este, tenha o promiss&aacute;rio que </FONT></i><i><FONT SIZE=2>perder as presta&ccedil;&otilde;es pagas, sem que do neg&oacute;cio tenha auferido </FONT></i><i><FONT SIZE=2>qualquer vantagem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Invi&aacute;vel na via do especial discutir dedu&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>quantias a t&iacute;tulo de despesas arcadas pelo promitente quando </FONT></i><i><FONT SIZE=2>repelidas nas instancias ordin&aacute;rias por envolver reexame de provas </FONT></i><i><FONT SIZE=2>(sumula 7).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - recurso conhecido e improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 63.028&frasl;DF, Rel. Min. WALDEMAR ZVEITER, DJ de </FONT><FONT SIZE=2>27&frasl;05&frasl;1996)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, a restitui&ccedil;&atilde;o de parcela m&iacute;nima das presta&ccedil;&otilde;es pagas, </FONT><FONT SIZE=2>implica necessariamente em enriquecimento sem causa do promitente-vendedor. </FONT><FONT SIZE=2>&Eacute; tamb&eacute;m l&oacute;gico deduzir-se que a condena&ccedil;&atilde;o do promitente-vendedor &agrave; </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o integral dos valores pagos, constitui grave injusti&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o fim de solucionar a quest&atilde;o, tem a jurisprud&ecirc;ncia deste C. </FONT><FONT SIZE=2>STJ admitido a reten&ccedil;&atilde;o, pelo promitente-vendedor, de parte da quantia </FONT><FONT SIZE=2>despendida pelo promiss&aacute;rio- comprador, a t&iacute;tulo de reembolso das despesas </FONT><FONT SIZE=2>incorridas com a venda do im&oacute;vel (publicidade, corretagem, elabora&ccedil;&atilde;o de </FONT><FONT SIZE=2>contratos, etc.) e a t&iacute;tulo de indeniza&ccedil;&atilde;o, por ter o promiss&aacute;rio- comprador dado </FONT><FONT SIZE=2>causa &agrave; rescis&atilde;o do contrato. E o v. ac&oacute;rd&atilde;o recorrido, ao determinar a reten&ccedil;&atilde;o </FONT><FONT SIZE=2>parte do valor pago pelo promitente-comprador, decidiu em conson&acirc;ncia com o </FONT><FONT SIZE=2>entendimento predominante nesta C. Corte, n&atilde;o tendo sido o </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> fixado </FONT><FONT SIZE=2>objeto do recurso especial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 149831</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>