<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.389 - RS (2001&frasl;0059605-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS KELLING </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS KELLING (EM CAUSA PROPRIA) E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BRASIL TELECOM S&frasl;A </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia entre julgados do mesmo tribunal n&atilde;o enseja a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por Marcos Kelling, </FONT><FONT SIZE=2>contra decis&atilde;o monocr&aacute;tica que negou seguimento a recurso especial arrimado no </FONT><FONT SIZE=2>art. 105, inc. III, al&iacute;nea &quot;c&quot; da Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio em </FONT><FONT SIZE=2>face da agravada. Sustentou que com essa firmou contrato de participa&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira e que, quando da celebra&ccedil;&atilde;o do pacto, pagou a ele valor correspondente </FONT><FONT SIZE=2>&agrave; subscri&ccedil;&atilde;o de determinado n&uacute;mero de a&ccedil;&otilde;es dessa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou acordado que a agravada procederia &agrave; subscri&ccedil;&atilde;o das a&ccedil;&otilde;es </FONT><FONT SIZE=2>no per&iacute;odo de 12 (doze) meses subsequentes &agrave; assinatura do contrato. Tal fato, </FONT><FONT SIZE=2>evidentemente, ocorreu. Contudo, a agravante outorgou ao agravado um n&uacute;mero de </FONT><FONT SIZE=2>a&ccedil;&otilde;es inferior ao que fora subscrito, sob a alega&ccedil;&atilde;o de que no per&iacute;odo previsto para </FONT><FONT SIZE=2>a subscri&ccedil;&atilde;o houvera oscila&ccedil;&atilde;o a maior do valor da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em virtude desse fato, o agravante ingressou em ju&iacute;zo pugnado pela </FONT><FONT SIZE=2>subscri&ccedil;&atilde;o do n&uacute;mero de a&ccedil;&otilde;es correspondente &agrave; diferen&ccedil;a entre o lote adquirido e </FONT><FONT SIZE=2>o que efetivamente lhe foi outorgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente para condenar a agravada a proceder </FONT><FONT SIZE=2>&agrave; anota&ccedil;&atilde;o no livro de subscri&ccedil;&atilde;o de capital do n&uacute;mero de a&ccedil;&otilde;es correspondente &agrave; </FONT><FONT SIZE=2>diferen&ccedil;a entre a quantidade de a&ccedil;&otilde;es que deveriam ter sido subscritas e o n&uacute;mero </FONT><FONT SIZE=2>de a&ccedil;&otilde;es que efetivamente foram outorgadas ao agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a agravada recorreu ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO COMERCIAL. A&Ccedil;&Otilde;ES DA CRT. LEI DAS SOCIEDADES </FONT></i><i><FONT SIZE=2>AN&Ocirc;NIMAS. PEDIDO DE SUBSCRI&Ccedil;&Atilde;O DE A&Ccedil;&Otilde;ES. IMPOSSIBILIDADE </FONT></i><i><FONT SIZE=2>JUR&Iacute;DICA DO PEDIDO. CAR&Ecirc;NCIA DA A&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pleito inicial de condena&ccedil;&atilde;o da companhia a subscrever o diferencial </FONT></i><i><FONT SIZE=2>entre as a&ccedil;&otilde;es possu&iacute;das pela parte autora e as que entende devidas &agrave; &eacute;poca do </FONT></i><i><FONT SIZE=2>pagamento do contrato de participa&ccedil;&atilde;o financeira. A lei e o estatuto n&atilde;o permitem a </FONT></i><i><FONT SIZE=2>emiss&atilde;o de novas a&ccedil;&otilde;es (arts. 12 e 166 da Lei das S&frasl;A). Impossibilidade de fazer a </FONT></i><i><FONT SIZE=2>entrega de a&ccedil;&otilde;es da &eacute;poca aos participantes do plano de expans&atilde;o da telefonia. </FONT></i><i><FONT SIZE=2>Nem compete ao juiz, por interm&eacute;dio da senten&ccedil;a, ordenar o aumento do capital </FONT></i><i><FONT SIZE=2>social para que as a&ccedil;&otilde;es reclamadas no pedido inicial fossem subscritas. O </FONT></i><i><FONT SIZE=2>atendimento da pretens&atilde;o da parte autora encontra &oacute;bice na Lei das S&frasl;A. </FONT></i><i><FONT SIZE=2>Caracteriza&ccedil;&atilde;o da interfer&ecirc;ncia indevida do Estado no funcionamento da entidade </FONT></i><i><FONT SIZE=2>de direito privado, fora os casos previstos na pr&oacute;pria Constitui&ccedil;&atilde;o, o que violaria </FONT></i><i><FONT SIZE=2>norma constitucional insculpida na defesa da livre iniciativa (art. 170 da CF&frasl;88). </FONT></i><i><FONT SIZE=2>Nosso direito n&atilde;o reconhece a esp&eacute;cie de subscri&ccedil;&atilde;o de a&ccedil;&otilde;es pela interfer&ecirc;ncia do </FONT></i><i><FONT SIZE=2>Estado-juiz, como quer a parte autora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apelo provido. Car&ecirc;ncia de a&ccedil;&atilde;o decretada.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o agravante interp&ocirc;s recurso especial, sob o fundamento </FONT><FONT SIZE=2>de exist&ecirc;ncia de diss&iacute;dio jurisprudencial. Colacionou alguns arestos do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em que se decidiu pela condena&ccedil;&atilde;o da agravada &agrave; subscri&ccedil;&atilde;o da diferen&ccedil;a </FONT><FONT SIZE=2>do n&uacute;mero de a&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A esse recurso foi negado seguimento pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, sob os </FONT><FONT SIZE=2>fundamentos de aus&ecirc;ncia de demonstra&ccedil;&atilde;o do diss&iacute;dio jurisprudencial e de </FONT><FONT SIZE=2>incid&ecirc;ncia do enunciado 13 da s&uacute;mula do STJ. Sobreveio, assim, a interposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>agravo de instrumento, com o fito de faz&ecirc;-lo ascender a este Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial interposto pelo agravante funda-se na al&iacute;nea &quot;c&quot; do </FONT><FONT SIZE=2>permissivo consitucional. Para caracterizar o diss&iacute;dio, colacionou arestos do eg. </FONT><FONT SIZE=2>TJRS e confrontou-os com o v. aresto vergastado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, o recurso especial n&atilde;o pode ser conhecido por &oacute;bice imposto </FONT><FONT SIZE=2>pelo enunciado 13 da s&uacute;mula deste Tribunal, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;a diverg&ecirc;ncia entre julgados </FONT></i><i><FONT SIZE=2>do mesmo Tribunal n&atilde;o enseja recurso especial&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tal raz&atilde;o, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 68149</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/06/2001</font></td></tr></table>
</body></html>