<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380.556 - PR (2001&frasl;0044074-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELISEU VIEIRA MARCAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALMIR TADEU BOTELHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OLIVIO GAMBOA PANUCCI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO ROGERIO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento contra inadmiss&atilde;o de recurso especial </FONT><FONT SIZE=2>interposto por Eliseu Vieira Mar&ccedil;al, com fundamento no artigo 105, inciso III, al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, impugnando o ac&oacute;rd&atilde;o da S&eacute;tima C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada do Estado do Paran&aacute;, assim ementado: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESCIS&Atilde;O CONTRATUAL. LOCA&Ccedil;&Atilde;O EM SHOPPING. </FONT></i><i><FONT SIZE=2>PAGAMENTO POR RESERVA DE LOJA EM CONSTRU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>ATRASO NA ENTREGA INJUSTIFICADA. RESCIS&Atilde;O CONTRATUAL </FONT></i><i><FONT SIZE=2>RECONHECIDA. OBRIGA&Ccedil;&Atilde;O DE DEVOLVER O PRE&Ccedil;O PAGO </FONT></i><i><FONT SIZE=2>CONFIRMADA. CONEX&Atilde;O N&Atilde;O CARACTERIZADA.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RECURSO IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - A pend&ecirc;ncia de outras a&ccedil;&otilde;es de rescis&atilde;o de contrato </FONT></i><i><FONT SIZE=2>contra o mesmo locador, n&atilde;o implica em conex&atilde;o, posto n&atilde;o ser </FONT></i><i><FONT SIZE=2>comum o objeto nem a causa de pedir. N&atilde;o h&aacute; confundir-se com a </FONT></i><i><FONT SIZE=2>hip&oacute;tese de litiscons&oacute;rcio que no caso, n&atilde;o &eacute; necess&aacute;rio.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Pago o pre&ccedil;o da reserva, n&atilde;o disponibilizada a loja na </FONT></i><i><FONT SIZE=2>data aprazada, e sem 'comprova&ccedil;&atilde;o de &oacute;bice relevante para o </FONT></i><i><FONT SIZE=2>inadimplemento contratual, imp&otilde;e reconhecer a rescis&atilde;o da aven&ccedil;a e </FONT></i><i><FONT SIZE=2>determinar a restitui&ccedil;&atilde;o do pagamento.&quot;</FONT></i><FONT SIZE=2> (fl. 19).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o estes os fundamentos da decis&atilde;o agravada:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao dirigir sua irresigna&ccedil;&atilde;o ao colendo Superior Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, o recorrente alega que o v. ac&oacute;rd&atilde;o vulnerou os artigos: 5&ordm;, </FONT></i><i><FONT SIZE=2>inciso LV, e 93, inciso IX, da Carta Magna; 105, 131, 330, inciso I, 332, </FONT></i><i><FONT SIZE=2>333, inciso I, 458, incisos I a III, 472 e 535, incisos I e II, do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil; 120, 122 e 1.092, do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso, todavia, n&atilde;o oferece condi&ccedil;&otilde;es de ultrapassar </FONT></i><i><FONT SIZE=2>este pr&eacute;vio ju&iacute;zo de admissibilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cabe observar, inicialmente, que em sede de recurso </FONT></i><i><FONT SIZE=2>especial n&atilde;o pode ser admitida quest&atilde;o relativa &agrave; viola&ccedil;&atilde;o de norma </FONT></i><i><FONT SIZE=2>constitucional, pois, segundo a sistem&aacute;tica adotada pelo legislador </FONT></i><i><FONT SIZE=2>p&aacute;trio, o tema deve ser objeto de recurso extraordin&aacute;rio (cf. Agravo de </FONT></i><i><FONT SIZE=2>Instrumento n&ordm; 55.783-9-SP, relator Ministro S&aacute;lvio de Figueiredo, DJU </FONT></i><i><FONT SIZE=2>de 09&frasl;09&frasl;93, p&aacute;g. 23.544).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, v&ecirc;-se que a douta C&acirc;mara julgadora, ao </FONT></i><i><FONT SIZE=2>decidir pela rejei&ccedil;&atilde;o dos embargos declarat&oacute;rios, demonstrou que toda </FONT></i><i><FONT SIZE=2>a mat&eacute;ria submetida &agrave; devolu&ccedil;&atilde;o fora abordada e decidida de forma </FONT></i><i><FONT SIZE=2>fundamentada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Do mesmo modo, a jurisprud&ecirc;ncia do colendo Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a firmou-se no sentido de que n&atilde;o ocorre viola&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>aos artigos 105 e 458 do C&oacute;digo de Processo Civil 'se o 'decisum' </FONT></i><i><FONT SIZE=2>apresenta motiva&ccedil;&atilde;o satisfat&oacute;ria e correlata na parte dispositiva', </FONT></i><i><FONT SIZE=2>sendo 'desnecess&aacute;ria a manifesta&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>apenas para que o tribunal cite, um a um, quais os artigos de lei que </FONT></i><i><FONT SIZE=2>alicer&ccedil;am a decis&atilde;o; basta que o &oacute;rg&atilde;o julgador exponha, de forma </FONT></i><i><FONT SIZE=2>clara e precisa, as raz&otilde;es pelas quais acolheu ou rejeitou a pretens&atilde;o </FONT></i><i><FONT SIZE=2>das partes&quot; (cf. REsp n&ordm; 161.457-MG, relator Ministro Dem&oacute;crito </FONT></i><i><FONT SIZE=2>Reinaldo, DJU de 30&frasl;08&frasl;99, p&aacute;g. 34).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m n&atilde;o h&aacute; que se falar em vulnera&ccedil;&atilde;o ao artigo 105 </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo 'orienta&ccedil;&atilde;o predominante, o art. 105 CPC, deixa </FONT></i><i><FONT SIZE=2>ao juiz certa margem de discricionariedade na avalia&ccedil;&atilde;o da intensidade </FONT></i><i><FONT SIZE=2>da conex&atilde;o, na gravidade resultante da contradi&ccedil;&atilde;o de julgados e, at&eacute;, </FONT></i><i><FONT SIZE=2>na determina&ccedil;&atilde;o de reuni&atilde;o dos processos' (REsp n&ordm; 5.270-SP, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, relator Ministro S&aacute;lvio de Figueiredo, DJU de 16&frasl;03&frasl;92, p&aacute;g. </FONT></i><i><FONT SIZE=2>3.100). Na mesma linha: REsp n&ordm; 112.674-RJ, 2&ordf; Turma, relator </FONT></i><i><FONT SIZE=2>Ministro Pe&ccedil;anha Martins, DJU de 22&frasl;03&frasl;99, p&aacute;g. 120; Recurso </FONT></i><i><FONT SIZE=2>Ordin&aacute;rio em Mandado de Seguran&ccedil;a n&ordm; 5.419-PR, 4&ordf; Turma, DJU de </FONT></i><i><FONT SIZE=2>08&frasl;05&frasl;95, p&aacute;g. 12.393.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No tocante aos artigos 122, do C&oacute;digo Civil, e 472, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, v&ecirc;-se que n&atilde;o foram objeto de an&aacute;lise </FONT></i><i><FONT SIZE=2>quando do julgamento da apela&ccedil;&atilde;o, e o recorrente, apesar de ter </FONT></i><i><FONT SIZE=2>oposto embargos declarat&oacute;rios, n&atilde;o teceu nenhuma considera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sobre esses dispositivos. Ora, 'o pressuposto espec&iacute;fico do </FONT></i><i><FONT SIZE=2>prequestionamento &eacute; requisito indispens&aacute;vel ao conhecimento do </FONT></i><i><FONT SIZE=2>recurso especial; para configur&aacute;-lo, &eacute; preciso que a inst&acirc;ncia revisora </FONT></i><i><FONT SIZE=2>de origem expenda algum ju&iacute;zo de valor acerca do dispositivo da Lei </FONT></i><i><FONT SIZE=2>Federal que se reputa malferido' (REsp n&ordm; 191.432-RS, 1&ordf; Turma, </FONT></i><i><FONT SIZE=2>relator Ministro Dem&oacute;crito Reinaldo, DJU de 29&frasl;03&frasl;99, p&aacute;g. 102).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao artigo 330, inciso I, do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil, igualmente n&atilde;o se configura nenhuma viola&ccedil;&atilde;o, porque 'o </FONT></i><i><FONT SIZE=2>magistrado tem o poder-dever de julgar antecipadamente a lide, </FONT></i><i><FONT SIZE=2>desprezando a realiza&ccedil;&atilde;o de audi&ecirc;ncia para a produ&ccedil;&atilde;o de prova </FONT></i><i><FONT SIZE=2>testemunhal, ao constatar que o acervo documental acostado aos </FONT></i><i><FONT SIZE=2>autos possui suficiente for&ccedil;a probante para nortear e instruir seu </FONT></i><i><FONT SIZE=2>entendimento' (REsp n&ordm; 102.303-PR, 6&ordf; Turma, relator Ministro Vicente </FONT></i><i><FONT SIZE=2>Leal, DJU de 17&frasl;05&frasl;99, p&aacute;g. 245).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido n&atilde;o defendeu tese contr&aacute;ria aos </FONT></i><i><FONT SIZE=2>princ&iacute;pios processuais do &ocirc;nus da prova, inexistindo, assim, negativa </FONT></i><i><FONT SIZE=2>de vig&ecirc;ncia ao artigo 333, inciso I, do C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, resta dizer que tamb&eacute;m n&atilde;o merece acolhida as </FONT></i><i><FONT SIZE=2>alega&ccedil;&otilde;es de afronta aos artigos 120 e 1.092, do C&oacute;digo Civil, e 131 e </FONT></i><i><FONT SIZE=2>332, estes do C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recorrente, ao apontar como vulnerados aqueles </FONT></i><i><FONT SIZE=2>dispositivos (artigos 120, 1.092, 131 e 332), deixa bem claro que a sua </FONT></i><i><FONT SIZE=2>irresigna&ccedil;&atilde;o prende-se ao modo como a prova foi produzida e, </FONT></i><i><FONT SIZE=2>posteriormente, avaliada.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 92&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o agravante, em suma, que presentes se fazem os requisitos de </FONT><FONT SIZE=2>admissibilidade da via especial, posto que a an&aacute;lise das quest&otilde;es suscitadas n&atilde;o </FONT><FONT SIZE=2>importa no julgamento de mat&eacute;ria constitucional. Aduz, ainda, que os dispositivos </FONT><FONT SIZE=2>tidos como violados foram objeto de aprecia&ccedil;&atilde;o pela Corte Estadual restando, </FONT><FONT SIZE=2>portanto, configurado o requisito do prequestionamento. Finalmente, sustenta n&atilde;o </FONT><FONT SIZE=2>haver &oacute;bice nas S&uacute;mulas n&ordm; 5 e 7 desta Corte Superior de Justi&ccedil;a &agrave; aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o dos artigos 535, </FONT><FONT SIZE=2>incisos I e II, 105, 131, 330, inciso I, 458, incisos I, II e III e 472, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, 120, 122 e 1.092, do C&oacute;digo Civil, bem como dos artigos 5&ordm;, inciso </FONT><FONT SIZE=2>LV e 93, inciso IX, da Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente, preliminarmente, seja anulado o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>prolatado em sede de embargos de declara&ccedil;&atilde;o, ao argumento de que o julgado n&atilde;o </FONT><FONT SIZE=2>teria emitido ju&iacute;zo quanto ao disposto nos artigos 125, inciso I, 131, 332, 333, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil. Requer, ainda, a nulidade do ac&oacute;rd&atilde;o por viola&ccedil;&atilde;o dos </FONT><FONT SIZE=2>princ&iacute;pios da unicidade processual e do contradit&oacute;rio. No m&eacute;rito, postula a </FONT><FONT SIZE=2>improced&ecirc;ncia da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a consolidou j&aacute; o </FONT><FONT SIZE=2>entendimento, segundo o qual deve a parte vincular a interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial &agrave; viola&ccedil;&atilde;o ao artigo 535 do CPC, quando, mesmo ap&oacute;s a oposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos declarat&oacute;rios, o tribunal </FONT><b><i><FONT SIZE=2>a quo</FONT></i></b><FONT SIZE=2> n&atilde;o se manifesta sobre quest&otilde;es em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave;s quais deveria ter emitido algum ju&iacute;zo de valor, por for&ccedil;a do princ&iacute;pio do </FONT><b><i><FONT SIZE=2>tantum devolutum quantum appellatum</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, outrossim, que os embargos de declara&ccedil;&atilde;o s&atilde;o cab&iacute;veis </FONT><FONT SIZE=2>quando </FONT><i><FONT SIZE=2>&quot;houver, na senten&ccedil;a ou no ac&oacute;rd&atilde;o, obscuridade ou contradi&ccedil;&atilde;o;&quot;</FONT></i><FONT SIZE=2> ou </FONT><i><FONT SIZE=2>&quot;for </FONT></i><i><FONT SIZE=2>omitido ponto sobre o qual devia pronunciar-se o juiz ou tribunal.&quot;</FONT></i><FONT SIZE=2> (artigo 535 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, </FONT><b><i><FONT SIZE=2>in casu</FONT></i></b><FONT SIZE=2>, inexiste ofensa ao artigo 535 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, visto que as mat&eacute;rias tratadas nos&nbsp; artigos 330, inciso I, 332, 131, </FONT><FONT SIZE=2>333, 458, incisos I a III,&nbsp; inciso I do C&oacute;digo de Processo Civil, e 1092 do C&oacute;digo Civil </FONT><FONT SIZE=2>foram devidamente abordadas pela Corte Estadual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios n&atilde;o se prestam a for&ccedil;ar o ingresso na </FONT><FONT SIZE=2>inst&acirc;ncia extraordin&aacute;ria se n&atilde;o houver omiss&atilde;o ou contradi&ccedil;&atilde;o a ser suprida no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, nem fica o juiz obrigado a responder todas as alega&ccedil;&otilde;es das partes </FONT><FONT SIZE=2>quando j&aacute; encontrou motivo suficiente para fundar a decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais,&nbsp; as mat&eacute;rias tratadas nos artigos 472 e 861 a 873 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, 120, 122 e 1.091 do C&oacute;digo Civil, a despeito da oposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, n&atilde;o foram objeto de aprecia&ccedil;&atilde;o pelo Tribunal&nbsp; Estadual, </FONT><FONT SIZE=2>incidindo na esp&eacute;cie o enunciado 211, da S&uacute;mula desta Corte Superior de Justi&ccedil;a, </FONT><FONT SIZE=2>verbis:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a </FONT></i><i><FONT SIZE=2>despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada </FONT></i><i><FONT SIZE=2>pelo Tribunal a quo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Por oportuno, a viola&ccedil;&atilde;o de dispositivo constitucional &eacute; estranha ao </FONT><FONT SIZE=2>&acirc;mbito de cabimento do recurso especial (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, </FONT><FONT SIZE=2>inciso III).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave;&nbsp; alegada ofensa ao disposto no artigo 105 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, que prev&ecirc; a possibilidade de o juiz, em havendo conex&atilde;o ou </FONT><FONT SIZE=2>contin&ecirc;ncia, ordenar a reuni&atilde;o de a&ccedil;&otilde;es propostas em separado a fim de que sejam </FONT><FONT SIZE=2>decididas simultaneamente, esta Corte Superior de Justi&ccedil;a firmou entendimento no </FONT><FONT SIZE=2>sentido de se tratar de uma mera faculdade e n&atilde;o uma obriga&ccedil;&atilde;o atribu&iacute;da ao </FONT><FONT SIZE=2>magistrado. Assim, n&atilde;o h&aacute; que se falar em ofensa aos princ&iacute;pios da unicidade </FONT><FONT SIZE=2>processual e do contradit&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, ver, por todos, os seguintes precedentes:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processo civil. Conex&atilde;o. Margem de discricionariedade </FONT></i><i><FONT SIZE=2>do juiz. Sociedade de economia mista. Compet&ecirc;ncia da Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Estadual. Processamento do recurso. N&atilde;o conhecimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Segundo orienta&ccedil;&atilde;o predominante, o art. 105, CPC, </FONT></i><i><FONT SIZE=2>deixa ao juiz certa margem de discricionariedade na avalia&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>intensidade da conex&atilde;o, na gravidade resultante da contradi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>julgados e, at&eacute;, na determina&ccedil;&atilde;o da oportunidade da reuni&atilde;o dos </FONT></i><i><FONT SIZE=2>processos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (REsp 5.270&frasl;SP, Relator Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 16&frasl;3&frasl;92).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL. A&Ccedil;&Atilde;O CIVIL P&Uacute;BLICA. QUEST&Atilde;O </FONT></i><i><FONT SIZE=2>AMBIENTAL. CONEX&Atilde;O DE A&Ccedil;&Otilde;ES. HOMOLOGA&Ccedil;&Atilde;O&nbsp; DE </FONT></i><i><FONT SIZE=2>ACORDO. DECIS&Atilde;O ISOLADA. NULIDADE. INOCORR&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A reuni&atilde;o de a&ccedil;&otilde;es conexas, a serem decididas em </FONT></i><i><FONT SIZE=2>conjunto, &eacute; facultada ao juiz e n&atilde;o imposta pelo art. 105&frasl;CPC, e </FONT></i><i><FONT SIZE=2>obedece a exig&ecirc;ncias de ordem p&uacute;blica e particular. A primeira, a fim </FONT></i><i><FONT SIZE=2>de evitar senten&ccedil;as contradit&oacute;rias e, a segunda, visando aos princ&iacute;pios </FONT></i><i><FONT SIZE=2>da celeridade e da economia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. O julgador disp&otilde;e de discricionariedade para avaliar a </FONT></i><i><FONT SIZE=2>intensidade da conex&atilde;o entre as a&ccedil;&otilde;es e julgar uma independente das </FONT></i><i><FONT SIZE=2>outras, sem que isto advenha em preju&iacute;zo, tanto mais quando, como </FONT></i><i><FONT SIZE=2>reconhecido no ac&oacute;rd&atilde;o impugnado, as pretens&otilde;es deduzidas nas </FONT></i><i><FONT SIZE=2>a&ccedil;&otilde;es n&atilde;o s&atilde;o absolutamente id&ecirc;nticas.&quot;</FONT></i><FONT SIZE=2> (REsp 112.647&frasl;RJ, Relator </FONT><FONT SIZE=2>Ministro Pe&ccedil;anha Martins, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 22&frasl;3&frasl;99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o foi o entendimento do ac&oacute;rd&atilde;o recorrido. </FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem incid&ecirc;ncia, assim, o enunciado n&ordm; 83 da S&uacute;mula deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, </FONT></i><i><FONT SIZE=2>quando a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Por derradeiro, a an&aacute;lise das demais quest&otilde;es ventiladas na via </FONT><FONT SIZE=2>especial importaria em reaprecia&ccedil;&atilde;o de prova, o que &eacute; vedado pela letra do </FONT><FONT SIZE=2>enunciado 7 da S&uacute;mula deste Superior Tribunal de Justi&ccedil;a, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>: </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i><i><FONT SIZE=2>recurso especial&quot;.</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, no tocante ao conflito de compet&ecirc;ncia arg&uuml;ido, n&atilde;o </FONT><FONT SIZE=2>obstante ser invi&aacute;vel a via eleita, ao que se tem dos autos, inexiste demiss&atilde;o ou </FONT><FONT SIZE=2>admiss&atilde;o de ju&iacute;zes quanto &agrave; compet&ecirc;ncia para o processamento e julgamento da </FONT><FONT SIZE=2>a&ccedil;&atilde;o de rescis&atilde;o contratual ou controv&eacute;rsia acerca da reuni&atilde;o ou separa&ccedil;&atilde;o de </FONT><FONT SIZE=2>processos, o que impede o conhecimento do mesmo.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo o exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 69902</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/09/2001</font></td></tr></table>
</body></html>