<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília  DF, 06 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374.343 - PARANA&nbsp; (2001&frasl;0026844-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTE:BANCO DO ESTADO DO PARANA S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MURILLO ESPINOLA DE OLIVEIRA LIMA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:JOSE MARINAVIO DO NASCIMENTO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RODRIGO COLADO SIMAO</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. agravo de instrumento. impugna&ccedil;&atilde;o da decis&atilde;o</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>agravada. Penhor mercantil. Dep&oacute;sito de bens fung&iacute;veis. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash; &Eacute; de n&atilde;o se conhecer o agravo de instrumento quando o agravante </FONT><FONT SIZE=2>n&atilde;o impugna, especificamente, os fundamentos mantenedores da decis&atilde;o </FONT><FONT SIZE=2>agravada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash; Tratando-se de penhor mercantil de bens fung&iacute;veis em garantia de </FONT><FONT SIZE=2>contrato banc&aacute;rio, &eacute; descabida a utiliza&ccedil;&atilde;o da a&ccedil;&atilde;o de dep&oacute;sito. Precedentes.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional </FONT><FONT SIZE=2>interposto contra v. ac&oacute;rd&atilde;o do e. Tribunal de Al&ccedil;ada do Estado do Paran&aacute;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora agravante ajuizou a&ccedil;&atilde;o de dep&oacute;sito, com </FONT><FONT SIZE=2>base em contrato de confiss&atilde;o, composi&ccedil;&atilde;o de d&iacute;vida, forma de pagamento e </FONT><FONT SIZE=2>outras aven&ccedil;as, em que ficou constitu&iacute;do penhor mercantil, nomeando-se o ora </FONT><FONT SIZE=2>agravado como deposit&aacute;rio fiel de 81 tambores de shampoo especial para </FONT><FONT SIZE=2>lavagem de ve&iacute;culos e limpeza de pisos em geral, cada tambor contendo 200 </FONT><FONT SIZE=2>litros do produto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> O processo foi extinto, sem julgamento de m&eacute;rito, por impossibilidade </FONT><FONT SIZE=2>jur&iacute;dica do pedido, entendendo-se invi&aacute;vel o dep&oacute;sito de bens de natureza </FONT><FONT SIZE=2>fung&iacute;vel (tambores de shampoo especial para lavagem de ve&iacute;culos e pisos) e, </FONT><FONT SIZE=2>conseq&uuml;entemente, tamb&eacute;m a a&ccedil;&atilde;o de dep&oacute;sito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra a decis&atilde;o, interp&ocirc;s o autor, apela&ccedil;&atilde;o, a qual foi negado </FONT><FONT SIZE=2>provimento, em ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; A&Ccedil;&Atilde;O DE DEP&Oacute;SITO &ndash; BENS FUNG&Iacute;VEIS &ndash; CAR&Ecirc;NCIA DE A&Ccedil;&Atilde;O </FONT><FONT SIZE=2>&ndash; RECURSO DESPROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A fungibilidade do bem objeto da pactua&ccedil;&atilde;o leva &agrave; exist&ecirc;ncia do </FONT><FONT SIZE=2>chamado dep&oacute;sito irregular, o qual, a teor da norma presente no art. 1.280 do </FONT><FONT SIZE=2>C&oacute;digo Civil, regula-se pelos preceitos referentes ao m&uacute;tuo, que n&atilde;o </FONT><FONT SIZE=2>comportam sistem&aacute;tica da a&ccedil;&atilde;o de dep&oacute;sito.&quot; (fl. 117)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Op&ocirc;s, ainda, embargos de declara&ccedil;&atilde;o que foram rejeitados, por </FONT><FONT SIZE=2>inexist&ecirc;ncia das omiss&otilde;es apontadas pelo embargante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> Irresignado, o ora agravante interp&ocirc;s recurso especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I- Arts. 770, do C&oacute;digo Civil, 273, do C&oacute;digo Comercial e 267, inciso VI, </FONT><FONT SIZE=2>do CPC, porque o penhor mercantil de bens fung&iacute;veis &eacute; plenamente previsto </FONT><FONT SIZE=2>nos dois primeiros artigos mencionados, n&atilde;o sendo poss&iacute;vel dizer que a a&ccedil;&atilde;o </FONT><FONT SIZE=2>ajuizada, assim, continha pedido juridicamente imposs&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- Art. 1.280, do C&oacute;digo Civil, porque o dep&oacute;sito contratado pelas </FONT><FONT SIZE=2>partes foi equiparado ao m&uacute;tuo, para efeitos de n&atilde;o se admitir a&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, ainda, que sobre a admissibilidade da a&ccedil;&atilde;o de dep&oacute;sito, em </FONT><FONT SIZE=2>casos em que o bem fung&iacute;vel &eacute; objeto de penhor mercantil, o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido diverge do entendimento de outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao recurso, negou-se seguimento, com base nos seguintes </FONT><FONT SIZE=2>fundamentos: aus&ecirc;ncia de prequestionamento das quest&otilde;es federais </FONT><FONT SIZE=2>mencionadas e conson&acirc;ncia do ac&oacute;rd&atilde;o recorrido com o entendimento </FONT><FONT SIZE=2>pac&iacute;fico desta Corte (S&uacute;mula 83&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo, em que se sustenta que o ju&iacute;zo a quo, adentrou </FONT><FONT SIZE=2>ao exame de m&eacute;rito do recurso ao aplicar a S&uacute;mula 83&frasl;STJ, porquanto n&atilde;o </FONT><FONT SIZE=2>cabe a este definir qual o entendimento correto do caso, merecendo o recurso </FONT><FONT SIZE=2>ser apreciado pelo e. STJ, j&aacute; que preenchidos todos os seus requisitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I- Da pretens&atilde;o recursal calcada na al&iacute;nea &quot;a&quot;, do permissivo </FONT><FONT SIZE=2>constitucional</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se da leitura das raz&otilde;es do presente agravo de </FONT><FONT SIZE=2>instrumento, que um dos fundamento de inadmissibilidade do recurso especial, </FONT><FONT SIZE=2>qual seja a aus&ecirc;ncia de prequestionamento das alegadas ofensas a </FONT><FONT SIZE=2>dispositivos legais, n&atilde;o foi devidamente impugnado pelo agravante, que </FONT><FONT SIZE=2>somente se irresignou contra a aplica&ccedil;&atilde;o da S&uacute;mula 83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Faz-se mister, portanto, reconhecer o &oacute;bice imposto pela S&uacute;mula </FONT><FONT SIZE=2>182&frasl;STJ, aplic&aacute;vel, mutatis mutandis, ao agravo de instrumento, conforme </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Tribunal, da qual se mencionam os seguintes julgados: </FONT><FONT SIZE=2>AG 225.983&frasl;SP, DJ 11&frasl;05&frasl;99, Rel.: Min. Eduardo Ribeiro; AG 261.938&frasl;SC, DJ </FONT><FONT SIZE=2>13&frasl;12&frasl;1999, Rel.: Min. Milton Luiz Pereira; AG 292.304&frasl;SP, DJ 08&frasl;09&frasl;2000, </FONT><FONT SIZE=2>Rel.: Min. Fontes de Alencar; AG 253.764&frasl;RJ, DJ 26&frasl;09&frasl;2000, Rel.: Min. Nancy </FONT><FONT SIZE=2>Andrighi. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intacto o fundamento de inadmissibilidade do recurso calcado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot;, do permissivo constitucional, cumpre somente examinar o alegado </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial sobre a mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- Do alegado diss&iacute;dio</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; pretens&atilde;o recursal lastreada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, cinge-se a quest&atilde;o a saber se &eacute; poss&iacute;vel a&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito para reaver bem de natureza fung&iacute;vel que se encontra em posse de </FONT><FONT SIZE=2>deposit&aacute;rio fiel, j&aacute; que oferecida em garantia como penhor, ao Banco.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte j&aacute; firmou entendimento, com o qual se coaduna o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, de que a a&ccedil;&atilde;o de dep&oacute;sito &eacute; incab&iacute;vel, nesses casos, porque a tais </FONT><FONT SIZE=2>dep&oacute;sitos s&atilde;o aplic&aacute;veis as regras do m&uacute;tuo (art. 1.280, do C&oacute;digo Civil) e, </FONT><FONT SIZE=2>tratando-se de bens fung&iacute;veis, n&atilde;o h&aacute; como se impor o dever de cust&oacute;dia.. </FONT><FONT SIZE=2>Nesse sentido:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;COMERCIAL E PROCESSUAL CIVIL. C&Eacute;DULA DE CR&Eacute;DITO </FONT><FONT SIZE=2>COMERCIAL GARANTIDA PELO PENHOR DE UM MILH&Atilde;O DE LITROS DE </FONT><FONT SIZE=2>&Aacute;LCOOL. A&Ccedil;&Atilde;O DE DEP&Oacute;SITO. CAR&Ecirc;NCIA. RECURSO PROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Nos termos da jurisprud&ecirc;ncia do Superior Tribunal de Tribunal, &eacute; </FONT><FONT SIZE=2>incab&iacute;vel a a&ccedil;&atilde;o de dep&oacute;sito com vistas &agrave; restitui&ccedil;&atilde;o de bens fung&iacute;veis (um </FONT><FONT SIZE=2>milh&atilde;o de litros de &aacute;lcool hidratado), seja porque aplic&aacute;veis, em casos tais, as </FONT><FONT SIZE=2>regras do m&uacute;tuo, seja porque incompat&iacute;vel com o dever de cust&oacute;dia.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; (omissis) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 218100&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>25&frasl;10&frasl;1999)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Penhor rural. A&ccedil;&atilde;o de dep&oacute;sito. Sacas de arroz. Precedentes da </FONT><FONT SIZE=2>Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Como assentado em diversos precedentes da Corte, n&atilde;o cabe a&ccedil;&atilde;o </FONT><FONT SIZE=2>de dep&oacute;sito quando se trate de bens fung&iacute;veis e consum&iacute;veis. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso especial conhecido e provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 176900&frasl;SP, Rel. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>18&frasl;10&frasl;1999) </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Corroboram ainda os seguintes julgados: REsp 61090&frasl;SC, Rel. Min. </FONT><FONT SIZE=2>Barros Monteiro, DJ 18&frasl;03&frasl;1996; REsp 59397&frasl;SC, Rel. Min. Ruy Rosado de </FONT><FONT SIZE=2>Aguiar, DJ 14&frasl;08&frasl;1995; REsp 31490&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ 13&frasl;09&frasl;1993; REsp 15597&frasl;MS, Rel. Min. Barros Monteiro, DJ </FONT><FONT SIZE=2>10&frasl;05&frasl;1993.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute; a impedir, portanto, a pretens&atilde;o, o &oacute;bice da S&uacute;mula 83&frasl;STJ.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Forte nessas raz&otilde;es, conhe&ccedil;o parcialmente do agravo e, nessa parte, </FONT><FONT SIZE=2>nego-lhe provimento, por ser manifestamente inadmiss&iacute;vel o recurso especial.&nbsp;&nbsp; </FONT><FONT SIZE=2>&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 06 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4703</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>