<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 398.23</FONT></b><b><FONT SIZE=2>6 - SP (2001&frasl;0094098-5)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SOLORRICO S&frasl;A IND&Uacute;STRIA E COM&Eacute;RCIO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO CORR&Ecirc;A RANGEL JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO NETTO BOITEUX E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O DE PREJU&Iacute;ZOS ACUMULADOS, </FONT></b><b><FONT SIZE=2>IMPOSTO DE RENDA E CONTRIBUI&Ccedil;&Atilde;O SOCIAL SOBRE O LUCRO. </FONT></b><b><FONT SIZE=2>MEDIDA PROVIS&Oacute;RIA N&ordm; 812&frasl;94. LEI N&ordm; 8.981&frasl;95. LIMITA&Ccedil;&Atilde;O DE </FONT></b><b><FONT SIZE=2>30%.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Ac&oacute;rd&atilde;o recorrido que entendeu ser constitucional a limita&ccedil;&atilde;o </FONT><FONT SIZE=2>imposta &agrave; compensa&ccedil;&atilde;o de preju&iacute;zos, prevista nos arts. 42 e 58, da Lei </FONT><FONT SIZE=2>n&ordm; 8.981&frasl;95, n&atilde;o garantindo &agrave; recorrente o direito de pagar o imposto de </FONT><FONT SIZE=2>Renda - IR - e a Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a partir de </FONT><FONT SIZE=2>janeiro&frasl;95, sem as modifica&ccedil;&otilde;es introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2</FONT></b><FONT SIZE=2>. O princ&iacute;pio constitucional da anterioridade consagra que nenhum </FONT><FONT SIZE=2>tributo pode ser cobrado no mesmo exerc&iacute;cio financeiro que o instituiu </FONT><FONT SIZE=2>ou que o aumentou. Norma jur&iacute;dica publicada no Di&aacute;rio Oficial da Uni&atilde;o </FONT><FONT SIZE=2>do &uacute;ltimo dia do ano, sem que tenha ocorrido a sua efetiva circula&ccedil;&atilde;o, </FONT><FONT SIZE=2>n&atilde;o satisfaz o requisito da publicidade, indispens&aacute;vel &agrave; vig&ecirc;ncia e </FONT><FONT SIZE=2>efic&aacute;cia dos atos normativos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de </FONT><FONT SIZE=2>Renda &eacute; o &quot;montante, real, arbitrado ou presumido, da renda ou dos </FONT><FONT SIZE=2>proventos tribut&aacute;veis&quot;; enquanto que a CSL incide sobre o lucro obtido </FONT><FONT SIZE=2>em determinada atividade, isto &eacute;, o ganho auferido ap&oacute;s dedu&ccedil;&atilde;o de </FONT><FONT SIZE=2>todos os custos e preju&iacute;zos verificados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. Ao limitar a compensa&ccedil;&atilde;o dos preju&iacute;zos fiscais acumulados em 30% </FONT><FONT SIZE=2>(trinta por cento), a Lei n&ordm; 8.981&frasl;95 restou por desfigurar os conceitos </FONT><FONT SIZE=2>de renda e de lucro, conforme perfeitamente definidos no CTN. Ao </FONT><FONT SIZE=2>impor a limita&ccedil;&atilde;o em quest&atilde;o, determinou-se a incid&ecirc;ncia do tributo </FONT><FONT SIZE=2>sobre valores que n&atilde;o configuram ganho da empresa, posto que </FONT><FONT SIZE=2>destinados a repor o preju&iacute;zo havido no exerc&iacute;cio precedente, </FONT><FONT SIZE=2>incorrendo na cria&ccedil;&atilde;o de um verdadeiro empr&eacute;stimo compuls&oacute;rio, </FONT><FONT SIZE=2>porque n&atilde;o autorizada pela &quot;Lex Mater&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. Em conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 </FONT><FONT SIZE=2>denotam car&aacute;ter violador dos conceitos normativos de renda e lucro, </FONT><FONT SIZE=2>repito, conforme delineados, de maneira cristalina, no CTN, diploma </FONT><FONT SIZE=2>que ostenta a natureza jur&iacute;dica de lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. Ocorre que, de modo diferente v&ecirc;m entendendo as Egr&eacute;gias Primeira </FONT><FONT SIZE=2>e Segunda Turmas desta Corte, conforme precedentes nos seguintes </FONT><FONT SIZE=2>julgados: REsp n&ordm; 90.234, Rel. Min. Milton Luiz Pereira; REsp n&ordm; </FONT><FONT SIZE=2>90.249&frasl;MG, Rel. Min. Pe&ccedil;anha Martins, DJU de 16&frasl;03&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>142364&frasl;RS, Rel. Min. Garcia Vieira, DJU de 20&frasl;04&frasl;98.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7</FONT></b><FONT SIZE=2>. Recurso desprovido, com a ressalva do ponto de vista do relator.</FONT><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A empresa epigrafada interp&otilde;e Agravo de Instrumento no intuito de </FONT><FONT SIZE=2>reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que entendeu ser constitucional a limita&ccedil;&atilde;o imposta &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de preju&iacute;zos, prevista nos arts. 42 e 58, da Lei n&ordm; </FONT><FONT SIZE=2>8.981&frasl;95, n&atilde;o garantindo &agrave; recorrente o direito de pagar o imposto de </FONT><FONT SIZE=2>Renda - IR - e a Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a partir de </FONT><FONT SIZE=2>janeiro&frasl;95, sem as modifica&ccedil;&otilde;es introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente negativa de vig&ecirc;ncia aos arts. 43, 44, 105, 110 e 116, do </FONT><FONT SIZE=2>CTN, e 189, da Lei n&ordm; 6.404&frasl;76, assim como indica diss&iacute;dio jurisprudencial. Para </FONT><FONT SIZE=2>tanto, alega, em suma que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) a Medida Provis&oacute;ria n&ordm; 812&frasl;94, convertida na Lei n&ordm; 8.981&frasl;95, n&atilde;o &eacute; instrumento </FONT><FONT SIZE=2>normativo adequado para instituir um novo imposto, n&atilde;o previsto na Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, na medida que a desconsidera&ccedil;&atilde;o dos preju&iacute;zos anteriores transmuda a </FONT><FONT SIZE=2>natureza do lucro;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a aludida Lei viola o princ&iacute;pio da anterioridade, visto que sua efetiva circula&ccedil;&atilde;o </FONT><FONT SIZE=2>somente ocorreu no dia 02&frasl;01&frasl;1995, n&atilde;o podendo aplicar-se ao exerc&iacute;cio de 1995, </FONT><FONT SIZE=2>al&eacute;m de conferir efeito confiscat&oacute;rio ao IR e &agrave; CSL;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) a restri&ccedil;&atilde;o do direito &agrave; compensa&ccedil;&atilde;o dos preju&iacute;zos acumulados a partir de </FONT><FONT SIZE=2>janeiro&frasl;1995, em 30% (trinta por cento) do lucro apurado, &eacute; inconstitucional, pois a </FONT><FONT SIZE=2>recorrente adquiriu o direito &agrave; compensa&ccedil;&atilde;o integral, nos termos da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>vigente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apresento o meu posicionamento com suporte nos fundamentos abaixo </FONT><FONT SIZE=2>esposados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, inexiste &oacute;bice para que a </FONT><FONT SIZE=2>referida lei seja aplicada ainda no exerc&iacute;cio de 1995, respeitado, por&eacute;m, o prazo </FONT><FONT SIZE=2>de 90 (noventa) dias a partir da publica&ccedil;&atilde;o da lei, &quot;</FONT><i><FONT SIZE=2>id est&quot;</FONT></i><FONT SIZE=2>, a data da efetiva </FONT><FONT SIZE=2>circula&ccedil;&atilde;o da publica&ccedil;&atilde;o oficial na qual aquela se fez estampar (art. 195, &sect; 6&ordm;, da </FONT><FONT SIZE=2>Carta Pol&iacute;tica).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo &agrave; aprecia&ccedil;&atilde;o se h&aacute; direito l&iacute;quido e certo a ser amparado pela via </FONT><FONT SIZE=2>mandamental atinente ao pedido da recorrente. O direito &agrave; compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>encontra-se disposto no art. 66, da Lei n&ordm; 8.383&frasl;91, que em seu art. 44, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, estatui:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 44. Aplicam-se &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro (Lei n&ordm; 7689, </FONT></i><i><FONT SIZE=2>de 1988) e ao imposto incidente na fonte sobre o lucro l&iacute;quido (Lei n&ordm; </FONT></i><i><FONT SIZE=2>7.713, de 1988, art. 35) as mesmas normas de pagamento </FONT></i><i><FONT SIZE=2>estabelecidas para o imposto de renda das pessoas jur&iacute;dicas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. Tratando-se da base de c&aacute;lculo da contribui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>social (Lei n&ordm; 7.689, de 1988) e quando ela resultar negativa em um </FONT></i><i><FONT SIZE=2>m&ecirc;s, esse valor corrigido monetariamente, poder&aacute; ser deduzido da </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo do m&ecirc;s subseq&uuml;ente, no caso de pessoa jur&iacute;dica </FONT></i><i><FONT SIZE=2>tributada com base no lucro real.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No meu entender, conforme se depara da legisla&ccedil;&atilde;o acima registrada, a </FONT><FONT SIZE=2>recorrente tem o direito de proceder &agrave; compensa&ccedil;&atilde;o na forma ali enunciada. &Agrave; </FONT><FONT SIZE=2>certeza do direito, exsurgida do pr&oacute;prio texto legal, soma-se a liquidez, </FONT><FONT SIZE=2>comprovada por meio da prova documental acostada aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; limita&ccedil;&atilde;o de 30% (trinta por cento) institu&iacute;da pela Lei n&ordm; 8.981&frasl;95, que </FONT><FONT SIZE=2>restringe o direito da recorrente de compensar imediata e integralmente os </FONT><FONT SIZE=2>preju&iacute;zos fiscais acumulados at&eacute; 31&frasl;12&frasl;94, ressalto que o art. 42, e seu par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, e o art. 58 da MP n&ordm; 812&frasl;94 (Lei n&ordm; 8.981&frasl;95), prev&ecirc;em, &quot;</FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>&quot;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 42. A partir de 1&ordm; de janeiro de 1995, para efeito de determinar o </FONT></i><i><FONT SIZE=2>lucro real, o lucro l&iacute;quido ajustado pelas adi&ccedil;&otilde;es e exclus&otilde;es previstas </FONT></i><i><FONT SIZE=2>ou autorizadas pela legisla&ccedil;&atilde;o do imposto de renda, poder&aacute; ser </FONT></i><i><FONT SIZE=2>reduzido em, no m&aacute;ximo, trinta por cento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. A parcela dos preju&iacute;zos fiscais apurados at&eacute; 31 de </FONT></i><i><FONT SIZE=2>dezembro de 1994, n&atilde;o compensada em raz&atilde;o do disposto no &quot;caput&quot; </FONT></i><i><FONT SIZE=2>deste artigo poder&aacute; ser utilizada nos anos-calend&aacute;rio subseq&uuml;entes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 58. Para efeito de determina&ccedil;&atilde;o da base de c&aacute;lculo, da </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o social sobre o lucro, o lucro l&iacute;quido ajustado poder&aacute; ser </FONT></i><i><FONT SIZE=2>reduzido por compensa&ccedil;&atilde;o da base de c&aacute;lculo negativa, apurada em </FONT></i><i><FONT SIZE=2>per&iacute;odos-base anteriores em, no m&aacute;ximo, trinta por cento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Percebe-se, portanto, que foi criada uma limita&ccedil;&atilde;o quantitativa ao direito de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de preju&iacute;zos fiscais acumulados at&eacute; 31&frasl;12&frasl;94, pertinente ao c&aacute;lculo </FONT><FONT SIZE=2>do IR e da CSL. Assim, ao meu pensar, s&atilde;o ileg&iacute;timas as limita&ccedil;&otilde;es impostas pela </FONT><FONT SIZE=2>Lei n&ordm; 8.981&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de Renda &eacute; o </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>montante, real, arbitrado ou presumido, da renda ou dos proventos tribut&aacute;veis&quot;</FONT></i><FONT SIZE=2>. </FONT><FONT SIZE=2>J&aacute; a CSL incide sobre o lucro obtido em determinada atividade, isto &eacute;, o ganho </FONT><FONT SIZE=2>auferido ap&oacute;s dedu&ccedil;&atilde;o de todos os custos e preju&iacute;zos verificados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao limitar o abatimento em 30%, a Lei n&ordm; 8.981&frasl;95 restou por desfigurar os </FONT><FONT SIZE=2>conceitos de renda e de lucro, conforme perfeitamente definidos no CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao impor a limita&ccedil;&atilde;o em quest&atilde;o, determinou-se a incid&ecirc;ncia do tributo sobre </FONT><FONT SIZE=2>valores que </FONT><i><FONT SIZE=2>n&atilde;o configuram ganho da empresa, posto que destinados a repor o </FONT></i><i><FONT SIZE=2>preju&iacute;zo havido no exerc&iacute;cio precedente.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 denotam car&aacute;ter </FONT><FONT SIZE=2>violador dos conceitos normativos de renda e lucro, repito, conforme delineados, </FONT><FONT SIZE=2>de maneira cristalina, no CTN, diploma que ostenta a natureza jur&iacute;dica de lei </FONT><FONT SIZE=2>complementar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A limita&ccedil;&atilde;o, como aqui discutida, h&aacute; que ser escanteiada pelo Poder Judici&aacute;rio, </FONT><FONT SIZE=2>em face de ter incorrido na cria&ccedil;&atilde;o de um verdadeiro empr&eacute;stimo compuls&oacute;rio, </FONT><FONT SIZE=2>porque n&atilde;o autorizada pela &quot;</FONT><i><FONT SIZE=2>Lex Mater&quot;</FONT></i><FONT SIZE=2>. Em assim sendo, a limita&ccedil;&atilde;o de 30% </FONT><FONT SIZE=2>(trinta por cento), na compensa&ccedil;&atilde;o do preju&iacute;zo fiscal, &eacute; indevida, em virtude de ir </FONT><FONT SIZE=2>de encontro &agrave;s defini&ccedil;&otilde;es jur&iacute;dico-legais de renda e de lucro, consagradas no </FONT><FONT SIZE=2>CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao meditar sobre o assunto, em face de novas argumenta&ccedil;&otilde;es levantadas pelas </FONT><FONT SIZE=2>empresas, inclino-me para o convencimento de que as Instru&ccedil;&otilde;es Normativas </FONT><FONT SIZE=2>debatidas extrapolaram a pretens&atilde;o regulamentadora nela contida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, de modo diferente vem entendendo a Egr&eacute;gia Primeira Turma desta </FONT><FONT SIZE=2>Corte, conforme precedentes nos seguintes julgados: REsp n&ordm; 90.234, Rel. Min. </FONT><FONT SIZE=2>Milton Luiz Pereira; REsp n&ordm; 90.249&frasl;MG, Rel. Min. Pe&ccedil;anha Martins, DJU de </FONT><FONT SIZE=2>16&frasl;03&frasl;98; REsp n&ordm; 142364&frasl;RS, Rel. Min. Garcia Vieira, DJU de 20&frasl;04&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>182519&frasl;RS, Reg. n&ordm; 98&frasl;0053512-8, deste Relator, julg. em 1&ordm;&frasl;10&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, embora tenha o posicionamento acima assinalado, rendo-me, com a </FONT><FONT SIZE=2>ressalva do meu ponto de vista, &agrave; posi&ccedil;&atilde;o assumida pela Distinta Primeira Turma </FONT><FONT SIZE=2>desta Casa Julgadora, pelo que n&atilde;o h&aacute; que se dar prosseguimento ao presente </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo que </FONT><FONT SIZE=2>n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, possibilidade de </FONT><FONT SIZE=2>se apoiar a tese desenvolvida pela recorrente, face &agrave; aus&ecirc;ncia de suporte legal e </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao Agravo </FONT><FONT SIZE=2>de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 137492</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>