<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 346.484 - RS (2000&frasl;0122232-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DO RIO </FONT><FONT SIZE=2>GRANDE DO SUL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:FREDOLINA DA SILVA DUTRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JORGE RAUL RUSCHEL E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico do Estado do Rio de Janeiro interp&otilde;e agravo de </FONT><FONT SIZE=2>instrumento para que seja admitido recurso especial assentado na negativa de </FONT><FONT SIZE=2>vig&ecirc;ncia aos artigos 333, inciso I, c&frasl;c o art. 320, inciso II, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ac&oacute;rd&atilde;o recorrido, da 20&ordf; C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado do Rio de Janeiro, est&aacute; assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;USUCAPI&Atilde;O. JULGAMENTO ANTECIPADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpridas as formalidades legais de cita&ccedil;&atilde;o, n&atilde;o ocorrendo </FONT><FONT SIZE=2>contesta&ccedil;&atilde;o, &eacute; vi&aacute;vel o julgamento antecipado da a&ccedil;&atilde;o de usucapi&atilde;o, </FONT><FONT SIZE=2>aplicando-se os princ&iacute;pios da revelia, mormente se documentos </FONT><FONT SIZE=2>juntados (no caso, comprovantes de recolhimento de tributos) </FONT><FONT SIZE=2>permitem visualizar com alguma seguran&ccedil;a a situa&ccedil;&atilde;o f&aacute;tica erigida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>APELA&Ccedil;&Atilde;O IMPROVIDA.&quot; (fls. 16)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O agravante, no especial, insurge-se contra o julgamento antecipado </FONT><FONT SIZE=2>da lide, aduzindo que &quot;a amplitude dos efeitos da revelia, n&atilde;o desonera o autor </FONT><FONT SIZE=2>de provar os fatos constitutivos do seu direito, conforme assim determina o </FONT><FONT SIZE=2>artigo 333, inciso I, do CPC&quot; (fls. 25).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opina o Dr. Washington Bol&iacute;var J&uacute;nior, ilustrado Subprocurador-Geral </FONT><FONT SIZE=2>da Rep&uacute;blica, pelo desprovimento do agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na presente a&ccedil;&atilde;o de usucapi&atilde;o, proposta pela agravada, os </FONT><FONT SIZE=2>confinantes foram citados por mandado e os eventuais interessados por edital. </FONT><FONT SIZE=2>N&atilde;o houve contesta&ccedil;&atilde;o, tendo o Ju&iacute;zo de Direito julgado procedente a </FONT><FONT SIZE=2>demanda mediante os seguintes fundamentos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o fato &eacute; que n&atilde;o houve contesta&ccedil;&atilde;o ao pedido inicial </FONT><FONT SIZE=2>e, neste caso, ocorre a revelia e, de conseq&uuml;&ecirc;ncia, fica autorizado o </FONT><FONT SIZE=2>julgamento antecipado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste passo, o fato de a autora n&atilde;o ter produzido prova </FONT><FONT SIZE=2>testemunhal a respeito da alegada posse tamb&eacute;m n&atilde;o &eacute; impedimento </FONT><FONT SIZE=2>para a proced&ecirc;ncia da a&ccedil;&atilde;o. Isto porque, como visto, os interessados </FONT><FONT SIZE=2>n&atilde;o fict&iacute;cios - os confiantes - n&atilde;o opuseram contesta&ccedil;&atilde;o. Al&eacute;m disso, </FONT><FONT SIZE=2>os documentos de fls. 9-20 s&atilde;o, para mim, prova suficiente da posse </FONT><FONT SIZE=2>da autora, j&aacute; que desde 1970 vem pagamento imposto, em seu pr&oacute;prio </FONT><FONT SIZE=2>nome, referente &agrave;quela gleba. &Eacute; verdade que houve interrup&ccedil;&atilde;o do </FONT><FONT SIZE=2>pagamento do ITR entre 1985 e 1989, mas a aus&ecirc;ncia de </FONT><FONT SIZE=2>comprovantes de pagamento do imposto naqueles anos n&atilde;o &eacute; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o inequ&iacute;voca de que n&atilde;o houve posse no per&iacute;odo, j&aacute; que </FONT><FONT SIZE=2>de 1990 em diante os pagamentos prosseguiram.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, h&aacute; que se considerar que se desde o exerc&iacute;cio de </FONT><FONT SIZE=2>1969 a requerente vem pagando o imposto territorial incidente sobre </FONT><FONT SIZE=2>aquela &aacute;rea e n&atilde;o havendo qualquer not&iacute;cia sobre algum interessado </FONT><FONT SIZE=2>na mesma - e n&atilde;o &eacute; poss&iacute;vel que se houvesse algum interessado o </FONT><FONT SIZE=2>mesmo n&atilde;o iria se manifestar, de alguma forma nestes 28 anos -, </FONT><FONT SIZE=2>nada mais justo do que entregar a terra para quem por ela se interessa </FONT><FONT SIZE=2>e a utiliza de alguma forma. N&atilde;o se trata de invas&atilde;o violenta, como </FONT><FONT SIZE=2>aquelas promovidas pelo MST, mas sim de uma posse (n&atilde;o </FONT><FONT SIZE=2>contestada e at&eacute; reconhecida pelos confiantes ) muito longa e pac&iacute;fica. </FONT><FONT SIZE=2>O animus domini, para mim, est&aacute; caracterizado pelo largo per&iacute;odo em </FONT><FONT SIZE=2>que a autora vem pagando imposto, algo que a maioria dos </FONT><FONT SIZE=2>possuidores nem fazem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, considerando os documentos acostados &agrave; inicial e o </FONT><FONT SIZE=2>sil&ecirc;ncio dos confiantes, o que implica confirma&ccedil;&atilde;o das alega&ccedil;&otilde;es </FONT><FONT SIZE=2>naquela contidas, entendo que a a&ccedil;&atilde;o merece proced&ecirc;ncia, sendo </FONT><FONT SIZE=2>desnecess&aacute;ria prova testemunhal. Ademais - reconhe&ccedil;amos -, &eacute; &oacute;bvio </FONT><FONT SIZE=2>que a autora n&atilde;o traria a ju&iacute;zo testemunhas que n&atilde;o confirmassem </FONT><FONT SIZE=2>suas alega&ccedil;&otilde;es...&quot; (fls. 53&frasl;54)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo manteve a senten&ccedil;a, exarando a seguinte motiva&ccedil;&atilde;o:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Embora relativos os efeitos da revelia, &eacute; de se ver que a </FONT><FONT SIZE=2>aus&ecirc;ncia de contesta&ccedil;&atilde;o empresta &agrave; palavra dos autores uma </FONT><FONT SIZE=2>presun&ccedil;&atilde;o s&eacute;ria de veracidade. E esta deve ser considerada. N&atilde;o h&aacute; </FONT><FONT SIZE=2>um contraponto a exigir uma prova. N&atilde;o h&aacute; aspectos divergentes a </FONT><FONT SIZE=2>serem considerados mas a necessidade apenas de provar aquilo que </FONT><FONT SIZE=2>j&aacute; foi explanado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Assim, se os fatos articulares apresentam contornos de </FONT><FONT SIZE=2>verossimilhan&ccedil;a, em geral, n&atilde;o h&aacute; porque desconsider&aacute;-los por mero </FONT><FONT SIZE=2>apego &agrave; forma. O princ&iacute;pio da relatividade da presun&ccedil;&atilde;o da revelia </FONT><FONT SIZE=2>comp&otilde;e o livre convencimento do juiz e seu afastamento deve emergir </FONT><FONT SIZE=2>de alguma crise vis&iacute;vel no concreto, n&atilde;o sendo sequer l&iacute;cito afastar o </FONT><FONT SIZE=2>julgamento antecipado da lide quando poss&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. A prova existente &eacute; suficiente para amparar o direito da </FONT><FONT SIZE=2>autora, na disposi&ccedil;&atilde;o do artigo 319 e incisos do C&oacute;digo de Processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. O im&oacute;vel est&aacute; cadastrado no INCRA em nome da autora </FONT><FONT SIZE=2>desde 1969, consoante comprovantes de recolhimento de tributos de </FONT><FONT SIZE=2>fls. 9&frasl;20. H&aacute;, efetivamente, um hiato na seq&uuml;&ecirc;ncia dos comprovantes, </FONT><FONT SIZE=2>de 1985 a 1989. Mas a partir de 1990 ela vem retomada at&eacute; 1996, sem </FONT><FONT SIZE=2>que vis&iacute;vel altera&ccedil;&atilde;o nas caracter&iacute;sticas e descri&ccedil;&atilde;o do im&oacute;vel. Esse </FONT><FONT SIZE=2>hiato n&atilde;o tem o poder de afastar da posse, pura e simples, nem de </FONT><FONT SIZE=2>exigir que devesse a autora provar mais do que provou.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>9. Est&aacute;-se diante de direitos dispon&iacute;veis e n&atilde;o se exige a </FONT><FONT SIZE=2>presen&ccedil;a de documento p&uacute;blico a fazer prova. Foram v&aacute;rios os </FONT><FONT SIZE=2>confinantes citados e nenhum contestou. A presun&ccedil;&atilde;o da veracidade </FONT><FONT SIZE=2>dos efeitos da revelia &eacute; aceit&aacute;vel com seguran&ccedil;a.&quot; (fls. 19&frasl;20) </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como se pode observar, a a&ccedil;&atilde;o foi julgada procedente com base nos </FONT><FONT SIZE=2>elementos de prova constantes dos autos, suficientes, segundo as inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias, para sustentar o direito postulado pela autora. Nesse caso, a revelia </FONT><FONT SIZE=2>reconhecida serviu, apenas, para justificar o julgamento antecipado da lide, </FONT><FONT SIZE=2>sendo certo que a autora n&atilde;o iria trazer a ju&iacute;zo testemunhas contr&aacute;rias ao seu </FONT><FONT SIZE=2>intento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, n&atilde;o h&aacute; como acolher a alega&ccedil;&atilde;o de que a autora </FONT><FONT SIZE=2>deveria provar os fatos constitutivos do seu direito. As inst&acirc;ncias ordin&aacute;rias j&aacute; </FONT><FONT SIZE=2>decidiram que &quot;a prova existente &eacute; suficiente para amparar o direito da autora&quot; </FONT><FONT SIZE=2>(fls. 19). Reformar esse entendimento demandaria o reexame dos elementos </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rios, o que n&atilde;o se admite na via especial, a teor da S&uacute;mula n&ordm; </FONT><FONT SIZE=2>07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 15 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 103073</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>