<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.832 - SP (2001&frasl;0057484-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUTO PECAS PIRATININGA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PABLO ARRUDA ARALDI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO DE MEDEIROS KELLER E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. RECURSO </FONT></b><b><FONT SIZE=2>ESPECIAL INADMITIDO. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O, </FONT></b><b><FONT SIZE=2>OBSCURIDADE, CONTRADI&Ccedil;&Atilde;O OU D&Uacute;VIDA NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>RECORRIDO. AUS&Ecirc;NCIA DE PREQUESTIONAMENTO. REEXAME DE </FONT></b><b><FONT SIZE=2>PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O </FONT></b><b><FONT SIZE=2>COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas </FONT><FONT SIZE=2>no recurso n&atilde;o implica em cerceamento de defesa, posto que ao julgador </FONT><FONT SIZE=2>cabe apreciar a quest&atilde;o de acordo com o que ele entender atinente &agrave; </FONT><FONT SIZE=2>lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da cautelar julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; 7, </FONT><FONT SIZE=2>desta colenda Casa: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de prova n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, do </FONT><FONT SIZE=2>art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o &eacute; </FONT><FONT SIZE=2>devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Recurso improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado contra v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o que decretou a car&ecirc;ncia de seguran&ccedil;a impetrada pela recorrente para </FONT><FONT SIZE=2>aproveitamento de cr&eacute;ditos de ICMS recolhido a maior sob o regime de substitui&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente que o decis&oacute;rio em quest&atilde;o violou os arts. 5&ordm;, XXXV e </FONT><FONT SIZE=2>LXIX, da CF&frasl;88, 1&ordm; e 6&ordm;, da Lei n&ordm; 1.533&frasl;51, 282, 283 e 535, do CPC, al&eacute;m de </FONT><FONT SIZE=2>apontar diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori,</FONT></i><FONT SIZE=2> registro que inexistiu ofensa ao art. 535, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas. </FONT><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se claros </FONT><FONT SIZE=2>e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pelo recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar a </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas </FONT><FONT SIZE=2>partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da a&ccedil;&atilde;o julgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N'outro ponto, o panorama formado no &acirc;mbito do processado revela que a </FONT><FONT SIZE=2>an&aacute;lise do recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se </FONT><FONT SIZE=2>reexamine a prova dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado no </FONT><FONT SIZE=2>processado, conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; </FONT><FONT SIZE=2>o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, ao recurso em comento n&atilde;o se lhe cabe outorgar </FONT><FONT SIZE=2>acolhimento, por total aus&ecirc;ncia de prequestionamento. Considere-se que os </FONT><FONT SIZE=2>dispositivos legais, indicados como afrontados, n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>N&atilde;o foram opostos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o para tal fim. Este Colendo Tribunal j&aacute; se posicionou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir </FONT></i><i><FONT SIZE=2>a referida exig&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o </FONT><FONT SIZE=2>posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar </FONT><FONT SIZE=2>Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. Waldemar </FONT><FONT SIZE=2>Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. Ant&ocirc;nio de P&aacute;dua </FONT><FONT SIZE=2>Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente </FONT><FONT SIZE=2>defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de </FONT><FONT SIZE=2>transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, </FONT><FONT SIZE=2>mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, assim como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, </FONT><FONT SIZE=2>em que os mesmos se achem publicados, com o que restou descumprido requisito </FONT><FONT SIZE=2>espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta </FONT><FONT SIZE=2>Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com </FONT><FONT SIZE=2>simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o </FONT><FONT SIZE=2>apontam pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia </FONT><FONT SIZE=2>as mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, bastando, </FONT><FONT SIZE=2>para tanto, compararem-se as decis&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como saber se as conclus&otilde;es externadas nas ementas decorrem da </FONT><FONT SIZE=2>mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o recorrido. Ausente, assim, o indispens&aacute;vel </FONT><FONT SIZE=2>cotejo anal&iacute;tico, a obstar o seguimento da inconformidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia indicada </FONT><FONT SIZE=2>dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante cita&ccedil;&atilde;o do </FONT><FONT SIZE=2>reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a transcri&ccedil;&atilde;o </FONT><FONT SIZE=2>dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias que </FONT><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de </FONT><FONT SIZE=2>16.9.94, p&aacute;g. 24.345).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (</FONT></i><FONT SIZE=2>REsp n&ordm; </FONT><FONT SIZE=2>4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. 13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, al&eacute;m da </FONT></i><i><FONT SIZE=2>prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias que </FONT></i><i><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no Ag n&ordm; </FONT><FONT SIZE=2>1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU </FONT><FONT SIZE=2>de 09&frasl;03&frasl;92.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a </FONT><FONT SIZE=2>ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos em </FONT><FONT SIZE=2>sede de recurso especial, pela total desarmonia com os preceitos constitucionais da </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, pelas S&uacute;mulas n&ordm;s 282 e </FONT><FONT SIZE=2>356&frasl;STF e 07&frasl;STJ, e art. 255 e &sect;&sect;, do RISTJ, NEGO provimento ao Agravo de </FONT><FONT SIZE=2>Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79805</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>