<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 379875 - RS (2001&frasl;0042410-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANTONIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BAL DRES INDUSTRIA E COMERCIO DE ETIQUETAS </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERTO RECH NETO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. OP&Ccedil;&Atilde;O POR RESTITUI&Ccedil;&Atilde;O OU COMPENSA&Ccedil;&Atilde;O NA </FONT></b><b><FONT SIZE=2>FASE EXECUT&Oacute;RIA. POSSIBILIDADE.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A pr&oacute;pria Lei n&ordm; 8.383&frasl;91 (art. 66, &sect; 2&ordm;) faculta ao contribuinte optar </FONT><FONT SIZE=2>pelo pedido de restitui&ccedil;&atilde;o, pelo que &ndash; qui&ccedil;&aacute; em atendimento ao </FONT><FONT SIZE=2>princ&iacute;pio ison&ocirc;mico &ndash; pode o contribuinte optar pela compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>ainda mais com o seu direito &agrave; devolu&ccedil;&atilde;o do ind&eacute;bito assegurado por </FONT><FONT SIZE=2>decis&atilde;o tr&acirc;nsita em julgado. Em tal situa&ccedil;&atilde;o, deve o credor, </FONT><FONT SIZE=2>expressamente, desistir da execu&ccedil;&atilde;o, encaminhando ao Ju&iacute;zo tal </FONT><FONT SIZE=2>pedido, e se j&aacute; foi expedido o precat&oacute;rio com este permanecer.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Tema que se consubstancia em &iacute;ntegro direito subjetivo do </FONT><FONT SIZE=2>contribuinte. A compensa&ccedil;&atilde;o &eacute; um direito do contribuinte, que dele </FONT><FONT SIZE=2>pode valer-se sem necessidade de pr&eacute;via autoriza&ccedil;&atilde;o judicial, a n&atilde;o ser </FONT><FONT SIZE=2>obstado por determina&ccedil;&atilde;o administrativa.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Agravo a que se nega provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo INSS contra a decis&atilde;o </FONT><FONT SIZE=2>que negou seguimento a recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o guerreado restou assim ementado (fl. 23):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>TRIBUT&Aacute;RIO. UTILIZA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A QUE DEFERE A </FONT></i><i><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O COMO T&Iacute;TULO PARA A REPETI&Ccedil;&Atilde;O DO IND&Eacute;BITO </FONT></i><i><FONT SIZE=2>MEDIANTE PRECAT&Oacute;RIO. POSSIBILIDADE, DESDE QUE </FONT></i><i><FONT SIZE=2>COMPROVADO, NOS AUTOS, O RECOLHIMENTO INDEVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Pretendendo a parte utilizar senten&ccedil;a que julgou procedente pedido </FONT></i><i><FONT SIZE=2>de repeti&ccedil;&atilde;o do ind&eacute;bito como t&iacute;tulo para efetuar a compensa&ccedil;&atilde;o, a </FONT></i><i><FONT SIZE=2>quest&atilde;o n&atilde;o oferece maiores dificuldades, sendo essa possibilidade </FONT></i><i><FONT SIZE=2>pac&iacute;fica na jurisprud&ecirc;ncia, inclusive no &acirc;mbito do Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a (STJ, REsp n&ordm; 136162&frasl;AL, 2&ordf; Turma, Relator o Ministro Ari </FONT></i><i><FONT SIZE=2>Pargendler, DJ 02-02-98).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O contr&aacute;rio &eacute; que pode gerar alguma controv&eacute;rsia, tendo em vista </FONT></i><i><FONT SIZE=2>serem mais rigorosos os requisitos exigidos para a repeti&ccedil;&atilde;o do ind&eacute;bito </FONT></i><i><FONT SIZE=2>via precat&oacute;rio. Mas seguindo uma linha de coer&ecirc;ncia com o que venho </FONT></i><i><FONT SIZE=2>sustentando sobre a mat&eacute;ria, n&atilde;o vejo &oacute;bice, em princ&iacute;pio, &agrave; utiliza&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>pelo autor, de senten&ccedil;a declarat&oacute;ria do direito &agrave; compensa&ccedil;&atilde;o como </FONT></i><i><FONT SIZE=2>t&iacute;tulo para a execu&ccedil;&atilde;o do julgado, na forma do artigo 730 do CPC. Uma </FONT></i><i><FONT SIZE=2>ressalva, entretanto deve ser feita. Para que se legitime a op&ccedil;&atilde;o pelo </FONT></i><i><FONT SIZE=2>precat&oacute;rio na fase executiva, imp&otilde;e-se a observ&acirc;ncia de dois requisitos: </FONT></i><i><FONT SIZE=2>1&ordm;) sendo a prova do recolhimento indevido requisito da inicial que </FONT></i><i><FONT SIZE=2>postula a repeti&ccedil;&atilde;o do ind&eacute;bito - diferentemente do que ocorre na </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o, em que a senten&ccedil;a, ap&oacute;s reconhecer como indevidos os </FONT></i><i><FONT SIZE=2>pagamentos realizados pelo contribuinte, apenas declara o direito &agrave; </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o -, a devolu&ccedil;&atilde;o do ind&eacute;bito mediante precat&oacute;rio s&oacute; poder&aacute; </FONT></i><i><FONT SIZE=2>ocorrer em rela&ccedil;&atilde;o aos recolhimentos efetivamente comprovados nos </FONT></i><i><FONT SIZE=2>autos - se houver -, mediante guias de recolhimento devidamente </FONT></i><i><FONT SIZE=2>autenticadas. Trata-se de cautela necess&aacute;ria, primeiro para evitar a </FONT></i><i><FONT SIZE=2>fraude, uma vez que para a compensa&ccedil;&atilde;o n&atilde;o se exige prova do </FONT></i><i><FONT SIZE=2>recolhimento indevido nos autos, e, segundo, para evitar a rediscuss&atilde;o </FONT></i><i><FONT SIZE=2>da causa na fase executiva a respeito do montante do ind&eacute;bito; 2&ordm;) </FONT></i><i><FONT SIZE=2>comunica&ccedil;&atilde;o ao juiz da causa a respeito dessa op&ccedil;&atilde;o, com desist&ecirc;ncia </FONT></i><i><FONT SIZE=2>expressa da forma de execu&ccedil;&atilde;o imposta na senten&ccedil;a.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz-se, em s&iacute;ntese, a impossibilidade de se optar, quando da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>do julgado, pela compensa&ccedil;&atilde;o ou pela restitui&ccedil;&atilde;o, como formas de </FONT><FONT SIZE=2>aproveitamento do cr&eacute;dito. Para tanto, sustenta o INSS viola&ccedil;&atilde;o aos arts. 467, 610 </FONT><FONT SIZE=2>e 743, II, do CPC, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine ao reconhecimento do direito de se optar, quando da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o do julgado, pela compensa&ccedil;&atilde;o ou pela restitui&ccedil;&atilde;o, como formas de </FONT><FONT SIZE=2>aproveitamento de cr&eacute;dito, de fato, n&atilde;o assiste raz&atilde;o ao recorrente. No AgReg no </FONT><FONT SIZE=2>REsp 154610&frasl;PE, de minha relatora, julgado un&acirc;nime, em 14&frasl;04&frasl;98, decidiu-se:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL CONTRA DECIS&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>QUE NEGOU SEGUIMENTO A RECURSO ESPECIAL. </FONT></i></b><b><i><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O DE CR&Eacute;DITOS TRIBUT&Aacute;RIOS. </FONT></i></b><b><i><FONT SIZE=2>PREQUESTIONAMENTO. DIREITO &Agrave; DEVOLU&Ccedil;&Atilde;O DO IND&Eacute;BITO </FONT></i></b><b><i><FONT SIZE=2>ASSEGURADO POR DECIS&Atilde;O TR&Acirc;NSITA EM JULGADO. OP&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>POR COMPENSA&Ccedil;&Atilde;O NA FASE EXECUT&Oacute;RIA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Agravo Regimental interposto contra decis&atilde;o que, com base na </FONT></i><i><FONT SIZE=2>unifica&ccedil;&atilde;o da interpreta&ccedil;&atilde;o do direito infraconstitucional (S&uacute;mula n&ordm; </FONT></i><i><FONT SIZE=2>83&frasl;STJ), entendeu ser poss&iacute;vel a compensa&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios </FONT></i><i><FONT SIZE=2>pela via do autolan&ccedil;amento, negando seguimento a Recurso Especial </FONT></i><i><FONT SIZE=2>interposto pela ora agravante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Alega&ccedil;&atilde;o de que a quest&atilde;o dos autos n&atilde;o &eacute; a que foi desenvolvida </FONT></i><i><FONT SIZE=2>no decis&oacute;rio atacado, visto que o recurso especial impugnou decis&atilde;o </FONT></i><i><FONT SIZE=2>que autorizou a compensa&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio em favor dos </FONT></i><i><FONT SIZE=2>contribuintes, em lugar de pedir-se a expedi&ccedil;&atilde;o de precat&oacute;rios, </FONT></i><i><FONT SIZE=2>ampliando, com isso, o alcance do art. 66, da Lei n&ordm; 8.383&frasl;91, e </FONT></i><i><FONT SIZE=2>violando o art. 610, do CPC, que pro&iacute;be que seja modificada a senten&ccedil;a </FONT></i><i><FONT SIZE=2>na fase de liquida&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Viola&ccedil;&atilde;o ao art. 610, do CPC, que n&atilde;o est&aacute; apta a exame, visto que </FONT></i><i><FONT SIZE=2>tal dispositivo legal n&atilde;o foi, em momento algum, cogitado no v. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>&quot;a quo&quot;; nem, tampouco, houve interposi&ccedil;&atilde;o de embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o a fim de prequestion&aacute;-lo, motivo esse impeditivo &agrave; sua </FONT></i><i><FONT SIZE=2>aprecia&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Art. 66, da Lei n&ordm; 8.383&frasl;91, n&atilde;o abordado na decis&atilde;o de Segunda </FONT></i><i><FONT SIZE=2>Inst&acirc;ncia nos moldes explanados pela agravante (m&eacute;rito propriamente </FONT></i><i><FONT SIZE=2>dito da compensa&ccedil;&atilde;o), mas, sim, relatado o pedido da parte ora </FONT></i><i><FONT SIZE=2>agravada ao MM. Juiz singular para que lhe autorizasse a </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o &ndash; por meio do referido dispositivo legal. Portanto, </FONT></i><i><FONT SIZE=2>descabida a sua aprecia&ccedil;&atilde;o como tendo sido vilipendiada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. A pr&oacute;pria Lei n&ordm; 8.383&frasl;91 (art. 66, &sect; 2&ordm;) faculta ao contribuinte optar </FONT></i><i><FONT SIZE=2>pelo pedido de restitui&ccedil;&atilde;o, pelo que &ndash; qui&ccedil;&aacute; em atendimento ao </FONT></i><i><FONT SIZE=2>princ&iacute;pio ison&ocirc;mico &ndash; pode o contribuinte optar pela compensa&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>ainda mais com o seu direito &agrave; devolu&ccedil;&atilde;o do ind&eacute;bito assegurado por </FONT></i><i><FONT SIZE=2>decis&atilde;o tr&acirc;nsita em julgado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6. Tema que se consubstancia em &iacute;ntegro direito subjetivo do </FONT></i><i><FONT SIZE=2>contribuinte, com cr&eacute;dito, inclusive, j&aacute; apurado em liquida&ccedil;&atilde;o. A </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o &eacute; um direito do contribuinte, que dele pode valer-se sem </FONT></i><i><FONT SIZE=2>necessidade de pr&eacute;via autoriza&ccedil;&atilde;o judicial, a n&atilde;o ser obstado por </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o administrativa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7. Agravo regimental improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No voto da decis&atilde;o supratranscrita, fiz registrar o seguinte entendimento:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No entanto, 'ad argumentandum', e a fim de refor&ccedil;ar o at&eacute; ent&atilde;o </FONT></i><i><FONT SIZE=2>exposto, estou em total harmonia com o que afirmou o voto-condutor (fl. </FONT></i><i><FONT SIZE=2>67), 'verbis':&nbsp; 'Em princ&iacute;pio, entendo que as agravantes fazem jus &agrave; </FONT></i><i><FONT SIZE=2>pretens&atilde;o. Trata-se de cr&eacute;dito seu, inclusive j&aacute; apurado em liquida&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>A compensa&ccedil;&atilde;o &eacute; um direito do contribuinte, que dele pode valer-se </FONT></i><i><FONT SIZE=2>sem necessidade de pr&eacute;via autoriza&ccedil;&atilde;o judicial, a n&atilde;o ser obstado por </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o administrativa'. V&ecirc;-se, portanto, que o tema em apre&ccedil;o </FONT></i><i><FONT SIZE=2>consubstancia-se em &iacute;ntegro direito subjetivo do contribuinte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, se a pr&oacute;pria Lei n&ordm; 8.383&frasl;91 (art. 66, &sect; 2&ordm;) faculta ao contribuinte </FONT></i><i><FONT SIZE=2>optar pelo pedido de restitui&ccedil;&atilde;o, por qu&ecirc; &ndash; qui&ccedil;&aacute; em atendimento ao </FONT></i><i><FONT SIZE=2>princ&iacute;pio ison&ocirc;mico &ndash; n&atilde;o pode o contribuinte optar pela compensa&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>ainda mais com o seu direito &agrave; devolu&ccedil;&atilde;o do ind&eacute;bito assegurado por </FONT></i><i><FONT SIZE=2>decis&atilde;o tr&acirc;nsita em julgado? N&atilde;o concebo tal discrimina&ccedil;&atilde;o.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, &eacute; plenamente poss&iacute;vel, na fase execut&oacute;ria do julgado em apre&ccedil;o, </FONT><FONT SIZE=2>optar-se pela compensa&ccedil;&atilde;o ou pela restitui&ccedil;&atilde;o, consciente da posterior </FONT><FONT SIZE=2>fiscaliza&ccedil;&atilde;o do ente tributante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em tal situa&ccedil;&atilde;o, deve o credor, expressamente, desistir da execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>encaminhando ao Ju&iacute;zo tal pedido, e se j&aacute; foi expedido o precat&oacute;rio com este </FONT><FONT SIZE=2>permanecer.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente </FONT><FONT SIZE=2>de que se realize o exame do especial. Este, em decorr&ecirc;ncia do acima exposto, </FONT><FONT SIZE=2>n&atilde;o merece seguimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute; consolidado o entendimento de que n&atilde;o se conhece de recurso </FONT><FONT SIZE=2>especial contra mat&eacute;ria sumulada ou que recebe decis&otilde;es uniformes das Turmas </FONT><FONT SIZE=2>(S&uacute;mula n&ordm; 83&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelas fundamenta&ccedil;&otilde;es acima expostas, com base no art. 544, &sect; 2&ordm;, do </FONT><FONT SIZE=2>CPC, NEGO provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 43064</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>