<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376642 - RJ (2001&frasl;0034261-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONDOMINIO DO EDIFICIO GUILHERME SARAIVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO ABREU DE OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLOVIS RAIMUNDO THOME DA SILVA NETO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON ELETHERIO DA SILVA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Responsabilidade civil. Condom&iacute;nio residencial. </FONT></i><i><FONT SIZE=2>Garagem. Danos em ve&iacute;culo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O dever de ressarcir preju&iacute;zos causados em ve&iacute;culos </FONT></i><i><FONT SIZE=2>estacionados em garagem de condom&iacute;nio residencial s&oacute; existe para </FONT></i><i><FONT SIZE=2>este quando tenha assumido o dever de guarda e vigil&acirc;ncia. </FONT></i><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Agravo de instrumento conhecido e recurso especial </FONT></i><i><FONT SIZE=2>provido.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento contra decis&atilde;o denegat&oacute;ria de </FONT><FONT SIZE=2>recurso especial fundamentado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravado ajuizou contra o ora agravante, condom&iacute;nio residencial, </FONT><FONT SIZE=2>a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, na qual objetivava obter repara&ccedil;&atilde;o pelos estragos causados </FONT><FONT SIZE=2>a seu carro enquanto estacionado na garagem do edif&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, sendo a senten&ccedil;a confirmada pelo </FONT><FONT SIZE=2>Tribunal do Estado do Rio de Janeiro, o qual reconheceu o dever do agravante de </FONT><FONT SIZE=2>responder pelos danos causados ao agravado, em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o &ndash; Ve&iacute;culo danificado em garagem de </FONT></i><i><FONT SIZE=2>edif&iacute;cio &ndash; Responsabilidade do condom&iacute;nio, mesmo que a conven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>expressamente assim n&atilde;o disponha &ndash; Recurso improvido&quot;</FONT></i><FONT SIZE=2> (fl. 56).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, o agravante alegou negativa de vig&ecirc;ncia dos </FONT><FONT SIZE=2>artigos 21; 131; 333, I; 336; 410; 458, II; 515, do C&oacute;digo de Processo Civil, bem </FONT><FONT SIZE=2>como do art. 159 do C&oacute;digo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Procura demonstrar diss&iacute;dio jurisprudencial a respeito da aceita&ccedil;&atilde;o </FONT><FONT SIZE=2>de mera declara&ccedil;&atilde;o como prova testemunhal. Suscita, tamb&eacute;m, diverg&ecirc;ncia sobre </FONT><FONT SIZE=2>a tese de que </FONT><i><FONT SIZE=2>&quot;n&atilde;o prevendo a conven&ccedil;&atilde;o que o condom&iacute;nio tenha o dever de </FONT></i><i><FONT SIZE=2>guarda e vigil&acirc;ncia, n&atilde;o pode ser ele responsabilizado por danos em ve&iacute;culos </FONT></i><i><FONT SIZE=2>ocorridos na garagem do edif&iacute;cio&quot;</FONT></i><FONT SIZE=2> (fl. 75), colacionando como paradigmas </FONT><FONT SIZE=2>decis&otilde;es da 3&ordf; e da 4&ordf; Turmas desta Corte, entre outras</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, no que se refere ao m&eacute;rito da causa, o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>diverge da orienta&ccedil;&atilde;o firmada na jurisprud&ecirc;ncia neste Tribunal. Para este, a </FONT><FONT SIZE=2>responsabilidade do condom&iacute;nio residencial pelas avarias em ve&iacute;culos </FONT><FONT SIZE=2>estacionados no seu pr&eacute;dio &ndash; ou pelo furto desses &ndash; s&oacute; existe se, de alguma </FONT><FONT SIZE=2>forma, assumiu perante os cond&ocirc;minos a obriga&ccedil;&atilde;o de guard&aacute;-los e vigi&aacute;-los.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido s&atilde;o os precedentes cujas ementas s&atilde;o a seguir </FONT><FONT SIZE=2>transcritas:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Condom&iacute;nio. Furto de </FONT></i><i><FONT SIZE=2>motocicleta estacionada na garagem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se configura a responsabilidade do condom&iacute;nio </FONT></i><i><FONT SIZE=2>quando nenhuma obriga&ccedil;&atilde;o assuma perante os cond&ocirc;minos </FONT></i><i><FONT SIZE=2>relativamente &agrave; guarda de ve&iacute;culos. Precedentes do STJ&quot;</FONT></i><FONT SIZE=2> (Resp. n&ordm; </FONT><FONT SIZE=2>160.790&frasl;SP, Relator Ministro Barros Monteiro, DJ de 18&frasl;5&frasl;1998).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil. A&ccedil;&atilde;o ordin&aacute;ria. Responsabilidade civil. </FONT></i><i><FONT SIZE=2>Indeniza&ccedil;&atilde;o. Furto de ve&iacute;culo em garagem de edif&iacute;cio. Conven&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>condom&iacute;nio. Inexist&ecirc;ncia de cl&aacute;usula de responsabilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; A doutrina e a jurisprud&ecirc;ncia do STJ afirmou </FONT></i><i><FONT SIZE=2>entendimento no sentido de que, inexistindo cl&aacute;usula expressa na </FONT></i><i><FONT SIZE=2>Conven&ccedil;&atilde;o relativa ao de guarda e vigil&acirc;ncia, n&atilde;o responde o </FONT></i><i><FONT SIZE=2>Condom&iacute;nio por eventuais furtos ocorridos na garagem do pr&eacute;dio&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(Resp. n&ordm; 72.557&frasl;SP, Relator Ministro Waldemar Zveiter, DJ de </FONT><FONT SIZE=2>2&frasl;9&frasl;1996).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Condom&iacute;nio de apartamentos. Dano sofrido por ve&iacute;culo </FONT></i><i><FONT SIZE=2>estacionado na garagem do pr&eacute;dio. Caso em que o condom&iacute;nio n&atilde;o </FONT></i><i><FONT SIZE=2>responde pela indeniza&ccedil;&atilde;o, segundo precedentes do STJ: Resp&acute;s </FONT></i><i><FONT SIZE=2>10.285, 13.027, 32.828 e 42. 565, etc.&quot; </FONT></i><FONT SIZE=2>(Resp. n&ordm; 48.634-3&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Nilson Naves, DJ de 26&frasl;9&frasl;1994).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Condom&iacute;nio. Furto. Garagem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A inexist&ecirc;ncia de cl&aacute;usula exonerativa de </FONT></i><i><FONT SIZE=2>responsabilidade n&atilde;o &eacute; bastante para se presumir que o condom&iacute;nio </FONT></i><i><FONT SIZE=2>assumiu obriga&ccedil;&atilde;o perante os cond&ocirc;minos de ressarcir preju&iacute;zos </FONT></i><i><FONT SIZE=2>decorrentes de furto de ve&iacute;culos e acess&oacute;rios, estacionados na </FONT></i><i><FONT SIZE=2>garagem do edif&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m n&atilde;o se pode considerar que simples </FONT></i><i><FONT SIZE=2>disposi&ccedil;&atilde;o convenial indicativa das atribui&ccedil;&otilde;es a cargo de porteiros </FONT></i><i><FONT SIZE=2>venha motivar pleito indenizat&oacute;rio, especialmente se n&atilde;o restou </FONT></i><i><FONT SIZE=2>demonstrada a culpa destes. A ensejar o dever de indenizar </FONT></i><i><FONT SIZE=2>necess&aacute;rio se faz que expressa determina&ccedil;&atilde;o da assembl&eacute;ia acerca </FONT></i><i><FONT SIZE=2>de melhoramento das condi&ccedil;&otilde;es de seguran&ccedil;a e vigil&acirc;ncia tenha sido </FONT></i><i><FONT SIZE=2>descumprida&quot;</FONT></i><FONT SIZE=2> (Resp. n&ordm; 43.665-6&frasl;SP, Relator Ministro Cl&aacute;udio </FONT><FONT SIZE=2>Santos, DJ de 5&frasl;9&frasl;1994).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, constata-se que o agravante n&atilde;o assumiu a obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>de garantir a seguran&ccedil;a dos ve&iacute;culos estacionados em sua garagem, nem </FONT><FONT SIZE=2>provou-se ter concorrido com culpa para o evento danoso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No primeiro precedente transcrito, o eminente relator, Ministro Barros </FONT><FONT SIZE=2>Monteiro, teve oportunidade de gizar que </FONT><i><FONT SIZE=2>&quot;ao S&iacute;ndico &ndash; &eacute; certo &ndash; incumbe a </FONT></i><i><FONT SIZE=2>administra&ccedil;&atilde;o interna da edifica&ccedil;&atilde;o no que respeita &agrave; vigil&acirc;ncia e seguran&ccedil;a, mas </FONT></i><i><FONT SIZE=2>sua atua&ccedil;&atilde;o &eacute; dependente dos meios que os cond&ocirc;minos p&otilde;em &agrave; sua disposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>com vistas a tal finalidade. Ao porteiro n&atilde;o era dado cometer-se a fun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>vigil&acirc;ncia dos autom&oacute;veis estacionados na garagem&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que, no caso em comento, n&atilde;o h&aacute; que se falar em </FONT><FONT SIZE=2>contrato de dep&oacute;sito, nem em culpa do s&iacute;ndico, porquanto a atividade deste </FONT><FONT SIZE=2>limita-se &agrave;s atribui&ccedil;&otilde;es que lhe s&atilde;o conferidas pelos cond&ocirc;minos, mediante as </FONT><FONT SIZE=2>formalidades cab&iacute;veis. Consoante li&ccedil;&atilde;o de Yussef Said Cahali, tamb&eacute;m citada </FONT><FONT SIZE=2>pelo Ministro Barros Monteiro, </FONT><i><FONT SIZE=2>&quot;o dever de guarda s&oacute; existe se efetivamente </FONT></i><i><FONT SIZE=2>assumido pelo condom&iacute;nio, com a imposi&ccedil;&atilde;o da respectiva taxa de servi&ccedil;o pela </FONT></i><i><FONT SIZE=2>seguran&ccedil;a a ser prestada; se h&aacute; uma contribui&ccedil;&atilde;o especial dos cond&ocirc;minos </FONT></i><i><FONT SIZE=2>conveniada para a manuten&ccedil;&atilde;o do corpo de vigilantes com a fun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>fiscaliza&ccedil;&atilde;o e guarda dos ve&iacute;culos estacionados na garagem do edif&iacute;cio, a </FONT></i><i><FONT SIZE=2>responsabilidade do condom&iacute;nio poder&aacute; ser reconhecida se provada a culpa de </FONT></i><i><FONT SIZE=2>seus prepostos&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, surgiria para o agravante o dever de indenizar no caso de </FONT><FONT SIZE=2>ter o dano ocorrido em virtude de ato culposo de algum preposto do condom&iacute;nio </FONT><FONT SIZE=2>ou, como visto, se o condom&iacute;nio tivesse assumido o dever de ressarcir preju&iacute;zos </FONT><FONT SIZE=2>em bens confiados &agrave; sua guarda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tais fatos n&atilde;o se deram no caso em exame, para o qual n&atilde;o </FONT><FONT SIZE=2>se constata a configura&ccedil;&atilde;o da responsabilidade civil do condom&iacute;nio. Afinal, </FONT><FONT SIZE=2>manifestando entendimento diverso do que aqui apresentado, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>asseverou que </FONT><i><FONT SIZE=2>&quot;n&atilde;o seria mesmo necess&aacute;rio que houvesse cl&aacute;usula expressa na </FONT></i><i><FONT SIZE=2>conven&ccedil;&atilde;o quanto &agrave; responsabilidade do condom&iacute;nio, porque esta decorre da </FONT></i><i><FONT SIZE=2>pr&aacute;tica de ato il&iacute;cito a que todos est&atilde;o sujeitos a responder desde que haja a </FONT></i><i><FONT SIZE=2>demonstra&ccedil;&atilde;o de preju&iacute;zo, aliado ao nexo causal&quot;</FONT></i><FONT SIZE=2> (fl. 57).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial foi demonstrado nos moldes do art. 541, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC, e o agravante procedeu ao cotejo anal&iacute;tico dos casos, </FONT><FONT SIZE=2>destacando a semelhan&ccedil;a entre os fatos neles versados e a diverg&ecirc;ncia na </FONT><FONT SIZE=2>solu&ccedil;&atilde;o jur&iacute;dica apresentada. A orienta&ccedil;&atilde;o firmada nesta Corte coincide com </FONT><FONT SIZE=2>aquela exposta nos paradigmas citados no recurso. Al&eacute;m disso, tendo o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido sufragado a tese de acordo com a qual todos est&atilde;o sujeitos a responder </FONT><FONT SIZE=2>pela pr&aacute;tica de ato il&iacute;cito, bastando para tanto somente a demonstra&ccedil;&atilde;o de </FONT><FONT SIZE=2>preju&iacute;zo e nexo causal, caracterizou-se a viola&ccedil;&atilde;o do art. 159 do C&oacute;digo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, conhe&ccedil;o do agravo de instrumento e dou provimento ao </FONT><FONT SIZE=2>recurso especial para julgar improcedente o pedido formulado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invertam-se os &ocirc;nus processuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 3 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39742</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/06/2001</font></td></tr></table>
</body></html>