<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 390.829 - SC (2001&frasl;0067245-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE SANTA CATARINA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALQUIRIA MARIA&nbsp; ZIMMER STRAUB E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLECY MENEGATTI BOGONI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BARTIRA NILSON E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO CONTRA </FONT></b><b><FONT SIZE=2>DECIS&Atilde;O QUE INADMITIU RECURSO ESPECIAL. DECIS&Atilde;O </FONT></b><b><FONT SIZE=2>HARM&Ocirc;NICA COM O ORDENAMENTO JUR&Iacute;DICO VIGENTE. DISS&Iacute;DIO </FONT></b><b><FONT SIZE=2>JURISPRUDENCIAL N&Atilde;O COMPROVADO. INOCORR&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O RECORRIDO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Inexiste viola&ccedil;&atilde;o a dispositivos legais quando a decis&atilde;o impugnada </FONT><FONT SIZE=2>examina a quest&atilde;o posta em ju&iacute;zo em harmonia com o ordenamento </FONT><FONT SIZE=2>jur&iacute;dico vigente, no que tange &agrave; legitimidade passiva respons&aacute;vel pela </FONT><FONT SIZE=2>cobran&ccedil;a da contribui&ccedil;&atilde;o previdenci&aacute;ria descontada dos servidores </FONT><FONT SIZE=2>inativos recorridos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, do </FONT><FONT SIZE=2>art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o &eacute; </FONT><FONT SIZE=2>devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o h&aacute; ofensa aos arts. 535, II e 538, par&aacute;grafo &uacute;nico, do CPC, </FONT><FONT SIZE=2>quando a parte recorrente n&atilde;o consegue demonstrar a negativa de sua </FONT><FONT SIZE=2>vig&ecirc;ncia, em raz&atilde;o de todas as quest&otilde;es essenciais serem examinadas. </FONT><FONT SIZE=2>N&atilde;o est&aacute; o julgador obrigado a responder todas as alega&ccedil;&otilde;es formuladas, </FONT><FONT SIZE=2>porquanto a decis&atilde;o deve realizar a vontade concreta da lei e n&atilde;o das </FONT><FONT SIZE=2>partes, que n&atilde;o podem impor a forma de fundamenta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA no intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que concedeu a seguran&ccedil;a impetrada pelos recorridos no objetivo </FONT><FONT SIZE=2>de afastar o desconto da contribui&ccedil;&atilde;o previdenci&aacute;ria de seus proventos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que o decis&oacute;rio em quest&atilde;o violou os arts. 3&ordm;, 113, &sect; 2&ordm;, 267, VI, e </FONT><FONT SIZE=2>535, II, e 538, par&aacute;grafo &uacute;nico, do CPC, al&eacute;m de apontar diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O r. despacho que inadmitiu o Especial encontra-se em perfeita harmonia </FONT><FONT SIZE=2>com a vis&atilde;o deste Relator, pelo que o reproduzo como raz&otilde;es de decidir (fls. </FONT><FONT SIZE=2>179&frasl;181), </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A pretendida viola&ccedil;&atilde;o dos arts. 3&ordm;, 113, &sect; 2&ordm;, e 267, VI, do CPC, n&atilde;o est&aacute; </FONT></i><i><FONT SIZE=2>configurada. Fundamentou o aresto impugnado: &quot;... em Santa Catarina, a </FONT></i><i><FONT SIZE=2>realidade &eacute; bem diversa dos conceitos doutrin&aacute;rios sobre autonomia </FONT></i><i><FONT SIZE=2>administrativa, patrimonial e financeira das entidades aut&aacute;rquicas, pois o </FONT></i><i><FONT SIZE=2>art. 40, da Lei n&ordm; 9.831&frasl;95 confere &agrave; Secretaria de Administra&ccedil;&atilde;o poderes </FONT></i><i><FONT SIZE=2>para desmembrar as atividades relativas &agrave; legisla&ccedil;&atilde;o e &agrave; administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do pessoal civil (inciso I) e previd&ecirc;ncia social dos servidores (inciso III)&quot;, </FONT></i><i><FONT SIZE=2>acrescentando a douta decis&atilde;o que &quot;N&atilde;o fosse isto, o Secret&aacute;rio de </FONT></i><i><FONT SIZE=2>Estado da Administra&ccedil;&atilde;o, ao prestar informa&ccedil;&otilde;es, encampou o ato </FONT></i><i><FONT SIZE=2>hostilizado e defendeu a legalidade da contribui&ccedil;&atilde;o previdenci&aacute;ria </FONT></i><i><FONT SIZE=2>descontada dos servidores inativos, em extenso e erudito arrazoado&quot; (fls. </FONT></i><i><FONT SIZE=2>224&frasl;225).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recorrente, quanto &agrave; al&iacute;nea &quot;c&quot;, com exce&ccedil;&atilde;o do julgado no Resp n&ordm; </FONT></i><i><FONT SIZE=2>134.700&frasl;SC, n&atilde;o cumpriu o disposto no art. 541, &sect; &uacute;nico, do CPC, e art. </FONT></i><i><FONT SIZE=2>255, do RISTJ, pois deixou de juntar c&oacute;pia ou certid&atilde;o dos ac&oacute;rd&atilde;os </FONT></i><i><FONT SIZE=2>paradigmas, n&atilde;o tendo, igualmente, indicado reposit&oacute;rio autorizado no </FONT></i><i><FONT SIZE=2>qual publicadas as decis&otilde;es apresentadas como divergentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao regimentalmente aceit&aacute;vel como paradigma, n&atilde;o h&aacute;, </FONT></i><i><FONT SIZE=2>entretanto, identidade f&aacute;tica com o ac&oacute;rd&atilde;o recorrido. O primeiro </FONT></i><i><FONT SIZE=2>assentou que &quot;O Instituto de Previd&ecirc;ncia do Estado de Santa Catarina, na </FONT></i><i><FONT SIZE=2>qualidade de autarquia dotada de autonomia de administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>econ&ocirc;mico-financeira, tem personalidade jur&iacute;dica e capacidade </FONT></i><i><FONT SIZE=2>processual para ser acionado em ju&iacute;zo nas a&ccedil;&otilde;es em que os </FONT></i><i><FONT SIZE=2>segurados-servidores postulam benef&iacute;cios, o que evidencia a </FONT></i><i><FONT SIZE=2>ilegitimidade passiva </FONT></i><b><i><FONT SIZE=2>ad causam</FONT></i></b><i><FONT SIZE=2> do Secret&aacute;rio de Estado&quot;, ao passo que </FONT></i><i><FONT SIZE=2>o recorrido decidiu que legitimado o Secret&aacute;rio de Estado para responder </FONT></i><i><FONT SIZE=2>pelo </FONT></i><b><i><FONT SIZE=2>mandamus</FONT></i></b><i><FONT SIZE=2>, pelas raz&otilde;es indicadas precedentemente neste </FONT></i><i><FONT SIZE=2>despacho, vinculadas &agrave; exist&ecirc;ncia de legisla&ccedil;&atilde;o pr&oacute;pria que d&aacute; ao </FONT></i><i><FONT SIZE=2>Secret&aacute;rio da Administra&ccedil;&atilde;o compet&ecirc;ncia para o controle do pagamento </FONT></i><i><FONT SIZE=2>dos funcion&aacute;rios ativos e inativos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Referentemente aos artigos 535, II e 538, par&aacute;grafo &uacute;nico, do CPC, o </FONT></i><i><FONT SIZE=2>recorrente n&atilde;o conseguiu demonstrar negativa de vig&ecirc;ncia, pois, </FONT></i><b><i><FONT SIZE=2>in casu, </FONT></i></b><i><FONT SIZE=2>todas as quest&otilde;es essenciais foram examinadas, n&atilde;o estando o julgador </FONT></i><i><FONT SIZE=2>obrigado a responder todas as alega&ccedil;&otilde;es formuladas, porquanto a </FONT></i><i><FONT SIZE=2>decis&atilde;o deve realizar a vontade concreta da lei e n&atilde;o das partes, que n&atilde;o </FONT></i><i><FONT SIZE=2>podem impor a forma de fundamenta&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>J&aacute; tendo encontrado motivo suficiente para fundar a decis&atilde;o, n&atilde;o est&aacute; o </FONT></i><i><FONT SIZE=2>juiz obrigado a responder um a um todos os argumentos da parte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse tem sido o entendimento adotado pelo colendo Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A fun&ccedil;&atilde;o dos tribunais, nos embargos de declara&ccedil;&atilde;o, n&atilde;o &eacute; responder a </FONT></i><i><FONT SIZE=2>question&aacute;rios sobre meros pontos de fato, mas sim dirimir d&uacute;vidas, </FONT></i><i><FONT SIZE=2>obscuridades, contradi&ccedil;&otilde;es.' (RTJ 103&frasl;269).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Mesmo com o fim de prequestionamento devem ser observadas as </FONT></i><i><FONT SIZE=2>lindes tra&ccedil;adas no art. 535, do CPC, al&eacute;m do erro material por constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pretoriana.&quot; (Resp 11465-0&frasl;SP, rel. Min. Dem&oacute;crito Reinaldo)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Registre-se que, a condena&ccedil;&atilde;o em face dos embargos declarat&oacute;rios </FONT></i><i><FONT SIZE=2>protelat&oacute;rios, foi devidamente fundamentada &agrave;s fls. 256&frasl;271, no seguinte </FONT></i><i><FONT SIZE=2>teor:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Est&aacute; n&iacute;tida a inten&ccedil;&atilde;o do embargante em rediscutir as quest&otilde;es </FONT></i><i><FONT SIZE=2>examinadas no ac&oacute;rd&atilde;o impugnado, adaptando-o &agrave; sua convic&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pessoal sob o p&aacute;lio do prequestionamento (ali&aacute;s seria requestionamento). </FONT></i><i><FONT SIZE=2>Toda a mat&eacute;ria suscitada foi abordada adequadamente no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado, deixando-se consignado quanto &agrave; ilegitimidade do Secret&aacute;rio </FONT></i><i><FONT SIZE=2>de Estado da Administra&ccedil;&atilde;o, na ementa do ac&oacute;rd&atilde;o...&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Adiante, o ac&oacute;rd&atilde;o dos embargos declarat&oacute;rios elucidou quanto &agrave; </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o dada ao art. 195, da CF, e &agrave; men&ccedil;&atilde;o no julgado recorrido </FONT></i><i><FONT SIZE=2>ao 149, &sect; &uacute;nico, da CF, afastando, por fim, as alegadas ofensas aos arts. </FONT></i><i><FONT SIZE=2>5&ordm;, XXXV, LIV e 93, IX, da CF, e aos arts. 458, II e III, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a parte dissente dos fundamentos esposados no aresto, como conclui </FONT></i><i><FONT SIZE=2>a aludida decis&atilde;o, &quot;cumpre-lhe question&aacute;-los na via recursal pr&oacute;pria, n&atilde;o </FONT></i><i><FONT SIZE=2>se prestando os embargos declarat&oacute;rios para rediscuss&atilde;o da mat&eacute;ria </FONT></i><i><FONT SIZE=2>objeto da lide, muito menos arg&uuml;ir erro material que n&atilde;o apontou.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o tendo os embargos de declara&ccedil;&atilde;o apontado omiss&atilde;o, contradi&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>obscuridade no ac&oacute;rd&atilde;o, nem se aferindo de seu teor o intuito de </FONT></i><i><FONT SIZE=2>prequestionamento, uma vez que mat&eacute;ria suscitada j&aacute; havida sido tratada </FONT></i><i><FONT SIZE=2>no ac&oacute;rd&atilde;o embargado, evidencia-se o car&aacute;ter protelat&oacute;rio do recurso, </FONT></i><i><FONT SIZE=2>mostrando-se cab&iacute;vel a multa prevista no art. 538, par&aacute;grafo &uacute;nico, CPC, </FONT></i><i><FONT SIZE=2>como o entendeu o ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ante o exposto, nego seguimento ao recurso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Corroboro as assertivas explanadas no despacho supratranscrito, n&atilde;o </FONT><FONT SIZE=2>havendo possibilidade de se emitir pronunciamento modificador do julgado </FONT><FONT SIZE=2>guerreado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos </FONT><FONT SIZE=2>em sede de recurso especial, pela total desarmonia com os preceitos </FONT><FONT SIZE=2>constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114454</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>