<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.156 - RJ (2001&frasl;0061972-</FONT></b><b><FONT SIZE=2>5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ROBERTO DA MATA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE LOURDES RIBEIRO DE SOUZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO BASTOS VIANA DE SOUZA - DEFENSOR </FONT><FONT SIZE=2>PUBLICO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER SUBIR </FONT></b><b><FONT SIZE=2>RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>RECORRIDO. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO. </FONT></b><b><FONT SIZE=2>REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso </FONT><FONT SIZE=2>n&atilde;o implica em cerceamento de defesa, posto que ao julgador cabe apreciar </FONT><FONT SIZE=2>a quest&atilde;o de acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Inexiste norma legal que impe&ccedil;a o juiz, ao proferir sua decis&atilde;o, que a </FONT><FONT SIZE=2>mesma tenha como fundamenta&ccedil;&atilde;o outro julgado, e at&eacute; mesmo que o Ju&iacute;zo </FONT><b><FONT SIZE=2>ad quem</FONT></b><FONT SIZE=2> n&atilde;o se baseie, no todo ou em parte, em decis&otilde;es de primeiro ou </FONT><FONT SIZE=2>segundo graus prolatadas no mesmo feito que se analisa. Destarte, n&atilde;o est&aacute; </FONT><FONT SIZE=2>obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de acordo com </FONT><FONT SIZE=2>o pleiteado pelas partes, mas sim com o seu livre convencimento (art. 131, </FONT><FONT SIZE=2>do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos </FONT><FONT SIZE=2>pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se n&atilde;o </FONT><FONT SIZE=2>houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, no </FONT><FONT SIZE=2>bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa aos arts. 535, II, 458, III, e 459, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, do </FONT><FONT SIZE=2>art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o &eacute; </FONT><FONT SIZE=2>devida e convenientemente demonstrada, nos moldes em que exigida pelo </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado nos </FONT><FONT SIZE=2>autos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, </FONT><FONT SIZE=2>haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito federal, conforme sedimentado na S&uacute;mula n&ordm; 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9</FONT></b><FONT SIZE=2>. Recurso improvido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo MUNIC&Iacute;PIO DO RIO DE </FONT><FONT SIZE=2>JANEIRO no intuito de reformar decis&atilde;o que negou seguimento a recurso especial </FONT><FONT SIZE=2>intentado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Versa a demanda acerca de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta pela recorrida </FONT><FONT SIZE=2>objetivando o ressarcimento de danos causados pela destrui&ccedil;&atilde;o de benfeitorias que </FONT><FONT SIZE=2>edificou h&aacute; mais de trinta anos em &aacute;rea, &agrave; &eacute;poca, de natureza dominical, e que, </FONT><FONT SIZE=2>posteriormente, passou &agrave; categoria de bem de uso comum do povo, com a cria&ccedil;&atilde;o </FONT><FONT SIZE=2>do Parque Municipal do Penhasco Dois Irm&atilde;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o recorrido reformou parcialmente a r. senten&ccedil;a e condenou a </FONT><FONT SIZE=2>municipalidade recorrente a pagar &agrave; recorrida o valor dos materiais que foram </FONT><FONT SIZE=2>destru&iacute;dos por um inc&ecirc;ndio ap&oacute;s a demoli&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 497, 516 e 517, do C&oacute;digo </FONT><FONT SIZE=2>Civil, 3&ordm;, 4&ordm;, VII, e 14, da Lei n&ordm; 6.938&frasl;81, 3&ordm;, 48 e 535, II, do CPC, al&eacute;m de apontar </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A priori&quot;</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas, como tamb&eacute;m no voto dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, assim, a omiss&atilde;o indicada. N&atilde;o existem pontos omissos </FONT><FONT SIZE=2>na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura do voto, </FONT><FONT SIZE=2>que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos,&nbsp; legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos julgados com os quais se afirma haver a diverg&ecirc;ncia, verifica-se </FONT><FONT SIZE=2>evidente defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de </FONT><FONT SIZE=2>transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, </FONT><FONT SIZE=2>mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, com o que restou descumprido requisito espec&iacute;fico da interposi&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo art. 255 e seus &sect;&sect;, do Regimento Interno desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com </FONT><FONT SIZE=2>simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o </FONT><FONT SIZE=2>apontam pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia </FONT><FONT SIZE=2>&agrave;s mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, bastando, </FONT><FONT SIZE=2>para tanto, compararem-se as decis&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como saber se as conclus&otilde;es externadas nas ementas decorrem da </FONT><FONT SIZE=2>mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o recorrido. Ausente, assim, o indispens&aacute;vel </FONT><FONT SIZE=2>cotejo anal&iacute;tico, a obstar o seguimento da inconformidade. Os ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>apresentados como paradigmas n&atilde;o s&atilde;o suficientes a ensejar o seu exame pela </FONT><FONT SIZE=2>al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, o panorama formado no &acirc;mbito dos autos revela que a an&aacute;lise do </FONT><FONT SIZE=2>recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine a </FONT><FONT SIZE=2>prova dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado no </FONT><FONT SIZE=2>processado, conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o </FONT><FONT SIZE=2>acolhimento da pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do </FONT><FONT SIZE=2>mencionado suporte, obstando a admissibilidade do apelo os verbetes n&ordm; 279 da </FONT><FONT SIZE=2>S&uacute;mula do Colendo STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida no </FONT><FONT SIZE=2>processado, e esta se d&aacute;, diferenciando-se da sua valora&ccedil;&atilde;o, &quot;</FONT><i><FONT SIZE=2>quando se aprecia a </FONT></i><i><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se </FONT><FONT SIZE=2>refere &quot;</FONT><i><FONT SIZE=2>&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ </FONT><FONT SIZE=2>82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute; de, apenas, unificar a aplica&ccedil;&atilde;o do direito </FONT><FONT SIZE=2>federal. &Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: </FONT><FONT SIZE=2>&quot;</FONT><b><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais </FONT><FONT SIZE=2>dispositivos, em sede de recurso especial, pela total desarmonia com os preceitos </FONT><FONT SIZE=2>constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, e no art. 255 e seus &sect;&sect;, </FONT><FONT SIZE=2>do RISTJ, NEGO provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 89031</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/08/2001</font></td></tr></table>
</body></html>