<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.815 - MG (2001&frasl;0060644-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MALAS BOA VIAGEM LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON XISTO DAMASCENO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RONALD MAGALHAES DE SOUSA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></b><b><FONT SIZE=2>RESPONSABILIDADE DE S&Oacute;CIO-GERENTE. LIMITES. ART. 135, </FONT></b><b><FONT SIZE=2>III, DO CTN. PRECEDENTES.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Os bens do s&oacute;cio de uma pessoa jur&iacute;dica comercial n&atilde;o </FONT><FONT SIZE=2>respondem, em car&aacute;ter solid&aacute;rio, por d&iacute;vidas fiscais assumidas pela </FONT><FONT SIZE=2>sociedade. A responsabilidade tribut&aacute;ria imposta por s&oacute;cio-gerente, </FONT><FONT SIZE=2>administrador, diretor ou equivalente s&oacute; se caracteriza quando h&aacute; </FONT><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade ou se comprova infra&ccedil;&atilde;o &agrave; lei </FONT><FONT SIZE=2>praticada pelo dirigente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Em qualquer esp&eacute;cie de sociedade comercial, &eacute; o patrim&ocirc;nio </FONT><FONT SIZE=2>social que responde sempre e integralmente pelas d&iacute;vidas sociais. </FONT><FONT SIZE=2>Os diretores n&atilde;o respondem pessoalmente pelas obriga&ccedil;&otilde;es </FONT><FONT SIZE=2>contra&iacute;das em nome da sociedade, mas respondem para com esta e </FONT><FONT SIZE=2>para com terceiros solid&aacute;ria e ilimitadamente pelo excesso de </FONT><FONT SIZE=2>mandato e pelos atos praticados com viola&ccedil;&atilde;o do estatuto ou lei (art. </FONT><FONT SIZE=2>158, I e II, da Lei n&ordm; 6.404&frasl;76).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, os s&oacute;cios </FONT><FONT SIZE=2>(diretores, gerentes ou representantes da pessoa jur&iacute;dica) s&atilde;o </FONT><FONT SIZE=2>respons&aacute;veis, por substitui&ccedil;&atilde;o, pelos cr&eacute;ditos correspondentes a </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da pr&aacute;tica de ato ou fato eivado de </FONT><FONT SIZE=2>excesso de poderes ou com infra&ccedil;&atilde;o de lei, contrato social ou </FONT><FONT SIZE=2>estatutos, nos termos do art. 135, III, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> O simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o legal. </FONT><FONT SIZE=2>Inexistindo prova de que se tenha agido com excesso de poderes, </FONT><FONT SIZE=2>ou infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; falar-se em </FONT><FONT SIZE=2>responsabilidade tribut&aacute;ria do ex-s&oacute;cio a esse t&iacute;tulo ou a t&iacute;tulo de </FONT><FONT SIZE=2>infra&ccedil;&atilde;o legal. Inexist&ecirc;ncia de responsabilidade tribut&aacute;ria do </FONT><FONT SIZE=2>ex-s&oacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Precedentes desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Agravo desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa epigrafada </FONT><FONT SIZE=2>no intuito de reformar decis&atilde;o que negou seguimento a recurso especial </FONT><FONT SIZE=2>intentado contra v. Ac&oacute;rd&atilde;o que, em a&ccedil;&atilde;o executiva fiscal, considerou ser </FONT><FONT SIZE=2>imposs&iacute;vel a penhora de bens de respons&aacute;vel tribut&aacute;rio (s&oacute;cio ou gerente), por </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o, a teor do art. 137, do CTN, se n&atilde;o comprovada a atua&ccedil;&atilde;o do </FONT><FONT SIZE=2>mesmo com excesso de poder, infra&ccedil;&atilde;o de lei, contrato social ou estatuto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que a v. decis&atilde;o hostilizada violou o art. 137, do CTN, </FONT><FONT SIZE=2>assim como aponta diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida o presente caso de se buscar defini&ccedil;&atilde;o acerca da possibilidade </FONT><FONT SIZE=2>de se cobrar integralmente de ex-s&oacute;cio de uma empresa tributo por ela n&atilde;o </FONT><FONT SIZE=2>recolhido, quando o mesmo j&aacute; n&atilde;o exercia mais atos de administra&ccedil;&atilde;o da </FONT><FONT SIZE=2>mesma. O art. 135, do CTN, disp&otilde;e expressamente que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 135 &ndash; S&atilde;o pessoalmente respons&aacute;veis pelos cr&eacute;ditos </FONT></i><i><FONT SIZE=2>correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes de atos </FONT></i><i><FONT SIZE=2>praticados com excesso de poderes ou infra&ccedil;&atilde;o de lei, contrato </FONT></i><i><FONT SIZE=2>social ou estatutos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; as pessoas referidas no artigo anterior;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; os mandat&aacute;rios, prepostos e empregados;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; os diretores, gerentes ou representantes de pessoas jur&iacute;dicas </FONT></i><i><FONT SIZE=2>de direito privado&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em qualquer esp&eacute;cie de sociedade comercial, &eacute; o patrim&ocirc;nio social </FONT><FONT SIZE=2>que responde sempre e integralmente pelas d&iacute;vidas sociais. Nas Sociedades </FONT><FONT SIZE=2>An&ocirc;nimas, onde todo o capital se divide em a&ccedil;&otilde;es, a responsabilidade dos </FONT><FONT SIZE=2>s&oacute;cios, participantes ou acionistas &eacute; limitada ao montante das a&ccedil;&otilde;es, por eles </FONT><FONT SIZE=2>subscritas ou adquiridas, as quais facilitam, por sua circula&ccedil;&atilde;o, a substitui&ccedil;&atilde;o </FONT><FONT SIZE=2>de todos os s&oacute;cios ou acionistas (Miranda Valverde).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ou, ainda, segundo Amador Paes de Almeida </FONT><i><FONT SIZE=2>&quot;pode a sociedade </FONT></i><i><FONT SIZE=2>an&ocirc;nima ser definida como a pessoa jur&iacute;dica de direito privado, de natureza </FONT></i><i><FONT SIZE=2>mercantil, com o capital dividido em a&ccedil;&otilde;es, sob uma denomina&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>limitando-se a responsabilidade dos acionistas ao pre&ccedil;o da emiss&atilde;o das a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>subscritas ou adquiridas&quot;</FONT></i><FONT SIZE=2> (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>Manual das Sociedades Comerciais, 8</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> ed., 1995, </FONT><FONT SIZE=2>Saraiva).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, a responsabilidade de dire&ccedil;&atilde;o &eacute; mais ampla. Os diretores </FONT><FONT SIZE=2>n&atilde;o respondem pessoalmente pelas obriga&ccedil;&otilde;es contra&iacute;das em nome da </FONT><FONT SIZE=2>sociedade, mas respondem para com esta e para com terceiros solid&aacute;ria e </FONT><FONT SIZE=2>ilimitadamente pelo excesso de mandato e pelos atos praticados com viola&ccedil;&atilde;o </FONT><FONT SIZE=2>do estatuto ou lei (art. 158, I e II, da Lei n&ordm; 6.404&frasl;76). A lei, portanto, que regula </FONT><FONT SIZE=2>a constitui&ccedil;&atilde;o das S&frasl;A condicionou a responsabilidade do diretor &agrave; pr&aacute;tica de </FONT><FONT SIZE=2>atos com viola&ccedil;&atilde;o do estatuto ou da lei. Torna-se claro, entretanto, que tal </FONT><FONT SIZE=2>responsabilidade limita-se somente ao per&iacute;odo do seu exerc&iacute;cio gerencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha de pensamento: </FONT><i><FONT SIZE=2>&quot;Quem est&aacute; obrigado a recolher os </FONT></i><i><FONT SIZE=2>tributos devidos pela empresa &eacute; a pr&oacute;pria pessoa jur&iacute;dica; e, n&atilde;o obstante ela </FONT></i><i><FONT SIZE=2>atue por interm&eacute;dio de seu &oacute;rg&atilde;o, o s&oacute;cio-gerente (ou diretor), a obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria &eacute; daquela, e n&atilde;o deste. Sempre, portanto, que a empresa deixa de </FONT></i><i><FONT SIZE=2>recolher o tributo na data do respectivo vencimento, a impontualidade ou a </FONT></i><i><FONT SIZE=2>inadimpl&ecirc;ncia &eacute; da pessoa jur&iacute;dica, n&atilde;o do s&oacute;cio-gerente (ou diretor)&quot;</FONT></i><FONT SIZE=2>.(REsp n&ordm; </FONT><FONT SIZE=2>100739&frasl;SP, Rel. Min. Ari Pargendler, DJ 01&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, os s&oacute;cios </FONT><FONT SIZE=2>(diretores, gerentes ou representantes da pessoa jur&iacute;dica) s&atilde;o respons&aacute;veis, </FONT><FONT SIZE=2>por substitui&ccedil;&atilde;o, pelos cr&eacute;ditos correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias </FONT><FONT SIZE=2>resultantes da pr&aacute;tica de ato ou fato eivado de excesso de poderes ou com </FONT><FONT SIZE=2>infra&ccedil;&atilde;o de lei, contrato social ou estatutos, nos termos do art. 135, III, do </FONT><FONT SIZE=2>CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo supra-referido trata, portanto, da responsabilidade por </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o. Aqueles que representam a sociedade e agem de m&aacute;-f&eacute; </FONT><FONT SIZE=2>merecem, por inteiro, o peso da responsabilidade tribut&aacute;ria decorrente de atos </FONT><FONT SIZE=2>praticados sob essas circunst&acirc;ncias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A solidariedade do s&oacute;cio pela d&iacute;vida da sociedade s&oacute; se manifesta, </FONT><FONT SIZE=2>todavia, quando comprovado que, </FONT><u><FONT SIZE=2>no exerc&iacute;cio de sua administra&ccedil;&atilde;o</FONT></u><FONT SIZE=2>, praticou </FONT><FONT SIZE=2>os atos elencados na forma do art. 135,</FONT><b><FONT SIZE=2> caput</FONT></b><FONT SIZE=2>, do CTN. H&aacute; impossibilidade, </FONT><FONT SIZE=2>pois, de se cogitar na atribui&ccedil;&atilde;o de tal responsabilidade substitutiva quando </FONT><FONT SIZE=2>sequer estava o s&oacute;cio investido das fun&ccedil;&otilde;es diretivas da sociedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; de ser afastada a pretens&atilde;o de que o recorrente responda pela </FONT><FONT SIZE=2>integralidade dos d&eacute;bitos questionados, n&atilde;o merecendo reforma o v.</FONT><b><FONT SIZE=2> decisum</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>objurgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A execu&ccedil;&atilde;o abrange per&iacute;odo anterior &agrave; &eacute;poca de responsabilidade do </FONT><FONT SIZE=2>recorrente e as d&iacute;vidas anteriores (ou posteriores) &agrave; perman&ecirc;ncia do s&oacute;cio na </FONT><FONT SIZE=2>empresa n&atilde;o podem, via de regra, atingi-lo, at&eacute; mesmo porque que ausente </FONT><FONT SIZE=2>qualquer prova de liame entre o recorrente e os fatos geradores dos per&iacute;odos </FONT><FONT SIZE=2>restantes. Assim, realmente &eacute; o recorrente irrespons&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; cristalina, portanto, a condi&ccedil;&atilde;o de se encontrar o s&oacute;cio no &quot;exerc&iacute;cio </FONT><FONT SIZE=2>gerencial&quot; da sociedade para que lhe seja atribu&iacute;da a responsabilidade prevista </FONT><FONT SIZE=2>no art. 135, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O debate instaurado sobre a quest&atilde;o em comento, na verdade, </FONT><FONT SIZE=2>encontra-se, hodiernamente, pacificado no &acirc;mbito das Egr&eacute;gias Turmas que </FONT><FONT SIZE=2>comp&otilde;em a 1&ordf; Se&ccedil;&atilde;o desta Casa, conforme se verifica dos julgados abaixo, </FONT><FONT SIZE=2>sendo desnecess&aacute;rio, pois, proceder-se a unifica&ccedil;&atilde;o de entendimento sobre a </FONT><FONT SIZE=2>mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. RESPONSABILIDADE TRIBUT&Aacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO-GERENTE. CESS&Atilde;O DE QUOTAS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A identifica&ccedil;&atilde;o da responsabilidade tribut&aacute;ria do s&oacute;cio-gerente que </FONT></i><i><FONT SIZE=2>transfere suas quotas sociais segue o princ&iacute;pio geral adotado no </FONT></i><i><FONT SIZE=2>artigo 135, III, do C&oacute;digo Tribut&aacute;rio Nacional; a solidariedade pela </FONT></i><i><FONT SIZE=2>d&iacute;vida da sociedade, tamb&eacute;m nesse caso, s&oacute; se manifesta quando </FONT></i><i><FONT SIZE=2>comprovado que, no exerc&iacute;cio da ger&ecirc;ncia, ele praticou atos com </FONT></i><i><FONT SIZE=2>excesso de poderes ou infra&ccedil;&atilde;o de lei ou o contrato social.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido&quot;. </FONT></i><FONT SIZE=2>(REsp n&ordm; 108827&frasl;RS, Rel. Min. </FONT><FONT SIZE=2>ARI PARGENDLER, DJ de 17&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. D&Iacute;VIDA ATIVA INSCRITA. CERTID&Atilde;O NEGATIVA </FONT></i></b><b><i><FONT SIZE=2>DE D&Eacute;BITO. PESSOA F&Iacute;SICA. S&Oacute;CIOS. CTN, ART. 135, III.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pessoa jur&iacute;dica, com personalidade pr&oacute;pria, n&atilde;o se confunde </FONT></i><i><FONT SIZE=2>com a pessoa de seus s&oacute;cios. Constitui, pois, del&iacute;rio fiscal, &agrave; </FONT></i><i><FONT SIZE=2>matroca de substitui&ccedil;&atilde;o tribut&aacute;ria, atribuir-se a responsabilidade </FONT></i><i><FONT SIZE=2>substitutiva (art. 135 &ndash;</FONT></i><b><i><FONT SIZE=2> caput </FONT></i></b><i><FONT SIZE=2>&ndash; CTN) para s&oacute;cios diretores ou </FONT></i><i><FONT SIZE=2>gerentes antes de apurado o ato il&iacute;cito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido&quot;. </FONT></i><FONT SIZE=2>(REsp n&ordm; 139.872&frasl;CE, Rel. Min. MILTON LUIZ </FONT><FONT SIZE=2>PEREIRA, DJ de 10&frasl;08&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;SOCIEDADE CIVIL. RESPONSABILIDADE DO </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO-GERENTE. DISSOLU&Ccedil;&Atilde;O REGULAR POR FOR&Ccedil;A DE </FONT></i></b><b><i><FONT SIZE=2>INSOLV&Ecirc;NCIA CIVIL.</FONT></i></b><i><FONT SIZE=2> A jurisprud&ecirc;ncia tem identificado como ato </FONT></i><i><FONT SIZE=2>contr&aacute;rio &agrave; lei, caracterizador da responsabilidade pessoal do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente, a dissolu&ccedil;&atilde;o irregular da sociedade, porque a </FONT></i><i><FONT SIZE=2>presun&ccedil;&atilde;o a&iacute; &eacute; a de que os bens foram distra&iacute;dos em benef&iacute;cio dos </FONT></i><i><FONT SIZE=2>s&oacute;cios ou de terceiros, num e noutro caso em detrimento dos </FONT></i><i><FONT SIZE=2>credores; n&atilde;o se cogita, todavia, dessa responsabilidade, se a </FONT></i><i><FONT SIZE=2>sociedade foi dissolvida regularmente, por efeito de insolv&ecirc;ncia civil </FONT></i><i><FONT SIZE=2>processada nos termos da lei. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 45366&frasl;SP, Rel. Min. ARI PARGENDLER, DJ de 28&frasl;06&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. SOCIEDADE AN&Ocirc;NIMA E&frasl;OU SOCIEDADE POR </FONT></i></b><b><i><FONT SIZE=2>QUOTAS DE RESPONSABILIDADE LIMITADA. LIMITES DA </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE DO DIRETOR E&frasl;OU DO S&Oacute;CIO-GERENTE.</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>Quem est&aacute; obrigada a recolher os tributos devidos pela empresa &eacute; a </FONT></i><i><FONT SIZE=2>pessoa jur&iacute;dica, e, n&atilde;o obstante ela atue por interm&eacute;dio de seu </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o, o diretor ou o s&oacute;cio-gerente, a obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; daquela, </FONT></i><i><FONT SIZE=2>e n&atilde;o destes. Sempre, portanto, que a empresa deixa de recolher o </FONT></i><i><FONT SIZE=2>tributo na data do respectivo vencimento, a impontualidade ou a </FONT></i><i><FONT SIZE=2>inadimpl&ecirc;ncia &eacute; da pessoa jur&iacute;dica, n&atilde;o do diretor ou do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente, que s&oacute; respondem, e excepcionalmente, pelo d&eacute;bito , </FONT></i><i><FONT SIZE=2>se resultar de atos praticados com excesso de mandato ou infra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave; lei, contrato social ou estatutos, exatamente nos termos do que </FONT></i><i><FONT SIZE=2>disp&otilde;e o artigo 135, inciso III, do C&oacute;digo Tribut&aacute;rio Nacional. </FONT></i><i><FONT SIZE=2>Recurso especial conhecido, mas improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 100739&frasl;SP, Rel. Min. ARI PARGENDLER, DJ de 01&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. D&Iacute;VIDA ATIVA INSCRITA. CERTID&Atilde;O NEGATIVA </FONT></i></b><b><i><FONT SIZE=2>DE D&Eacute;BITO. PESSOA F&Iacute;SICA. S&Oacute;CIOS. CTN, ART. 135, III.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A pessoa jur&iacute;dica, com personalidade pr&oacute;pria, n&atilde;o se confunde </FONT></i><i><FONT SIZE=2>com a pessoa de seus s&oacute;cios. Constitui, pois, del&iacute;rio fiscal, &agrave; </FONT></i><i><FONT SIZE=2>matroca de substitui&ccedil;&atilde;o tribut&aacute;ria, atribuir-se a responsabilidade </FONT></i><i><FONT SIZE=2>substitutiva (art. 135 &ndash; 'caput' - CTN) para s&oacute;cios diretores ou </FONT></i><i><FONT SIZE=2>gerentes antes de apurado o ato il&iacute;cito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 139872&frasl;CE, Rel. Min. MILTON LUIZ PEREIRA, DJ de </FONT><FONT SIZE=2>10&frasl;08&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL E TRIBUT&Aacute;RIO. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></i></b><b><i><FONT SIZE=2>EMBARGOS. RESPONSABILIDADE DE ANTIGO S&Oacute;CIO QUE J&Aacute; </FONT></i></b><b><i><FONT SIZE=2>HAVIA SE RETIRADO DA EMPRESA. CORRETA A DECIS&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>QUE JULGOU PROCEDENTES OS EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT></i></b><b><i><FONT SIZE=2>PRECEDENTES JURISPRUDENCIAIS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - No sistema jur&iacute;dico-tribut&aacute;rio vigente o s&oacute;cio gerente &eacute; </FONT></i><i><FONT SIZE=2>respons&aacute;vel - por substitui&ccedil;&atilde;o - pelas obriga&ccedil;&otilde;es tribut&aacute;rias </FONT></i><i><FONT SIZE=2>resultantes de atos praticados com infra&ccedil;&atilde;o &agrave; lei ou cl&aacute;usulas do </FONT></i><i><FONT SIZE=2>contrato social.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Na hip&oacute;tese em que o s&oacute;cio j&aacute; se retirou da empresa e a ele n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; atribu&iacute;da a pr&aacute;tica de atos com excesso de poderes ou infra&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>lei, contrato social ou estatuto, de maneira a infringir o princ&iacute;pio legal </FONT></i><i><FONT SIZE=2>insculpido no art. 135 do CTN, este (ex-s&oacute;cio) n&atilde;o pode ser </FONT></i><i><FONT SIZE=2>respons&aacute;vel pelo d&eacute;bito fiscal objeto de execu&ccedil;&atilde;o fiscal ajuizada </FONT></i><i><FONT SIZE=2>quando n&atilde;o mais participava da empresa executada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 138707&frasl;SP, Rel. Min. DEM&Oacute;CRITO REINALDO, DJ de </FONT><FONT SIZE=2>29&frasl;06&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;RESPONSABILIDADE PESSOAL - REPRESENTANTES DAS </FONT></i></b><b><i><FONT SIZE=2>PESSOAS JUR&Iacute;DICAS - CERTID&Atilde;O NEGATIVA DE D&Eacute;BITOS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pessoa jur&iacute;dica tem exist&ecirc;ncia distinta de seus membros e os </FONT></i><i><FONT SIZE=2>s&oacute;cios n&atilde;o respondem pelas d&iacute;vidas da sociedade, a n&atilde;o ser </FONT></i><i><FONT SIZE=2>quando diretores, gerentes e representantes dela ajam com infra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave; lei, ao contrato social ou estatuto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 79155&frasl;CE, Rel. Min. GARCIA </FONT><FONT SIZE=2>VIEIRA, DJ de 08&frasl;06&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. S&Oacute;CIO N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>INVESTIDO NA CONDI&Ccedil;&Atilde;O DE S&Oacute;CIO-GERENTE. </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE ADVINDA DA DISSOLU&Ccedil;&Atilde;O IRREGULAR </FONT></i></b><b><i><FONT SIZE=2>DA SOCIEDADE. IMPUTA&Ccedil;&Atilde;O INDEVIDA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na hip&oacute;tese 'sub judice', n&atilde;o se encontrando o s&oacute;cio quotista na </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o de s&oacute;cio-gerente, quando da dissolu&ccedil;&atilde;o irregular da </FONT></i><i><FONT SIZE=2>sociedade, descabe imputar-lhe a responsabilidade de que trata o </FONT></i><i><FONT SIZE=2>art. 135, III, do CTN. Precedente jurisprudencial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 93609&frasl;AL, Rel. Min. DEM&Oacute;CRITO REINALDO, DJ de </FONT><FONT SIZE=2>02&frasl;03&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. TRIBUT&Aacute;RIO. AGRAVO REGIMENTAL. </FONT></i></b><b><i><FONT SIZE=2>RECURSO ESPECIAL. MAT&Eacute;RIA DE FATO. N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>ADMISSIBILIDADE.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A S&uacute;m. 7 do STJ informa que n&atilde;o se admite, em sede de recurso </FONT></i><i><FONT SIZE=2>especial, o reexame de mat&eacute;ria de fato decidida pela Inst&acirc;ncia 'a </FONT></i><i><FONT SIZE=2>quo' e que serviu de base para a decis&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O gerente ou diretor de empresa, n&atilde;o s&oacute;cio, que, na &eacute;poca do </FONT></i><i><FONT SIZE=2>fato gerador do tributo e da constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, n&atilde;o se </FONT></i><i><FONT SIZE=2>encontrava exercendo tais fun&ccedil;&otilde;es, n&atilde;o responde, com os seus </FONT></i><i><FONT SIZE=2>bens particulares, pela d&iacute;vida da sociedade que comandou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso especial inadmitido na origem, com decis&atilde;o prestigiada </FONT></i><i><FONT SIZE=2>em sede de agravo de instrumento e que se confirma via agravo </FONT></i><i><FONT SIZE=2>regimental.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Agravo regimental improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 131957&frasl;SP, desta relatoria, DJ de 17&frasl;11&frasl;97)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - SOCIEDADE LIMITADA - RESPONSABILIDADE </FONT></i></b><b><i><FONT SIZE=2>DO S&Oacute;CIO PELAS OBRIGA&Ccedil;&Otilde;ES TRIBUT&Aacute;RIAS DA PESSOA </FONT></i></b><b><i><FONT SIZE=2>JUR&Iacute;DICA (CTN, ART. 173, III) - S&Oacute;CIO-GERENTE &ndash; </FONT></i></b><b><i><FONT SIZE=2>TRANSFER&Ecirc;NCIA DE COTAS SEM DISSOLU&Ccedil;&Atilde;O DA </FONT></i></b><b><i><FONT SIZE=2>SOCIEDADE&nbsp; - RESPONSABILIDADE DO SUCESSOR - CTN, </FONT></i></b><b><i><FONT SIZE=2>ARTS 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O s&oacute;cio e a pessoa jur&iacute;dica formada por ele s&atilde;o pessoas distintas </FONT></i><i><FONT SIZE=2>(C&oacute;digo Civil, art. 20). Um n&atilde;o responde pelas obriga&ccedil;&otilde;es da outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Em se tratando de sociedade limitada, a responsabilidade do </FONT></i><i><FONT SIZE=2>cotista, por d&iacute;vidas da pessoa&nbsp; jur&iacute;dica, restringe-se ao valor do </FONT></i><i><FONT SIZE=2>capital ainda n&atilde;o realizado (Dec. 3.708&frasl;1919 - art. 9). Ela </FONT></i><i><FONT SIZE=2>desaparece, t&atilde;o logo se integralize o capital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O CTN, no inciso III do art. 135, imp&otilde;e responsabilidade - n&atilde;o </FONT></i><i><FONT SIZE=2>ao s&oacute;cio - mas ao gerente, diretor ou equivalente. Assim, </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente &eacute; respons&aacute;vel, n&atilde;o por ser s&oacute;cio, mas por haver </FONT></i><i><FONT SIZE=2>exercido a ger&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Quando o gerente abandona a sociedade - sem honrar-lhe o </FONT></i><i><FONT SIZE=2>d&eacute;bito fiscal - o fato il&iacute;cito que o torna respons&aacute;vel n&atilde;o &eacute; o atraso de </FONT></i><i><FONT SIZE=2>pagamento, mas a dissolu&ccedil;&atilde;o irregular da pessoa jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente que transferiu suas cotas a terceiros, os quais deram </FONT></i><i><FONT SIZE=2>continuidade &agrave; empresa.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 101597&frasl;PR, Rel. Min. HUMBERTO GOMES DE BARROS, </FONT><FONT SIZE=2>DJ de 14&frasl;04&frasl;97)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo a mesma linha acima registrada, tive a oportunidade de no </FONT><FONT SIZE=2>EREsp n&ordm; 100739&frasl;SP, DJ de 28&frasl;02&frasl;2000, externar o seguinte entendimento, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em que pesem as doutas raz&otilde;es expendidas pela embargante, o </FONT></i><i><FONT SIZE=2>apelo formulado n&atilde;o merece &ecirc;xito. Tenho compreens&atilde;o formada de </FONT></i><i><FONT SIZE=2>que deve prevalecer o posicionamento adotado pelo ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2> embargado entendeu, de modo expresso, que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) quem est&aacute; obrigada a recolher os tributos devidos pela empresa &eacute; </FONT></i><i><FONT SIZE=2>a pessoa jur&iacute;dica; e, n&atilde;o obstante ela atuar por interm&eacute;dio de seu </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o, o s&oacute;cio-gerente (ou diretor), a obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; daquela, </FONT></i><i><FONT SIZE=2>e n&atilde;o deste;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) sempre que a empresa deixa de recolher o tributo na data do </FONT></i><i><FONT SIZE=2>respectivo vencimento, a impontualidade ou a inadimpl&ecirc;ncia &eacute; da </FONT></i><i><FONT SIZE=2>pessoa jur&iacute;dica, n&atilde;o do s&oacute;cio-gerente (ou diretor);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) o s&oacute;cio-gerente (ou diretor) s&oacute; responde pelas d&iacute;vidas da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica quando age com excesso de mandato ou infra&ccedil;&atilde;o &agrave; lei, </FONT></i><i><FONT SIZE=2>contrato social ou estatutos, exatamente nos termos expressos pelo </FONT></i><i><FONT SIZE=2>art. 135, III, do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A senten&ccedil;a de primeiro grau, examinando a prova depositada nos </FONT></i><i><FONT SIZE=2>autos, entendeu que o s&oacute;cio&frasl;embargado, na &eacute;poca em que o d&eacute;bito </FONT></i><i><FONT SIZE=2>referente ao tributo devido pela empresa surgiu, exercia a </FONT></i><i><FONT SIZE=2>administra&ccedil;&atilde;o da sociedade, de forma conjunta com os demais </FONT></i><i><FONT SIZE=2>s&oacute;cios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A respeito, est&aacute; posto na mencionada decis&atilde;o (fls. 60):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A Embargada alega que o embargante era diretor da </FONT></i><i><FONT SIZE=2>empresa-executada quando os d&eacute;bitos tribut&aacute;rios </FONT></i><i><FONT SIZE=2>surgiram. Tal fato &eacute; incontest&aacute;vel.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mais adiante, a senten&ccedil;a prossegue (fls. 60&frasl;61):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Por&eacute;m, temos que o simples inadimplemento n&atilde;o </FONT></i><i><FONT SIZE=2>caracteriza infra&ccedil;&atilde;o legal. Como n&atilde;o h&aacute; alega&ccedil;&atilde;o de que o </FONT></i><i><FONT SIZE=2>Embargante tenha agido com excesso de poderes, ou </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; falar-se </FONT></i><i><FONT SIZE=2>em responsabilidade tribut&aacute;ria do ex-s&oacute;cio a esse t&iacute;tulo ou </FONT></i><i><FONT SIZE=2>a t&iacute;tulo de infra&ccedil;&atilde;o legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O sucessor da executada &eacute; a massa falida, para a qual foi </FONT></i><i><FONT SIZE=2>transferido todo o ativo e passivo, sendo, portanto, a </FONT></i><i><FONT SIZE=2>respons&aacute;vel exclusiva pelas obriga&ccedil;&otilde;es tribut&aacute;rias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; se considerar de modo diverso, irrelevante seria a </FONT></i><i><FONT SIZE=2>limita&ccedil;&atilde;o de responsabilidade dos s&oacute;cios nas sociedades </FONT></i><i><FONT SIZE=2>an&ocirc;nimas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, os bens particulares do Embargante n&atilde;o </FONT></i><i><FONT SIZE=2>respondem pelas d&iacute;vidas da sociedade. Nesse sentido: RT </FONT></i><i><FONT SIZE=2>703&frasl;86; RTJ 122&frasl;719.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa situa&ccedil;&atilde;o f&aacute;tica foi prestigiada pelo ac&oacute;rd&atilde;o proferido na </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o. Confira-se (fls. 104&frasl;105):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'No caso dos autos, o apelado era diretor da executada, </FONT></i><i><FONT SIZE=2>sociedade an&ocirc;nima, da qual se retirou antes do </FONT></i><i><FONT SIZE=2>ajuizamento da execu&ccedil;&atilde;o. Os d&eacute;bitos se referem &agrave; &eacute;poca </FONT></i><i><FONT SIZE=2>em que ele ainda ocupava aquela diretoria. Os </FONT></i><i><FONT SIZE=2>documentos dos autos, em especial a certid&atilde;o de fls. 19, </FONT></i><i><FONT SIZE=2>esclarecem apenas isso, n&atilde;o havendo nenhuma </FONT></i><i><FONT SIZE=2>refer&ecirc;ncia aos poderes e atos que teriam sido praticados </FONT></i><i><FONT SIZE=2>pelo apelado em sua gest&atilde;o.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre que, conforme registrado no curso da instru&ccedil;&atilde;o, o </FONT></i><i><FONT SIZE=2>s&oacute;cio&frasl;embargado retirou-se da sociedade antes do ajuizamento da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, continuando a empresa a exercer as suas atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse panorama est&aacute; caracterizado nos autos, de modo </FONT></i><i><FONT SIZE=2>inquestion&aacute;vel, passando a exercer forte influ&ecirc;ncia para a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o do art. 135, III, do CTN, em face de o </FONT></i><i><FONT SIZE=2>embargado n&atilde;o ser apontado como tendo, no exerc&iacute;cio de diretoria, </FONT></i><i><FONT SIZE=2>dissolvido irregularmente a sociedade nem violado a legisla&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>vigor ou os estatutos sociais. Esta, ap&oacute;s a sa&iacute;da do embargado dos </FONT></i><i><FONT SIZE=2>seus quadros sociais, continuou cumprindo as suas atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Configurado esse quadro determinador da rela&ccedil;&atilde;o jur&iacute;dica em </FONT></i><i><FONT SIZE=2>debate, h&aacute; de se acompanhar entendimento jurisprudencial j&aacute; </FONT></i><i><FONT SIZE=2>esposado no &acirc;mbito do STJ, em eximir a responsabilidade de s&oacute;cio </FONT></i><i><FONT SIZE=2>quando n&atilde;o lhe &eacute; apontada a culpa pelo insucesso da sociedade ou </FONT></i><i><FONT SIZE=2>por sua irregular dissolu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os pronunciamentos jurisprudenciais abaixo revelados atestam o </FONT></i><i><FONT SIZE=2>afirmado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) REsp n&ordm; 101.597&frasl;PR, Rel. Min. Humberto Gomes de Barros, DJU </FONT></i><i><FONT SIZE=2>14&frasl;04&frasl;97:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>'TRIBUT&Aacute;RIO &ndash; SOCIEDADE LIMITADA &ndash; </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE DO S&Oacute;CIO PELAS </FONT></i></b><b><i><FONT SIZE=2>OBRIGA&Ccedil;&Otilde;ES TRIBUT&Aacute;RIAS DA PESSOA JUR&Iacute;DICA </FONT></i></b><b><i><FONT SIZE=2>(CTN, ART. 173, III) &ndash; S&Oacute;CIO-GERENTE &ndash; </FONT></i></b><b><i><FONT SIZE=2>TRANSFER&Ecirc;NCIA DE COTAS SEM DISSOLU&Ccedil;&Atilde;O DA </FONT></i></b><b><i><FONT SIZE=2>SOCIEDADE &ndash; RESPONSABILIDADE DO SUCESSOR &ndash; </FONT></i></b><b><i><FONT SIZE=2>CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O s&oacute;cio e a pessoa jur&iacute;dica formada por ele s&atilde;o </FONT></i><i><FONT SIZE=2>pessoas distintas (C&oacute;digo Civil, art. 20). Um n&atilde;o responde </FONT></i><i><FONT SIZE=2>pelas obriga&ccedil;&otilde;es da outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Em se tratando de sociedade limitada, a </FONT></i><i><FONT SIZE=2>responsabilidade do cotista, por d&iacute;vidas da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica, restringe-se ao valor do capital ainda n&atilde;o </FONT></i><i><FONT SIZE=2>realizado (Dec. 3.708&frasl;1919 &ndash; Art. 9&ordm;). Ela desaparece, t&atilde;o </FONT></i><i><FONT SIZE=2>logo se integralize o capital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O CTN, no inciso III, do art. 135, imp&otilde;e </FONT></i><i><FONT SIZE=2>responsabilidade &ndash; n&atilde;o ao s&oacute;cio &ndash; mas ao gerente, diretor </FONT></i><i><FONT SIZE=2>ou equivalente. Assim, s&oacute;cio-gerente &eacute; respons&aacute;vel, n&atilde;o </FONT></i><i><FONT SIZE=2>por ser s&oacute;cio, mas por haver exercido a ger&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Quando o gerente abandona a sociedade &ndash; sem </FONT></i><i><FONT SIZE=2>honrar-lhe o d&eacute;bito fiscal &ndash; o fato il&iacute;cito que o torna </FONT></i><i><FONT SIZE=2>respons&aacute;vel n&atilde;o &eacute; o atraso de pagamento, mas a </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da pessoa jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da </FONT></i><i><FONT SIZE=2>sociedade o s&oacute;cio-gerente que transferiu suas cotas a </FONT></i><i><FONT SIZE=2>terceiros, os quais deram continuidade &agrave; empresa.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) REsp n&ordm; 85.115&frasl;PR, Rel. Min. Humberto Gomes de Barros, DJU </FONT></i><i><FONT SIZE=2>10&frasl;06&frasl;96:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>'TRIBUT&Aacute;RIO &ndash; EXECU&Ccedil;&Atilde;O FISCAL &ndash; </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE TRIBUT&Aacute;RIA &ndash; SOCIEDADE DE </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE LIMITADA &ndash; S&Oacute;CIO-GERENTE &ndash; </FONT></i></b><b><i><FONT SIZE=2>TRANSFER&Ecirc;NCIA DE COTAS SEM DISSOLU&Ccedil;&Atilde;O DA </FONT></i></b><b><i><FONT SIZE=2>SOCIEDADE &ndash; CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da </FONT></i><i><FONT SIZE=2>sociedade o s&oacute;cio-gerente que transferiu regularmente </FONT></i><i><FONT SIZE=2>suas cotas a terceiros, continuando, com estes, a </FONT></i><i><FONT SIZE=2>empresa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; A responsabilidade tribut&aacute;ria solid&aacute;ria prevista nos </FONT></i><i><FONT SIZE=2>artigos 134 e 135, III alcan&ccedil;a o s&oacute;cio-gerente que liquidou </FONT></i><i><FONT SIZE=2>irregularmente a sociedade limitada. O s&oacute;cio-gerente </FONT></i><i><FONT SIZE=2>responde por ser gerente, n&atilde;o por ser s&oacute;cio. Ele responde, </FONT></i><i><FONT SIZE=2>n&atilde;o pela circunst&acirc;ncia de a sociedade estar em d&eacute;bito, </FONT></i><i><FONT SIZE=2>mas por haver dissolvido irregularmente a pessoa jur&iacute;dica.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O eminente Relator manifestou-se, no julgamento acima referido, do </FONT></i><i><FONT SIZE=2>modo seguinte:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O tema relativo &agrave; responsabilidade solid&aacute;ria do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente, por d&iacute;vidas da pessoa jur&iacute;dica j&aacute; foi muito </FONT></i><i><FONT SIZE=2>discutido, em casos de dissolu&ccedil;&atilde;o irregular da sociedade. </FONT></i><i><FONT SIZE=2>A prop&oacute;sito, nosso ac&oacute;rd&atilde;o no REsp 69.308&frasl;SP, resumido </FONT></i><i><FONT SIZE=2>assim:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O s&oacute;cio gerente que dissolve a sociedade, irregularmente, </FONT></i><i><FONT SIZE=2>sem cumprir as obriga&ccedil;&otilde;es tribut&aacute;rias, &eacute; respons&aacute;vel pelo </FONT></i><i><FONT SIZE=2>respectivo pagamento (CTN art. 135, III).'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reporto-me ao voto com que conduzi a forma&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>Ac&oacute;rd&atilde;o, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O primeiro tema a ser enfrentado relaciona-se com a </FONT></i><i><FONT SIZE=2>responsabilidade do s&oacute;cio-gerente, por d&iacute;vidas fiscais </FONT></i><i><FONT SIZE=2>contra&iacute;das pela sociedade irregularmente dissolvida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta quest&atilde;o foi pacificada pelo saudoso Tribunal Federal </FONT></i><i><FONT SIZE=2>de Recursos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O V. Ac&oacute;rd&atilde;o refere-se a Ac&oacute;rd&atilde;o daquela Corte, a dizer </FONT></i><i><FONT SIZE=2>(cf.&nbsp; fl. 135):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A dissolu&ccedil;&atilde;o da sociedade, se operada irregularmente, </FONT></i><i><FONT SIZE=2>desconhecendo-se a destina&ccedil;&atilde;o de seus bens, transfere </FONT></i><i><FONT SIZE=2>aos s&oacute;cios a responsabilidade pelos tributos devidos, </FONT></i><i><FONT SIZE=2>ainda que se cuide de capital por quotas integralizadas.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AC 68.415 &ndash; Rel. Min. J. Dantas).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O STJ confirma a jurisprud&ecirc;ncia da antiga Corte Federal. </FONT></i><i><FONT SIZE=2>Lembro, a prop&oacute;sito, o Ac&oacute;rd&atilde;o da Segunda Turma, </FONT></i><i><FONT SIZE=2>lavrado pelo Ministro Jos&eacute; de Jesus Filho, no REsp </FONT></i><i><FONT SIZE=2>19.648, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'I &ndash; A jurisprud&ecirc;ncia de nossos tribunais &eacute; copiosa no </FONT></i><i><FONT SIZE=2>sentido de que constitui infra&ccedil;&atilde;o da lei, com conseq&uuml;ente </FONT></i><i><FONT SIZE=2>responsabilidade do s&oacute;cio-gerente pelos d&eacute;bitos fiscais da </FONT></i><i><FONT SIZE=2>empresa, como devedor substituto, a dissolu&ccedil;&atilde;o irregular </FONT></i><i><FONT SIZE=2>da sociedade, mediante o desaparecimento da firma que </FONT></i><i><FONT SIZE=2>fizera parte.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Primeira Turma fixou-se no mesmo entendimento. </FONT></i><i><FONT SIZE=2>Veja-se o Ac&oacute;rd&atilde;o no REsp 1.846, resumido pelo Min. </FONT></i><i><FONT SIZE=2>Garcia Vieira, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Os S&oacute;cios-Gerentes ou representantes de sociedades por </FONT></i><i><FONT SIZE=2>quotas de responsabilidade limitada, s&atilde;o pessoalmente </FONT></i><i><FONT SIZE=2>respons&aacute;veis pelas obriga&ccedil;&otilde;es tribut&aacute;rias, contra&iacute;das em </FONT></i><i><FONT SIZE=2>nome da sociedade, se agem com excesso de poderes ou </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o da lei, contrato social ou estatutos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Age com infra&ccedil;&atilde;o &agrave; lei o s&oacute;cio-gerente que dissolve a </FONT></i><i><FONT SIZE=2>sociedade irregularmente, n&atilde;o efetuando os devidos </FONT></i><i><FONT SIZE=2>recolhimentos dos impostos.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Recurso n&atilde;o prospera, quanto a este argumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A hip&oacute;tese que nos &eacute; apresentada nestes autos &eacute; </FONT></i><i><FONT SIZE=2>diferente: o embargante var&atilde;o alienou suas cotas a </FONT></i><i><FONT SIZE=2>terceiros, sem dissolver a pessoa jur&iacute;dica. Assim, a </FONT></i><i><FONT SIZE=2>sociedade continuou a existir e operar a empresa, com </FONT></i><i><FONT SIZE=2>outros gerentes, por longo tempo ap&oacute;s a retirada do </FONT></i><i><FONT SIZE=2>Embargante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A situa&ccedil;&atilde;o &eacute; diferente, porque a responsabilidade solid&aacute;ria </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; gerada no simples atraso de pagamento. A ilicitude </FONT></i><i><FONT SIZE=2>que lhe d&aacute; origem &eacute; a dissolu&ccedil;&atilde;o irregular da sociedade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verificado o abandono da empresa, paralisando-se as </FONT></i><i><FONT SIZE=2>atividades da sociedade, caracteriza-se a </FONT></i><i><FONT SIZE=2>responsabilidade do gerente (que pode, at&eacute;, nem ser </FONT></i><i><FONT SIZE=2>s&oacute;cio), pelas d&iacute;vidas n&atilde;o honradas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o s&oacute;cio desligou-se regularmente da sociedade, que </FONT></i><i><FONT SIZE=2>permaneceu em plena atividade, n&atilde;o h&aacute; como falar em </FONT></i><i><FONT SIZE=2>responsabilidade solid&aacute;ria.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O meu entendimento segue a linha dos precedentes supra-referidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho que a d&iacute;vida fiscal &eacute; da sociedade. O s&oacute;cio-gerente s&oacute; </FONT></i><i><FONT SIZE=2>responde por ela se ficar provado que agiu com excesso de </FONT></i><i><FONT SIZE=2>mandato ou infring&ecirc;ncia &agrave; lei ou ao contrato social. Essa prova h&aacute; </FONT></i><i><FONT SIZE=2>de ser feita pelo Fisco.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso concreto em julgamento, o s&oacute;cio&frasl;embargado desligou-se da </FONT></i><i><FONT SIZE=2>sociedade sem que a empresa tenha deixado de continuar a exercer </FONT></i><i><FONT SIZE=2>suas atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O voto-condutor do julgamento da apela&ccedil;&atilde;o exp&otilde;e detalhadamente </FONT></i><i><FONT SIZE=2>a quest&atilde;o (fls. 104&frasl;105):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Conforme alega a apelante, o n&atilde;o recolhimento do </FONT></i><i><FONT SIZE=2>imposto da data de vencimento caracteriza infra&ccedil;&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o tribut&aacute;ria. Disso n&atilde;o decorre, no entanto, que </FONT></i><i><FONT SIZE=2>automaticamente se deva reconhecer a responsabilidade </FONT></i><i><FONT SIZE=2>do s&oacute;cio gerente ou diretor por &quot;infra&ccedil;&atilde;o de lei&quot;, conforme </FONT></i><i><FONT SIZE=2>previsto no art. 135, III, do C&oacute;digo Tribut&aacute;rio Nacional. A </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o foi praticada, em princ&iacute;pio, pela pessoa jur&iacute;dica, e </FONT></i><i><FONT SIZE=2>o diretor ou gerente s&oacute; responder&aacute; pessoalmente caso </FONT></i><i><FONT SIZE=2>tenha praticado atos que violem a lei, contrato social ou </FONT></i><i><FONT SIZE=2>estatuto. Entendimento contr&aacute;rio implicaria responsabilizar </FONT></i><i><FONT SIZE=2>objetivamente o s&oacute;cio, de maneira francamente </FONT></i><i><FONT SIZE=2>incompat&iacute;vel com os princ&iacute;pios e normas que regem as </FONT></i><i><FONT SIZE=2>sociedades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso dos autos, o apelado era diretor da executada, </FONT></i><i><FONT SIZE=2>sociedade an&ocirc;nima, da qual se retirou antes do </FONT></i><i><FONT SIZE=2>ajuizamento da execu&ccedil;&atilde;o. Os d&eacute;bitos se referem a &eacute;poca </FONT></i><i><FONT SIZE=2>em que ele ainda ocupava aquela diretoria. Os </FONT></i><i><FONT SIZE=2>documentos dos autos, em especial a certid&atilde;o de fl. 19, </FONT></i><i><FONT SIZE=2>esclarecem apenas isso, n&atilde;o havendo nenhuma </FONT></i><i><FONT SIZE=2>refer&ecirc;ncia aos poderes e atos que teriam sido praticados </FONT></i><i><FONT SIZE=2>pelo apelado em sua gest&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; evidente, portanto, que ele n&atilde;o pode ser pessoalmente </FONT></i><i><FONT SIZE=2>responsabilizado com base em t&atilde;o prec&aacute;rias informa&ccedil;&otilde;es. </FONT></i><i><FONT SIZE=2>Nada nos autos est&aacute; a indicar que ele tenha agido de </FONT></i><i><FONT SIZE=2>forma dolosa ou culposa, violando a legisla&ccedil;&atilde;o em vigor </FONT></i><i><FONT SIZE=2>ou os estatutos da sociedade. Isso n&atilde;o &eacute; sequer alegado </FONT></i><i><FONT SIZE=2>pela apelante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Foi correta, portanto, a senten&ccedil;a ao reconhecer a </FONT></i><i><FONT SIZE=2>ilegitimidade passiva do apelado para a execu&ccedil;&atilde;o. A vasta </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia mencionada nas contra-raz&otilde;es demonstra o </FONT></i><i><FONT SIZE=2>acerto de tal entendimento. Para corrobor&aacute;-lo, cumpre </FONT></i><i><FONT SIZE=2>mencionar, ainda, os ac&oacute;rd&atilde;os publicados em RT 696&frasl;247, </FONT></i><i><FONT SIZE=2>Rel. Min. Garcia Vieira, e JTJ 159&frasl;65, Relator Des. </FONT></i><i><FONT SIZE=2>Scarance Fernandes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo meu voto, nego provimento aos recursos.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o ficou demonstrado que o embargado, embora </FONT></i><i><FONT SIZE=2>s&oacute;cio-administrador em conjunto com os demais s&oacute;cios, tenha sido o </FONT></i><i><FONT SIZE=2>respons&aacute;vel pelo n&atilde;o pagamento do tributo no vencimento. N&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>como, hoje, ap&oacute;s n&atilde;o integrar o quadro social da empresa, ser </FONT></i><i><FONT SIZE=2>responsabilizado.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As assertivas desenvolvidas supra se amoldam ao caso em apre&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 2&ordm;, NEGO </FONT><FONT SIZE=2>provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 27 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 90525</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/08/2001</font></td></tr></table>
</body></html>