<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376151 - MG (2001&frasl;0032117-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VERA CRUZ SEGURADORA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL DE SOUZA GUIMARAES JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GENI DE SOUZA RODRIGUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DIVALDO DE OLIVEIRA FLORES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA DE SEGUROS MINAS-BRASIL </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Interpreta&ccedil;&atilde;o de cl&aacute;usulas </FONT><FONT SIZE=2>contratuais. Reexame do conjunto f&aacute;tico-probat&oacute;rio. Comprova&ccedil;&atilde;o do </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel recurso especial que demanda re-interpreta&ccedil;&atilde;o de </FONT><FONT SIZE=2>cl&aacute;usulas contratuais e reexame do conjunto f&aacute;tico-probat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O diss&iacute;dio jurisprudencial alegado em recurso especial deve ser </FONT><FONT SIZE=2>comprovado atrav&eacute;s do cotejo anal&iacute;tico entre os julgados tidos como </FONT><FONT SIZE=2>divergentes, apontando-se a similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>confrontados. </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, interposto contra ac&oacute;rd&atilde;o do Tribunal de Al&ccedil;ada do Estado de </FONT><FONT SIZE=2>Minas Gerais que condenou a Seguradora, ora agravante, a pagar indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por invalidez causada por acidente de trabalho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que a ora agravada ajuizou a&ccedil;&atilde;o de cobran&ccedil;a de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o securit&aacute;ria em face da ora agravante e de outra Seguradora, a Cia de </FONT><FONT SIZE=2>Seguros Minas Brasil, alegando que a doen&ccedil;a da qual sofria (L.E.R &ndash; Les&atilde;o por </FONT><FONT SIZE=2>Esfor&ccedil;o Repetitivo), causou-lhe invalidez permanente, risco coberto nos contratos </FONT><FONT SIZE=2>de seguro de acidentes pessoais celebrados com as r&eacute;s.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelaram as r&eacute;s, tendo sido negado provimento a ambos os apelos, </FONT><FONT SIZE=2>em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; ACIDENTE PROFISSIONAL &ndash; SEGURO PRIVADO &ndash; </FONT></i><i><FONT SIZE=2>TENOSSINOVITE &ndash; INVALIDEZ PARCIAL PERMANENTE &ndash; </FONT></i><i><FONT SIZE=2>INCID&Ecirc;NCIA &ndash; CONSUMIDOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O contrato de seguro, em atendimento aos princ&iacute;pios </FONT></i><i><FONT SIZE=2>legais a ele inerentes, deve ser cumprido pelo que nele est&aacute; </FONT></i><i><FONT SIZE=2>estabelecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A tenossinovite, acometida por benefici&aacute;ria de seguro, </FONT></i><i><FONT SIZE=2>tornando-a inv&aacute;lida permanentemente, &eacute; tida como acidente </FONT></i><i><FONT SIZE=2>profissional e, por assim ser, enquadra-se dentre as hip&oacute;teses </FONT></i><i><FONT SIZE=2>estabelecidas contratualmente para cobertura do seguro. </FONT></i><i><FONT SIZE=2>Microtraumas que acarretam a doen&ccedil;a e se caracterizam como </FONT></i><i><FONT SIZE=2>acidente profissional. precedentes do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o existindo cl&aacute;usula que aponte a tenossinovite como </FONT></i><i><FONT SIZE=2>exclu&iacute;da da cobertura securit&aacute;ria, deve a indeniza&ccedil;&atilde;o ser paga &agrave; </FONT></i><i><FONT SIZE=2>segurada pelo acometimento dessa doen&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em caso de lacuna, o contrato deve ser interpretado de </FONT></i><i><FONT SIZE=2>maneira mais favor&aacute;vel ao consumidor.&quot; </FONT></i><FONT SIZE=2>(fl. 93)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s, a ora agravante, recurso especial, alegando </FONT><FONT SIZE=2>ofensa ao seguinte dispositivo legal:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Art. 1.460, do C&oacute;digo Civil, porque desconsiderado que a doen&ccedil;a </FONT><FONT SIZE=2>da qual sofria a segurada estava exclu&iacute;da da cobertura, j&aacute; que n&atilde;o prevista dentro </FONT><FONT SIZE=2>do conceito de invalidez causada por acidente pessoal, este que tem de ser s&uacute;bito </FONT><FONT SIZE=2>e violento e, al&eacute;m disso, a invalidez por doen&ccedil;a, s&oacute; seria coberta se fosse total e </FONT><FONT SIZE=2>n&atilde;o parcial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento </FONT><FONT SIZE=2>de outros tribunais sobre a equipara&ccedil;&atilde;o da doen&ccedil;a causada por cont&iacute;nua e </FONT><FONT SIZE=2>prolongada atividade profissional a acidente pessoal, para fins securit&aacute;rios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sob o fundamento de aplica&ccedil;&atilde;o das S&uacute;mulas n. 5,7 e 83&frasl;STJ, </FONT><FONT SIZE=2>negou-se seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que se sustenta que o exame da ofensa </FONT><FONT SIZE=2>ao mencionado artigo de lei independe de reexame de cl&aacute;usulas e provas e que </FONT><FONT SIZE=2>deve ser apreciado o diss&iacute;dio para se considerar qual o melhor entendimento </FONT><FONT SIZE=2>sobre o caso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Do reexame f&aacute;tico-probat&oacute;rio e da interpreta&ccedil;&atilde;o de cl&aacute;usulas </FONT><FONT SIZE=2>contratuais</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal fulcrada na al&iacute;nea &quot;a&quot;, do art. 105, inciso III, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, cinge-se &agrave; quest&atilde;o atinente &agrave; ofensa ao art. 1.460, do </FONT><FONT SIZE=2>C&oacute;digo Civil, a saber, se a doen&ccedil;a chamada tenossinovite, que &eacute; les&atilde;o causada </FONT><FONT SIZE=2>por esfor&ccedil;o repetitivo, est&aacute; abrangida entre os riscos cobertos no contrato de </FONT><FONT SIZE=2>seguro contra acidente pessoais celebrado entre as partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> analisou o tema e concluiu que o mal de que sofre </FONT><FONT SIZE=2>o segurado estava abrangido pelo contrato, seja porque, sendo esp&eacute;cie de </FONT><FONT SIZE=2>microtrauma, encaixa-se no conceito de acidente pessoal, seja porque, ainda que </FONT><FONT SIZE=2>se possa dizer que n&atilde;o esteja expressamente a&iacute; prevista, a interpreta&ccedil;&atilde;o das </FONT><FONT SIZE=2>cl&aacute;usulas d&aacute; margem a d&uacute;vidas que s&oacute; podem ser sanadas em favor do segurado, </FONT><FONT SIZE=2>consumidor. &Eacute; o que se depreende dos seguintes trechos dos votos constantes do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Pelos documentos acostados nos autos, mormente o </FONT></i><i><FONT SIZE=2>de f. 9&frasl;10-TA, est&aacute; mais do que demonstrado que a primeira apelante </FONT></i><i><FONT SIZE=2>deve indenizar a apelada. A especifica&ccedil;&atilde;o contratual contida no item </FONT></i><i><FONT SIZE=2>5 desse documento aponta que com rela&ccedil;&atilde;o aos benef&iacute;cios do PASI </FONT></i><i><FONT SIZE=2>&ndash; Plano de Amparo Social Imediato, garantidos pela pr&oacute;pria apelante, </FONT></i><i><FONT SIZE=2>se &quot;indeniza 100% do capital b&aacute;sico (*) segurado (R$ 6.000,00) </FONT></i><i><FONT SIZE=2>quando ocorrer invalidez por acidente do trabalho&quot;. H&aacute;, pois, previs&atilde;o </FONT></i><i><FONT SIZE=2>contratual espec&iacute;fica ou, pelo menos, propaganda no sentido de se </FONT></i><i><FONT SIZE=2>cobrir o acidente de trabalho.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso da LER, a jurisprud&ecirc;ncia tem entendido que se </FONT></i><i><FONT SIZE=2>trata de acidente do trabalho para fins de indeniza&ccedil;&atilde;o securit&aacute;ria, </FONT></i><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fl 97)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) &Eacute; certo que a interpreta&ccedil;&atilde;o da aludida cl&aacute;usula </FONT></i><i><FONT SIZE=2>gera controv&eacute;rsias e interperta&ccedil;&otilde;es d&uacute;bias, mas considerando-se a </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o entre segurador e segurado como rela&ccedil;&atilde;o de consumo que </FONT></i><i><FONT SIZE=2>&eacute;, conforme j&aacute; demonstrado, tal cl&aacute;usula deve ser interpretada &agrave; luz </FONT></i><i><FONT SIZE=2>do artigo 47, do C&oacute;digo de Defesa do Consumidor, ou seja, da </FONT></i><i><FONT SIZE=2>maneira mais favor&aacute;vel ao consumidor.&quot; </FONT></i><FONT SIZE=2>(fl. 103)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se que o aresto vergastado examinou as provas documentais </FONT><FONT SIZE=2>contidas nos autos e o contrato de seguro em si e, interpretando-o, concluiu que a </FONT><FONT SIZE=2>doen&ccedil;a do segurado estava inclu&iacute;da entre os acidentes pessoais cobertos pelas </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es contratuais. Tanto assim que, inclusive, declarou que havia </FONT><FONT SIZE=2>possibilidade de mais de um entendimento acerca das cl&aacute;usulas apreciadas, </FONT><FONT SIZE=2>devendo ser adotada a mais favor&aacute;vel ao consumidor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imprescind&iacute;vel, pois, o reexame do contexto probat&oacute;rio e </FONT><FONT SIZE=2>principalmente da interpreta&ccedil;&atilde;o contratual realizada, para se infirmar tal decis&atilde;o, o </FONT><FONT SIZE=2>que &eacute; vedado em sede de recurso especial pelo disposto nas s&uacute;mulas 5 e 7&frasl;STJ.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Da comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Com rela&ccedil;&atilde;o ao recurso calcado na letra &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, &eacute; de se ressaltar que n&atilde;o foi realizado o cotejo anal&iacute;tico entre os </FONT><FONT SIZE=2>julgados tidos como divergentes, apontando-se a similitude entre as bases f&aacute;ticas </FONT><FONT SIZE=2>dos casos confrontados, o que se fazia necess&aacute;rio tendo em vista que era preciso </FONT><FONT SIZE=2>demonstrar a identidade entre as cl&aacute;usulas dos contratos examinados nos </FONT><FONT SIZE=2>paradigmas e no aresto recorrido e das doen&ccedil;as sofridas pelos segurados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou, portanto, n&atilde;o comprovado o diss&iacute;dio, de acordo com o que </FONT><FONT SIZE=2>disp&otilde;e o art. 255, &sect; 2&ordm;, do RISTJ.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 24 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19721</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/05/2001</font></td></tr></table>
</body></html>