<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375120 - RJ (2001&frasl;0028350-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIACAO CIDADE DO ACO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO JOSE BARBOSA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO QUE INADMITIU </FONT></b><b><FONT SIZE=2>RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO AC&Oacute;RD&Atilde;O </FONT></b><b><FONT SIZE=2>RECORRIDO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ. </FONT></b><b><FONT SIZE=2>IMPOSSIBILIDADE NA VIA EXCEPCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>negou seguimento a recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute; de, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; </FONT><FONT SIZE=2>7, desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de </FONT></i><i><FONT SIZE=2>prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Recurso desprovido.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela VIA&Ccedil;&Atilde;O CIDADE DO </FONT><FONT SIZE=2>A&Ccedil;O LTDA. no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o assim espelhado (fl. 38):</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: Auto de Infra&ccedil;&atilde;o. Transporte de crian&ccedil;a sem documentos e </FONT></i><i><FONT SIZE=2>sem comprova&ccedil;&atilde;o de parentesco com acompanhante. Preliminar de </FONT></i><i><FONT SIZE=2>cerceamento de defesa que se rejeita. Descumprimento do artigo 251 </FONT></i><i><FONT SIZE=2>do Estatuto da Crian&ccedil;a e do Adolescente &ndash; ECA, em rela&ccedil;&atilde;o &agrave;s normas </FONT></i><i><FONT SIZE=2>de preven&ccedil;&atilde;o do artigo 83 do referido diploma legal. Correta aplica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de multa de cinco sal&aacute;rios m&iacute;nimos. Desprovimento do recurso.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Apresentaram-se embargos declarat&oacute;rios visando ao prequestionamento </FONT><FONT SIZE=2>de dispositivos legais, os quais foram rejeitados, constando a seguinte ementa (fl. </FONT><FONT SIZE=2>46):</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O. APELA&Ccedil;&Atilde;O. AUTOS DE </FONT></i><i><FONT SIZE=2>INFRA&Ccedil;&Atilde;O PROCEDENTE.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Se inexiste obscuridade, contradi&ccedil;&atilde;o ou omiss&atilde;o no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado, ressaltando o julgado que era mister prova da filia&ccedil;&atilde;o para </FONT></i><i><FONT SIZE=2>que o menor viajasse com os pais, a fim de que a empresa n&atilde;o violasse o </FONT></i><i><FONT SIZE=2>art. 251, da Lei n&ordm; 8069&frasl;90, desacolhe-se o recurso declarat&oacute;rio (art. 198, </FONT></i><i><FONT SIZE=2>do ECA, c&frasl;c art. 535, do CPC, a </FONT></i><b><i><FONT SIZE=2>contrario sensu</FONT></i></b><i><FONT SIZE=2>). Embargos improvidos.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 83, &sect; 1&ordm;, item 1, letra </FONT><FONT SIZE=2>&quot;b&quot;, e 197, da Lei n&ordm; 8.069&frasl;90, e 535, II, do CPC, ante &agrave; omiss&atilde;o sobre os </FONT><FONT SIZE=2>dispositivos legais atinentes &agrave; hip&oacute;tese.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, registro que inexistiu ofensa ao art. 535, II, do CPC, posto </FONT><FONT SIZE=2>que a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas </FONT><FONT SIZE=2>ou contradi&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria </FONT><FONT SIZE=2>cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada </FONT><FONT SIZE=2>e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e </FONT><FONT SIZE=2>jurisprud&ecirc;ncia sobre o tema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Muito embora os embargos declarat&oacute;rios tenham a finalidade de </FONT><FONT SIZE=2>completar decis&atilde;o omissa, em regra, mas integrativo ou aclarat&oacute;rio do julgado, no </FONT><FONT SIZE=2>caso a pretens&atilde;o de corre&ccedil;&atilde;o, se atendida, importaria em novo julgamento, que, </FONT><FONT SIZE=2>por &oacute;bvio, n&atilde;o cabe fazer-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, </FONT><FONT SIZE=2>de se abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do </FONT><FONT SIZE=2>julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o agravo de instrumento em exame, para fazer subir </FONT><FONT SIZE=2>recurso especial, n&atilde;o merece provimento, haja vista ser manifesta a </FONT><FONT SIZE=2>impossibilidade de sua aprecia&ccedil;&atilde;o. A raz&atilde;o dessa convic&ccedil;&atilde;o &eacute; o panorama </FONT><FONT SIZE=2>formado no &acirc;mbito do processado, por revelar que a an&aacute;lise do recurso especial </FONT><FONT SIZE=2>exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine o conjunto </FONT><FONT SIZE=2>probat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo muito evidente, que a proced&ecirc;ncia do </FONT><FONT SIZE=2>pedido est&aacute; rigorosamente vinculada ao exame das provas depositadas nos autos, </FONT><FONT SIZE=2>conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o </FONT><FONT SIZE=2>acolhimento da pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do </FONT><FONT SIZE=2>mencionado suporte, obstando a admissibilidade do apelo os verbetes n&ordm; 279 da </FONT><FONT SIZE=2>S&uacute;mula do Colendo STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos </FONT><FONT SIZE=2>autos, e esta se d&aacute;, diferenciando-se a valora&ccedil;&atilde;o da prova, &quot;</FONT><i><FONT SIZE=2>quando se aprecia a </FONT></i><i><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se </FONT><FONT SIZE=2>refere &quot;</FONT><i><FONT SIZE=2>&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ </FONT><FONT SIZE=2>82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, confira-se os seguintes julgados:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se </FONT></i><i><FONT SIZE=2>pretende fazer na inst&acirc;ncia recursal excepcional&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; 2617&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT></i><i><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT></i><i><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, </FONT></i><i><FONT SIZE=2>torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, </FONT></i><i><FONT SIZE=2>antes, se impuser o reexame dos elementos factuais do processo. </FONT></i><i><FONT SIZE=2>Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. 10875.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do </FONT><FONT SIZE=2>julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. </FONT><FONT SIZE=2>&Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos em </FONT><FONT SIZE=2>sede de recurso especial, pela total desarmonia com os preceitos constitucionais </FONT><FONT SIZE=2>da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39130</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>