<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 382.841 - RS (2001&frasl;0049113-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANTONIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BONDAM E COMPANHIA LTDA - MICROEMPRESA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANA DE ALMEIDA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. ART. 3&ordm;, I, DA </FONT></b><b><FONT SIZE=2>LEI N&ordm; 7.787&frasl;89, E ART. 22, I, DA LEI N&ordm; 8.212&frasl;91. AUT&Ocirc;NOMOS, </FONT></b><b><FONT SIZE=2>EMPREGADORES E AVULSOS. COMPENSA&Ccedil;&Atilde;O. PRESCRI&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>DECAD&Ecirc;NCIA. TERMO INICIAL DO PRAZO. TRANSFER&Ecirc;NCIA DE ENCARGO </FONT></b><b><FONT SIZE=2>FINANCEIRO. ART. 166, DO CTN. LEIS N&ordm;S 8.212&frasl;91, 9.032&frasl;95 E 9.129&frasl;95. </FONT></b><b><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES QUE MELHOR </FONT></b><b><FONT SIZE=2>REFLETEM A REAL INFLA&Ccedil;&Atilde;O &Agrave; SUA &Eacute;POCA.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a firmou </FONT><FONT SIZE=2>entendimento de que, em se tratando de lan&ccedil;amento tribut&aacute;rio por homologa&ccedil;&atilde;o, </FONT><FONT SIZE=2>seu prazo decadencial s&oacute; se inicia quando decorridos 05 (cinco) anos da ocorr&ecirc;ncia </FONT><FONT SIZE=2>do fato gerador, acrescidos de mais um q&uuml;inq&uuml;&ecirc;nio. J&aacute; o prazo prescricional </FONT><FONT SIZE=2>inicia-se a partir da data em que foi declarada a inconstitucionalidade do diploma </FONT><FONT SIZE=2>legal em que se fundou a citada exa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Da mesma forma, a referida Se&ccedil;&atilde;o desta Corte, em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, pacificou o entendimento para acolher a tese de que o </FONT><FONT SIZE=2>art. 66, da Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao contribuinte </FONT><FONT SIZE=2>efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos cuja exig&ecirc;ncia foi </FONT><FONT SIZE=2>indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> A respeito da repercuss&atilde;o, a mesma Egr&eacute;gia Se&ccedil;&atilde;o, em </FONT><FONT SIZE=2>10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, nos quais fui </FONT><FONT SIZE=2>designado relator para o ac&oacute;rd&atilde;o, pacificou o posicionamento de que ela n&atilde;o pode </FONT><FONT SIZE=2>ser exigida nos casos de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, tributo </FONT><FONT SIZE=2>considerado direto, especialmente, quando a lei que impunha a sua cobran&ccedil;a foi </FONT><FONT SIZE=2>julgada inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; uma </FONT><FONT SIZE=2>penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, corro&iacute;do pela </FONT><FONT SIZE=2>infla&ccedil;&atilde;o. Portanto, independe de culpa das partes litigantes. &Eacute; pac&iacute;fico na </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Colenda Corte o entendimento segundo o qual, &eacute; devida a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o dos &iacute;ndices de infla&ccedil;&atilde;o expurgados pelos planos econ&ocirc;micos </FONT><FONT SIZE=2>governamentais (Planos Bresser, Ver&atilde;o, Collor I e II), como fatores de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria de d&eacute;bitos judiciais.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. Este Tribunal tem adotado o princ&iacute;pio de que deve ser seguido, em </FONT><FONT SIZE=2>qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a realidade inflacion&aacute;ria do per&iacute;odo, </FONT><FONT SIZE=2>independentemente das determina&ccedil;&otilde;es oficiais. Assegura-se, contudo, seguir o </FONT><FONT SIZE=2>percentual apurado por entidade de absoluta credibilidade e que, para tanto, </FONT><FONT SIZE=2>merecia credenciamento do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE. &Eacute; </FONT><FONT SIZE=2>firme a jurisprud&ecirc;ncia desta Corte que, para tal prop&oacute;sito, h&aacute; de se aplicar o IPC, </FONT><FONT SIZE=2>por melhor refletir a infla&ccedil;&atilde;o &agrave; sua &eacute;poca.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo Instituto Nacional </FONT><FONT SIZE=2>do Seguro Social &ndash; INSS, no intuito de reformar decis&atilde;o que negou seguimento a </FONT><FONT SIZE=2>recurso especial intentado contra v. Ac&oacute;rd&atilde;o que autorizou a compensa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>valores recolhidos indevidamente, atinente &agrave; Contribui&ccedil;&atilde;o Previdenci&aacute;ria criada pela </FONT><FONT SIZE=2>Lei n&ordm; 7.787&frasl;89 (art. 3&ordm;, I), confirmada pela Lei n&ordm; 8.212&frasl;91, art. 22, I, e incidente </FONT><FONT SIZE=2>sobre a folha de sal&aacute;rios, considerada inconstitucional pelo Pret&oacute;rio Excelso quando </FONT><FONT SIZE=2>do julgamento do RE n&ordm; 166.772-9&frasl;RS, relator o eminente Ministro Marco Aur&eacute;lio, e </FONT><FONT SIZE=2>da ADIn n&ordm; 1116-2&frasl;DF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o do recorrente contra o entendimento exarado </FONT><FONT SIZE=2>pelo venerando Ac&oacute;rd&atilde;o ora recorrido e consistente na impossibilidade da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o requerida ser efetuada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta, preliminarmente, haver o v. Ac&oacute;rd&atilde;o violado o </FONT><FONT SIZE=2>art. 168, do CTN, por n&atilde;o ter determinado a prescri&ccedil;&atilde;o do direito. Aduz, no m&eacute;rito, </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia aos arts. 166, do CTN, e 89, e seus &sect;&sect; 1&ordm; e 3&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>8.212&frasl;91 (alterado pelo art. 2&ordm;, da Lei n&ordm; 9.032&frasl;95), al&eacute;m de diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresigna-se, pois, contra a r. decis&atilde;o &quot;</FONT><i><FONT SIZE=2>a quo&quot;</FONT></i><FONT SIZE=2> em rela&ccedil;&atilde;o &agrave; n&atilde;o </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o da quest&atilde;o da transfer&ecirc;ncia (repasse) do encargo financeiro nos moldes </FONT><FONT SIZE=2>em que disp&otilde;e a referida lei. Requer, ainda, a modifica&ccedil;&atilde;o quanto &agrave; forma da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria determinada no decis&oacute;rio atacado. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I) Prescri&ccedil;&atilde;o &ndash; art. 168, do CTN:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; falta de homologa&ccedil;&atilde;o, a decad&ecirc;ncia do direito de propor a&ccedil;&atilde;o de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito s&oacute; ocorre ap&oacute;s 05 (cinco) anos, contados a partir da </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, acrescidos de mais um q&uuml;inq&uuml;&ecirc;nio, computados desde o </FONT><FONT SIZE=2>termo final do prazo atribu&iacute;do ao Fisco, para verifica&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> devido a t&iacute;tulo </FONT><FONT SIZE=2>de tributo. De outra banda, o prazo prescricional inicia-se a partir da data em que foi </FONT><FONT SIZE=2>declarada inconstitucional a lei na qual se fundou a citada exa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sentido acima esposado, confiram-se os seguintes precedentes: </FONT><FONT SIZE=2>REsp n&ordm; 69233&frasl;RN, Rel. Min. C&eacute;sar &Aacute;sfor, DJ 30&frasl;10&frasl;95; REsp n&ordm; 68292-4&frasl;SC, Rel. </FONT><FONT SIZE=2>Min. P&aacute;dua Ribeiro, DJ 30&frasl;10&frasl;95; REsp n&ordm; 75006&frasl;PR, Rel. Min. P&aacute;dua Ribeiro, DJ </FONT><FONT SIZE=2>de 11&frasl;12&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a prescri&ccedil;&atilde;o (nem, diga-se, a </FONT><FONT SIZE=2>decad&ecirc;ncia) assentada no venerando Ac&oacute;rd&atilde;o arestado, pelo que h&aacute; que se ter </FONT><FONT SIZE=2>como improcedente a postula&ccedil;&atilde;o da autarquia recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II) Transfer&ecirc;ncia do Encargo Financeiro - arts. 166, do CTN, e 89, e </FONT></b><b><FONT SIZE=2>seus &sect;&sect; 1&ordm; e 3&ordm;, da Lei n&ordm; 8.212&frasl;91 (alterado pelo art. 2&ordm;, da Lei n&ordm; 9.032&frasl;95):</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, em 10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, nos </FONT><FONT SIZE=2>quais fui designado relator para o ac&oacute;rd&atilde;o, pacificou o entendimento de que ela n&atilde;o </FONT><FONT SIZE=2>pode ser exigida quando se trata de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, </FONT><FONT SIZE=2>tributo considerado direto, especialmente, quando a lei que impunha a sua cobran&ccedil;a </FONT><FONT SIZE=2>foi julgada inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A repeti&ccedil;&atilde;o do ind&eacute;bito da contribui&ccedil;&atilde;o questionada e a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>podem ser assim deferidas, sem a exig&ecirc;ncia da repercuss&atilde;o. Na linha do </FONT><FONT SIZE=2>entendimento acima exposto, fa&ccedil;o registrar, entre outros existentes, os precedentes </FONT><FONT SIZE=2>a seguir invocados, os quais consagraram a tese vencedora na Egr&eacute;gia Primeira </FONT><FONT SIZE=2>Se&ccedil;&atilde;o: REsp n&ordm; 191687&frasl;SP, REsp n&ordm; 191283&frasl;RS, REsp n&ordm; 187860&frasl;RS, REsp n&ordm; </FONT><FONT SIZE=2>186.557&frasl;PR, todos da lavra do eminente Min. MILTON LUIZ PEREIRA; REsp n&ordm; </FONT><FONT SIZE=2>221945&frasl;RS, Rel. em. Min. Humberto Gomes de Barros.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>III) Corre&ccedil;&atilde;o Monet&aacute;ria:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico neste Colendo Superior Tribunal de Justi&ccedil;a - STJ, o </FONT><FONT SIZE=2>entendimento segundo o qual &eacute; devida, nos c&aacute;lculos da corre&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>d&eacute;bitos judiciais, a aplica&ccedil;&atilde;o dos percentuais da infla&ccedil;&atilde;o expurgada pelos planos </FONT><FONT SIZE=2>econ&ocirc;micos governamentais (Planos Bresser, Ver&atilde;o, Collor I e II - Brasil Novo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, este Tribunal tem </FONT><FONT SIZE=2>adotado o princ&iacute;pio de que deve ser seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que </FONT><FONT SIZE=2>melhor reflita a realidade inflacion&aacute;ria do per&iacute;odo, independentemente das </FONT><FONT SIZE=2>determina&ccedil;&otilde;es oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia credenciamento do </FONT><FONT SIZE=2>Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o in&uacute;meros os ac&oacute;rd&atilde;os das Turmas desta Corte no sentido de que </FONT><FONT SIZE=2>o IPC, apurado pela Funda&ccedil;&atilde;o acima mencionada, &eacute; o que deve ser aplicado para </FONT><FONT SIZE=2>fins de corre&ccedil;&atilde;o monet&aacute;ria, por ser o &uacute;nico que mais se aproximou da real infla&ccedil;&atilde;o </FONT><FONT SIZE=2>durante o per&iacute;odo por ele determinado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com essa linha de pensar, conclui-se que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se </FONT><FONT SIZE=2>constitui em um plus; n&atilde;o &eacute; uma penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>valor real da moeda, corro&iacute;do por tormentosa infla&ccedil;&atilde;o. Portanto, independe de culpa </FONT><FONT SIZE=2>das partes litigantes. Constitui-se a mesma (a corre&ccedil;&atilde;o monet&aacute;ria) em simples fator </FONT><FONT SIZE=2>de atualiza&ccedil;&atilde;o da moeda, cujo poder aquisitivo foi desgastado pela infla&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em assim sendo, as d&iacute;vidas de valor sujeitam-se &agrave; atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria plena e efetiva, ainda quando inexista lei a autorizar a referida </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N'outra esteira, poder-se-ia alegar, como, de fato, enveredam alguns </FONT><FONT SIZE=2>distintos posicionamentos nesta Colenda Corte, que</FONT><i><FONT SIZE=2>, </FONT></i><FONT SIZE=2>em se tratando de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria de valores j&aacute; pagos indevidamente, os quais devam ser restitu&iacute;dos &ndash; quer </FONT><FONT SIZE=2>via repeti&ccedil;&atilde;o de ind&eacute;bito, quer via compensa&ccedil;&atilde;o -, tal sistem&aacute;tica (a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria pelo IPC &ndash; ou &iacute;ndice que melhor reflita a perda inflacion&aacute;ria de ent&atilde;o) n&atilde;o </FONT><FONT SIZE=2>deva ser aplicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa linha de pensar tangencia no fato de que a Fazenda P&uacute;blica n&atilde;o </FONT><FONT SIZE=2>utiliza os &iacute;ndices inflacion&aacute;rios expurgados pelos Planos Governamentais ao cobrar </FONT><FONT SIZE=2>seus d&eacute;bitos. Assim, &eacute; mais do que justo &ndash; e se assentam no princ&iacute;pio ison&ocirc;mico- </FONT><FONT SIZE=2>que na cobran&ccedil;a de seus d&eacute;bitos tamb&eacute;m n&atilde;o se apliquem tais &iacute;ndices de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Ad argumentandum&quot;</FONT></i><FONT SIZE=2>, e apenas hipoteticamente, caso a empresa </FONT><FONT SIZE=2>autora n&atilde;o tivesse sido obrigada a recolher (indevidamente) o tributo em comento, o </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>quantum&quot;</FONT></i><FONT SIZE=2> desembolsado pela mesma, obviamente (e quase o digo &quot;com certeza&quot;), </FONT><FONT SIZE=2>tal montante teria sido aplicado no mercado financeiro, visto que &agrave; &eacute;poca essa era a </FONT><FONT SIZE=2>melhor forma (ou a menos &quot;dolorosa&quot;) de se proteger da infla&ccedil;&atilde;o galopante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, como &eacute; sabido e consabido, o mercado financeiro regia-se com </FONT><FONT SIZE=2>base nos indicadores econ&ocirc;micos divulgados pelos &oacute;rg&atilde;os oficiais, &quot;</FONT><i><FONT SIZE=2>in casu&quot;</FONT></i><FONT SIZE=2>, a </FONT><FONT SIZE=2>Funda&ccedil;&atilde;o IBGE. Para tais hip&oacute;teses, a corre&ccedil;&atilde;o monet&aacute;ria era medida pelo pr&oacute;prio </FONT><FONT SIZE=2>Governo Federal atrav&eacute;s do &quot;&Iacute;ndice de Pre&ccedil;os ao Consumidor&quot; &ndash; IPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar </FONT><FONT SIZE=2>repara&ccedil;&atilde;o, pelo que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pela autarquia recorrente, face &agrave; </FONT><FONT SIZE=2>aus&ecirc;ncia de suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio </FONT><FONT SIZE=2>jurisprudencial das Egr&eacute;gias Primeira e Segunda Turmas do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, n&atilde;o havendo, portanto, mais diss&iacute;dio a respeito da mat&eacute;ria, n&atilde;o se cabe </FONT><FONT SIZE=2>permitir o prosseguimento de recurso especial visando a reabrir os debates sobre o </FONT><FONT SIZE=2>tema. Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72257</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>