<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.504 - SP (2001&frasl;0059800-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO CHIARI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO ESTEVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAMILO PILEGGI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JACOB RABINOVICHI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&frasl;A O ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LOURICE DE SOUZA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano </FONT><FONT SIZE=2>moral. Lei de Imprensa. Legitimidade passiva </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Lei de Imprensa, ao dispor acerca da responsabilidade da pessoa </FONT><FONT SIZE=2>natural ou jur&iacute;dica que explora o meio de informa&ccedil;&atilde;o ou divulga&ccedil;&atilde;o, </FONT><FONT SIZE=2>n&atilde;o exclui a responsabilidade do autor das acusa&ccedil;&otilde;es divulgadas.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por ANTONIO CHIARI </FONT><FONT SIZE=2>contra decis&atilde;o que negou seguimento a Recurso Especial interposto com </FONT><FONT SIZE=2>fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais em </FONT><FONT SIZE=2>face dos agravados alegando, em s&iacute;ntese, ter se sentido humilhado e constrangido </FONT><FONT SIZE=2>em raz&atilde;o de entrevista concedida por Camilo Pileggi e divulgada pelo Jornal O </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo na edi&ccedil;&atilde;o de 21 de junho de 1996. A r. senten&ccedil;a julgou extinto </FONT><FONT SIZE=2>o processo sem julgamento do m&eacute;rito em rela&ccedil;&atilde;o ao primeiro agravado e </FONT><FONT SIZE=2>improcedente o pedido em rela&ccedil;&atilde;o ao segundo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu o agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. aresto </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><u><i><FONT SIZE=2>PROCESSO</FONT></i></u><i><FONT SIZE=2> &ndash; Extin&ccedil;&atilde;o parcial &ndash; ilegitimidade do co-r&eacute;u reconhecida </FONT></i><i><FONT SIZE=2>&ndash; intelig&ecirc;ncia dos artigos 49 e 50 da Lei n. 5.250&frasl;67 (Lei de Imprensa) &ndash; Car&ecirc;ncia de </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o proposta ao autor da not&iacute;cia e do jornal &ndash; Incid&ecirc;ncia do artigo 267, VI, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil &ndash; Apela&ccedil;&atilde;o improvida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Versando a hip&oacute;tese reportagem estampada em jornal, a </FONT></i><i><FONT SIZE=2>responsabilidade civil por eventual provoca&ccedil;&atilde;o de danos morais ou patrimoniais </FONT></i><i><FONT SIZE=2>funda-se na Lei de Imprensa, resultando inaplic&aacute;vel a legisla&ccedil;&atilde;o comum, ao passo </FONT></i><i><FONT SIZE=2>que a repara&ccedil;&atilde;o devida compete &agrave; empresa exploradora do meio de comunica&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>excluindo-se da rela&ccedil;&atilde;o processual o autor da not&iacute;cia, o informante, o entrevistado e </FONT></i><i><FONT SIZE=2>outros sujeitos a a&ccedil;&atilde;o regressiva&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><u><i><FONT SIZE=2>INDENIZA&Ccedil;&Atilde;O</FONT></i></u><i><FONT SIZE=2> &ndash; Dano moral &ndash; Lei de Imprensa &ndash; N&atilde;o configura&ccedil;&atilde;o &ndash; </FONT></i><i><FONT SIZE=2>Mat&eacute;ria jornal&iacute;stica isenta de conte&uacute;do calunioso ou difamat&oacute;rio, dentro dos lindes </FONT></i><i><FONT SIZE=2>do direito constitucionalmente assegurado de informar &ndash; Aus&ecirc;ncia de animus </FONT></i><i><FONT SIZE=2>nocendi &ndash; Inaplicabilidade dos artigos 12 da Lei de Imprensa e 159 do C&oacute;digo Civil &ndash; </FONT></i><i><FONT SIZE=2>Apela&ccedil;&atilde;o improvida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A reportagem transmite com isen&ccedil;&atilde;o o texto baseado em documento </FONT></i><i><FONT SIZE=2>oficial do Minist&eacute;rio P&uacute;blico. A idoneidade da origem da informa&ccedil;&atilde;o e do informante, </FONT></i><i><FONT SIZE=2>a envolver autoridades p&uacute;blicas, n&atilde;o reclamavam maior cuidado na apura&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>verdade, configurando o animus narrandi...&quot;&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos Declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s recurso especial alegando viola&ccedil;&atilde;o ao art. 49, </FONT><FONT SIZE=2>&sect; 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> da Lei n. 5.250&frasl;67, por ter o ac&oacute;rd&atilde;o recorrido afirmado que apenas a empresa </FONT><FONT SIZE=2>propriet&aacute;ria do &oacute;rg&atilde;o de comunica&ccedil;&atilde;o tem legitimidade para figurar no polo passivo </FONT><FONT SIZE=2>da a&ccedil;&atilde;o de responsabilidade civil em raz&atilde;o de il&iacute;cito de not&iacute;cia por ele divulgado, </FONT><FONT SIZE=2>visto que esse artigo n&atilde;o comporta interpreta&ccedil;&atilde;o que exclua a legitima&ccedil;&atilde;o passiva </FONT><FONT SIZE=2>daquele que diretamente foi o causador do dano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colacionou, ainda, arestos deste STJ para comprovar o diss&iacute;dio </FONT><FONT SIZE=2>pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso especial na origem por falta de </FONT><FONT SIZE=2>prequestionamento do dispositivo tido por violado, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei n. 5.250&frasl;67, Lei de Imprensa, ao dispor em seu art. 49 acerca da </FONT><FONT SIZE=2>responsabilidade da pessoa natural ou jur&iacute;dica que explora o meio de informa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>divulga&ccedil;&atilde;o, n&atilde;o exclui a responsabilidade do autor das acusa&ccedil;&otilde;es divulgadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse &eacute; o entendimento que vem se firmando nesta Corte conforme se </FONT><FONT SIZE=2>depreende dos seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Danos morais. Lei de imprensa. Direito comum. Legitimidade passiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Existindo lei espec&iacute;fica, regulando a responsabilidade civil, em caso de </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o de direito, no exerc&iacute;cio da liberdade de express&atilde;o, essa haver&aacute; de ser </FONT></i><i><FONT SIZE=2>aplicada e n&atilde;o a norma gen&eacute;rica do artigo 159 do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Possibilidade de o ofendido obter repara&ccedil;&atilde;o de quem fez as </FONT></i><i><FONT SIZE=2>declara&ccedil;&otilde;es ao jornal ou concedeu a entrevista, n&atilde;o estando adstrito a busc&aacute;-la </FONT></i><i><FONT SIZE=2>exclusivamente junto a quem as divulgou. S&uacute;mula 221.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP 172.100&frasl;DF, Rel. Min EDUARDO RIBEIRO, DJ de 16&frasl;10&frasl;2000, </FONT></i><i><FONT SIZE=2>Terceira Turma, un&acirc;nime)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL. OFENSA &Agrave; HONRA. MAT&Eacute;RIA </FONT></i><i><FONT SIZE=2>VEICULADA EM TELEVIS&Atilde;O. LEGITIMIDADE PASSIVA DO ENTREVISTADO. </FONT></i><i><FONT SIZE=2>INDENIZA&Ccedil;&Atilde;O. N&Atilde;O TARIFADA. QUANTIFICA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em se tratando de responsabilidade civil fundada em dano moral, </FONT></i><i><FONT SIZE=2>admite-se que o pedido seja formulado sem se especificar o valor pretendido a t&iacute;tulo </FONT></i><i><FONT SIZE=2>de indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A pessoa entrevistada que fez afirma&ccedil;&atilde;o injuriosa veiculada em </FONT></i><i><FONT SIZE=2>programa televisivo, de que decorreu a a&ccedil;&atilde;o indenizat&oacute;ria de dano moral promovida </FONT></i><i><FONT SIZE=2>pelo que se julga ofendido em sua honra, tem legitimidade para figurar no seu polo </FONT></i><i><FONT SIZE=2>passivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Constitui&ccedil;&atilde;o de 1988 afastou, para a fixa&ccedil;&atilde;o do valor da repara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do dano moral, as regras referentes aos limites tarifados previstas pela Lei de </FONT></i><i><FONT SIZE=2>Imprensa, sobretudo quando, como no caso, as inst&acirc;ncias ordin&aacute;rias constataram </FONT></i><i><FONT SIZE=2>soberana e categoricamente o car&aacute;ter insidioso da mat&eacute;ria de que decorreu a </FONT></i><i><FONT SIZE=2>ofensa. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, a a&ccedil;&atilde;o foi proposta com base no direito comum. &quot;O valor da </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por dano moral n&atilde;o pode escapar ao controle do Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a&quot; (REsp n. 53.321&frasl;RJ, Min. Nilson Naves).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para se estipular o valor do dano moral devem ser consideradas as </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es pessoais dos envolvidos, evitando-se que sejam desbordados os limites </FONT></i><i><FONT SIZE=2>dos bons princ&iacute;pios e da igualdade que regem as rela&ccedil;&otilde;es de direito, para que n&atilde;o </FONT></i><i><FONT SIZE=2>importe em um pr&ecirc;mio indevido ao ofendido, indo muito al&eacute;m da recompensa ao </FONT></i><i><FONT SIZE=2>desconforto, ao desagrado, aos efeitos do gravame suportado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso parcialmente conhecido e nessa parte parcialmente provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP 169.867&frasl;RJ, Rel. Min. CESAR ASFOR ROCHA, DJ de </FONT></i><i><FONT SIZE=2>19&frasl;03&frasl;2001, Quarta Turma, un&acirc;nime)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PROCESSUAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MORAL. </FONT></i><i><FONT SIZE=2>PUBLICA&Ccedil;&Atilde;O EM JORNAL DE ENTREVISTA CONSIDERADA OFENSIVA A </FONT></i><i><FONT SIZE=2>MEMBROS DE COMISS&Atilde;O DE LICITA&Ccedil;&Atilde;O. DEMANDA MOVIDA CONTRA O </FONT></i><i><FONT SIZE=2>ENTREVISTADO. LEGITIMIDADE PASSIVA AD CAUSAM. DENUNCIA&Ccedil;&Atilde;O &Agrave; LIDE </FONT></i><i><FONT SIZE=2>DA EMPRESA TITULAR DO VE&Iacute;CULO DE COMUNICA&Ccedil;&Atilde;O E DO REP&Oacute;RTER </FONT></i><i><FONT SIZE=2>RESPONS&Aacute;VEL PELA NOT&Iacute;CIA. CPC, ART. 70. LEI DE IMPRENSA, ART. 49, &sect; 2&ordm;. </FONT></i><i><FONT SIZE=2>S&Uacute;MULA N. 221 - STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Se a ofensa &agrave; moral dos autores decorreu de not&iacute;cia divulgada em </FONT></i><i><FONT SIZE=2>jornal a respeito de fraude em licita&ccedil;&atilde;o p&uacute;blica internacional, originada de </FONT></i><i><FONT SIZE=2>declara&ccedil;&otilde;es dadas &agrave; reportagem por representante de empresa vencida na </FONT></i><i><FONT SIZE=2>concorr&ecirc;ncia, tem-se configurada a responsabilidade prevista no art. 49, par&aacute;grafo </FONT></i><i><FONT SIZE=2>2o, da Lei n. 5.250&frasl;67, cabendo a denuncia&ccedil;&atilde;o &agrave; lide da rep&oacute;rter que produziu a </FONT></i><i><FONT SIZE=2>mat&eacute;ria e a pessoa jur&iacute;dica titular do di&aacute;rio que a publicou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Manuten&ccedil;&atilde;o, todavia, no p&oacute;lo passivo, do entrevistado, que </FONT></i><i><FONT SIZE=2>forneceu as declara&ccedil;&otilde;es ofensivas que embasaram a mat&eacute;ria lesiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Recurso especial conhecido e provido em parte.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP 261.802&frasl;MG, Rel. Min. ALDIR PASSARINHO JUNIOR, DJ </FONT></i><i><FONT SIZE=2>de11&frasl;12&frasl;2000, Quarta Turma, un&acirc;nime)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Restou, portanto violado o art. 49, &sect; 2</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> da Lei de imprensa e </FONT><FONT SIZE=2>configurado o diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do agravo de instrumento para DAR </FONT><FONT SIZE=2>PROVIMENTO ao recurso especial, reconhecendo a legitimidade passiva </FONT><i><FONT SIZE=2>ad </FONT></i><i><FONT SIZE=2>causam</FONT></i><FONT SIZE=2> de Camilo Pileggi, determinando a remessa dos autos ao d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>para que se prossiga na esteira do devido processo legal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 74042</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>