<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 396.818 - CE (2001&frasl;0079258-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO CEAR&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O REGIS NOGUEIRA MATIAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAIMUNDO NONATO FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ITIBERE AMARAL BASTOS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO CONSTITUCIONAL </FONT></b><b><FONT SIZE=2>EXAMINADA NO TRIBUNAL &quot;A QUO&quot;.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>procedente a&ccedil;&atilde;o ordin&aacute;ria de indeniza&ccedil;&atilde;o, condenando por </FONT><FONT SIZE=2>responsabilidade civil objetiva o recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas </FONT><FONT SIZE=2>no recurso n&atilde;o implica em cerceamento de defesa, posto que ao julgador </FONT><FONT SIZE=2>cabe apreciar a quest&atilde;o de acordo com o que ele entender atinente &agrave; </FONT><FONT SIZE=2>lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da cautelar julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa aos arts. 458, II, e 535, II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial quando a decis&atilde;o atacada via </FONT><FONT SIZE=2>recurso especial basilou-se, como fundamento central, em mat&eacute;ria de </FONT><FONT SIZE=2>cunho eminentemente constitucional, cuja compet&ecirc;ncia &eacute; da Augusta </FONT><FONT SIZE=2>Corte Suprema.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo ESTADO DO CEAR&Aacute; no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que julgou procedente a&ccedil;&atilde;o ordin&aacute;ria de indeniza&ccedil;&atilde;o, </FONT><FONT SIZE=2>condenando por responsabilidade civil objetiva o recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o atacada violou os arts. 458, II, 535, II, e 70, III, do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de se apreciar a </FONT><FONT SIZE=2>mat&eacute;ria nele contida, por ter o ac&oacute;rd&atilde;o impugnado tratado de mat&eacute;ria de cunho </FONT><FONT SIZE=2>predominantemente constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa aos art. 458, II, e 535, II, do CPC, posto </FONT><FONT SIZE=2>que a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que, as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar a </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas </FONT><FONT SIZE=2>partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos omissos </FONT><FONT SIZE=2>na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura do voto, </FONT><FONT SIZE=2>que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de </FONT><FONT SIZE=2>se abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o questionada discutiu, </FONT><FONT SIZE=2>como mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a aplicabilidade do art. 37, &sect; 6&ordm;, da </FONT><FONT SIZE=2>CF&frasl;1988. Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, &agrave; Augusta </FONT><FONT SIZE=2>Corte Suprema o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a tese </FONT><FONT SIZE=2>acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo quando </FONT></i><i><FONT SIZE=2>se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer de </FONT></i><i><FONT SIZE=2>recurso especial versando temas de direito constitucional (EDREsp </FONT></i><i><FONT SIZE=2>109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado. Este, em decorr&ecirc;ncia do </FONT><FONT SIZE=2>acima exposto, n&atilde;o merece ser provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Jos&eacute; Delgado&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132528</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>