<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 392.986 - SC (2001&frasl;0073812-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMEDAUX ENGENHARIA E EMPREENDIMENTOS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRIST&Oacute;V&Atilde;O COLOMBO DOS REIS MILLER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONDOM&Iacute;NIO EDIF&Iacute;CIO VICTOR MEIRELLES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSWALDO JOS&Eacute; PEDREIRA HORN E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Emedaux Engenharia e Empreendimentos S&frasl;A agravou de decis&atilde;o </FONT><FONT SIZE=2>que negou seguimento ao recurso especial, al&iacute;nea </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>eg. Quarta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a de Santa Catarina, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, pelo rito </FONT></i><i><FONT SIZE=2>ordin&aacute;rio &ndash; falhas e fissuras, com quedas de placas de reboco de </FONT></i><i><FONT SIZE=2>edif&iacute;cio. Prescri&ccedil;&atilde;o vinten&aacute;ria. Possibilidade de juntada posterior, at&eacute; a </FONT></i><i><FONT SIZE=2>senten&ccedil;a, de documentos, cuja juntada n&atilde;o demonstra manobra ou </FONT></i><i><FONT SIZE=2>mal&iacute;cia de uma das partes. Juros legais contados a partir da cita&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>(S&uacute;mula 163, STF). Agravos retidos desacolhidos. Recurso </FONT></i><i><FONT SIZE=2>parcialmente provido. Admiss&iacute;vel &agrave;s partes a juntada de documentos </FONT></i><i><FONT SIZE=2>novos a qualquer tempo, quando destinados a provar fatos ocorridos </FONT></i><i><FONT SIZE=2>durante a instru&ccedil;&atilde;o ou para contrap&ocirc;-los aos que foram produzidos </FONT></i><i><FONT SIZE=2>nos autos, como tamb&eacute;m de documentos complementares gerados </FONT></i><i><FONT SIZE=2>durante a instru&ccedil;&atilde;o. A juntada de recibo nos autos, ap&oacute;s a cita&ccedil;&atilde;o, n&atilde;o </FONT></i><i><FONT SIZE=2>constitui manobra maliciosa, eis que a exordial foi acompanhada do </FONT></i><i><FONT SIZE=2>or&ccedil;amento de obra, conclu&iacute;da durante o processamento da a&ccedil;&atilde;o. O </FONT></i><i><FONT SIZE=2>prazo prescricional de 05 (cinco) anos, previsto no art. 1.245, do </FONT></i><i><FONT SIZE=2>C&oacute;digo Civil, diz respeito &agrave; garantia de obras do empreiteiro quanto a </FONT></i><i><FONT SIZE=2>v&iacute;cios redibit&oacute;rios, mas &eacute; de 20 (vinte) anos a prescri&ccedil;&atilde;o de a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o contra o construtor, por defeitos apresentados na obra, </FONT></i><i><FONT SIZE=2>que comprometam a solidez e seguran&ccedil;a da constru&ccedil;&atilde;o, verificados </FONT></i><i><FONT SIZE=2>nos 05 (cinco) anos ap&oacute;s a entrega da obra. Tal prazo conta-se da </FONT></i><i><FONT SIZE=2>data do habite-se, ou da Assembl&eacute;ia de constitui&ccedil;&atilde;o do condom&iacute;nio, e </FONT></i><i><FONT SIZE=2>n&atilde;o da escritura de empreitada de constru&ccedil;&atilde;o&quot; (fl. 77).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente que os defeitos detectados na constru&ccedil;&atilde;o </FONT><FONT SIZE=2>constituem-se em v&iacute;cios ocultos, pois, conforme constatado pela prova pericial, n&atilde;o </FONT><FONT SIZE=2>afetam a solidez da obra. Assim, o caso n&atilde;o encontraria apoio no art. 1245 do CC, </FONT><FONT SIZE=2>sendo necess&aacute;rio reconhecer-se a ocorr&ecirc;ncia da prescri&ccedil;&atilde;o, conforme o art. 178, </FONT><FONT SIZE=2>&sect;5&ordm;, IV, do mesmo Estatuto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No exame dessa mat&eacute;ria, transcrevo voto proferido pelo em.&nbsp; Min. Ari </FONT><FONT SIZE=2>Pargendler no julgamento do REsp 46.568&frasl;SP, 3&ordf; Turma, DJ 01.07.99, que, em </FONT><FONT SIZE=2>situa&ccedil;&atilde;o semelhante &agrave; dos autos, assim se manifestou:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Vale, no t&oacute;pico, a li&ccedil;&atilde;o de S&eacute;rgio Cavalieri Filho, in </FONT></i><i><FONT SIZE=2>verbis: &quot;O art. 1.245 do C&oacute;digo Civil fala em 'solidez e seguran&ccedil;a do </FONT></i><i><FONT SIZE=2>trabalho'. Numa interpreta&ccedil;&atilde;o textual, alguns julgados sustentam que a </FONT></i><i><FONT SIZE=2>garantia desse dispositivo n&atilde;o cobre qualquer defeito; somente </FONT></i><i><FONT SIZE=2>aqueles que p&otilde;em em risco a solidez e seguran&ccedil;a da obra, isto &eacute;, que </FONT></i><i><FONT SIZE=2>por sua gravidade, podem acarretar a ru&iacute;na do pr&eacute;dio. Nesse ponto, </FONT></i><i><FONT SIZE=2>tamb&eacute;m, a norma em exame n&atilde;o mais comporta interpreta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>puramente gramatical. Quando a lei fala em solidez e seguran&ccedil;a, est&aacute; </FONT></i><i><FONT SIZE=2>a se referir n&atilde;o apenas &agrave; solidez e seguran&ccedil;a globais, mas, tamb&eacute;m, </FONT></i><i><FONT SIZE=2>parciais. Esses voc&aacute;bulos devem ser interpretados com certa </FONT></i><i><FONT SIZE=2>elasticidade, abrangendo danos causados por infiltra&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>vazamentos, quedas de blocos do revestimento, etc&quot; (in Programa de </FONT></i><i><FONT SIZE=2>Responsabilidade Civil, Malheiros Editores, S&atilde;o Paulo, 1998, 2&ordf; </FONT></i><i><FONT SIZE=2>Edi&ccedil;&atilde;o, p. 260).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessarte, em casos tais, a prescri&ccedil;&atilde;o &eacute; vinten&aacute;ria, conforme </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o firmada neste STJ, de cujos precedentes cito:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Incorpora&ccedil;&atilde;o. Constru&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Responsabilidade contratualmente fixada do incorporador pela </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o do pr&eacute;dio, que se estende &agrave; repara&ccedil;&atilde;o dos danos </FONT></i><i><FONT SIZE=2>decorrentes de defeitos apresentados pelo edif&iacute;cio. Prescri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>vinten&aacute;ria. Precedentes.&quot; (REsp 120.110&frasl;SP, 4&ordf; Turma, de minha </FONT></i><i><FONT SIZE=2>relatoria, DJ 05.10.98);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Edif&iacute;cio de apartamentos. Defeitos. Responsabilidade do </FONT></i><i><FONT SIZE=2>construtor. Prescri&ccedil;&atilde;o. Art. 1245 do CC. Exegese. 1. O prazo </FONT></i><i><FONT SIZE=2>q&uuml;inq&uuml;enal previsto no art. 1.245 do CC &eacute; de mera garantia, n&atilde;o de </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o. 2. &quot;Prescreve em vinte anos a a&ccedil;&atilde;o para obter, do </FONT></i><i><FONT SIZE=2>construtor, indeniza&ccedil;&atilde;o por defeitos da obra&quot; (S&uacute;mula n&ordm; 194-STJ)&quot; </FONT></i><i><FONT SIZE=2>(REsp 47.208&frasl;SP, 4&ordf; Turma, rel. em. Min. Barros Monteiro, DJ </FONT></i><i><FONT SIZE=2>24.05.99).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, observo que a regra do art. 178, &sect;5&ordm;, IV, do CC n&atilde;o incide </FONT><FONT SIZE=2>no caso em an&aacute;lise, pois, conforme ressaltaram as doutas inst&acirc;ncias ordin&aacute;rias, n&atilde;o </FONT><FONT SIZE=2>se cuida de a&ccedil;&otilde;es edil&iacute;cias, em que se pede o abatimento do pre&ccedil;o de coisa im&oacute;vel </FONT><FONT SIZE=2>ou a rescis&atilde;o do contrato, mas de pedido de indeniza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aponta negativa de vig&ecirc;ncia aos arts. 125, I, 131, 333, I, e 396 do </FONT><FONT SIZE=2>CPC, ao argumento de que o v. aresto recorrido considerou fato provado o preju&iacute;zo </FONT><FONT SIZE=2>alegado, quando este n&atilde;o restou demonstrado nos autos. Isso porque o </FONT><FONT SIZE=2>Condom&iacute;nio teria deixado de juntar as provas necess&aacute;rias do efetivo pagamento dos </FONT><FONT SIZE=2>reparos realizados, n&atilde;o servindo como tal o simples or&ccedil;amento da obra, anexado &agrave; </FONT><FONT SIZE=2>peti&ccedil;&atilde;o inicial, j&aacute; que pode n&atilde;o corresponder ao </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> verdadeiramente </FONT><FONT SIZE=2>despendido. Insurge-se, tamb&eacute;m, contra a juntada de documentos ap&oacute;s o </FONT><FONT SIZE=2>encerramento da fase instrut&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre tal quest&atilde;o, anotou a eg. C&acirc;mara: &quot;Ademais, bom esclarecer, </FONT><FONT SIZE=2>que os recibos juntados posteriormente aos autos referem-se as obras realizadas </FONT><FONT SIZE=2>para conserva&ccedil;&atilde;o do edif&iacute;cio, cujos valores j&aacute; eram do conhecimento dos r&eacute;us, </FONT><FONT SIZE=2>posto que, demonstrados no or&ccedil;amento que acompanhou a inaugural. Ora, nota-se </FONT><FONT SIZE=2>que n&atilde;o houve mal&iacute;cia ou surpresa, porque os valores j&aacute; eram conhecidos pelas </FONT><FONT SIZE=2>partes, n&atilde;o havendo inova&ccedil;&atilde;o&quot; (fl. 85).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, n&atilde;o h&aacute; falar em aus&ecirc;ncia de prova dos fatos alegados, </FONT><FONT SIZE=2>bem como em car&ecirc;ncia de indica&ccedil;&atilde;o do suporte f&aacute;tico ao convencimento do d. </FONT><FONT SIZE=2>colegiado; al&eacute;m do mais, &eacute; incab&iacute;vel rever o posicionamento do julgado, em face </FONT><FONT SIZE=2>das provas, ante o &oacute;bice da S&uacute;mula 07&frasl;STJ. Com rela&ccedil;&atilde;o &agrave; juntada posterior de </FONT><FONT SIZE=2>documentos e tratamento desigual das partes, n&atilde;o se justifica o reconhecimento da </FONT><FONT SIZE=2>pretendida nulidade processual, j&aacute; que aqueles nada inovaram quanto aos fatos da </FONT><FONT SIZE=2>causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 14 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130390</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>