<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 4 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374.296 - RIO GRANDE DO SUL&nbsp; </FONT></b><b><FONT SIZE=2>(2001&frasl;00266118-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTE:CAIXA ECONOMICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ROBERTO MAIA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:ENEDIR ELMOR SCHONARDIE E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARINO NASCIMENTO DA SILVA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:UNIAO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento voltado contra decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu o seguimento de recurso especial interposto pela CAIXA </FONT><FONT SIZE=2>ECON&Ocirc;MICA FEDERAL, com fulcro no art. 105, inciso III, al&iacute;neas 'a' e 'c', da </FONT><FONT SIZE=2>Carta Magna, ao argumento de que a inst&acirc;ncia ordin&aacute;ria n&atilde;o foi exaurida, eis </FONT><FONT SIZE=2>que caberiam embargos infringentes (art.530 do CPC e S&uacute;mula n&ordm;207&frasl;STJ). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os&nbsp; autos, verifico tratar-se o especial da parte un&acirc;nime </FONT><FONT SIZE=2>do julgado, raz&atilde;o pela qual &eacute; inaplic&aacute;vel a referida s&uacute;mula. Sustenta a </FONT><FONT SIZE=2>agravante, nas raz&otilde;es do especial que o julgado a quo contrariou diversos </FONT><FONT SIZE=2>dispositivos de leis federais, bem como divergiu da jurisprud&ecirc;ncia de outros </FONT><FONT SIZE=2>Tribunais, em resumo: (a) ao declarar que &eacute; parte leg&iacute;tima para figurar no p&oacute;lo </FONT><FONT SIZE=2>passivo da demanda em quest&atilde;o, (b) ser trinten&aacute;rio e n&atilde;o q&uuml;inq&uuml;enal o prazo </FONT><FONT SIZE=2>prescricional das a&ccedil;&otilde;es que visam &agrave; corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas </FONT><FONT SIZE=2>de FGTS; (c) ser devido o reajuste dos saldos das contas vinculadas dos </FONT><FONT SIZE=2>recorrentes, aplicando-se os percentuais referentes ao IPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico o entendimento deste Superior Tribunal de Justi&ccedil;a de que a </FONT><FONT SIZE=2>CEF, pela condi&ccedil;&atilde;o de gestora do Fundo, &eacute; parte leg&iacute;tima para figurar no p&oacute;lo </FONT><FONT SIZE=2>passivo das a&ccedil;&otilde;es que buscam o reajuste do saldo das contas vinculadas do </FONT><FONT SIZE=2>FGTS, enquanto que a Uni&atilde;o Federal e os Bancos Deposit&aacute;rios s&atilde;o partes </FONT><FONT SIZE=2>ileg&iacute;timas pela condi&ccedil;&atilde;o de meros arrecadadores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o tem cabida a tese da recorrente de que a prescri&ccedil;&atilde;o, na </FONT><FONT SIZE=2>esp&eacute;cie, &eacute; q&uuml;inq&uuml;enal. Esta Corte j&aacute; reconheceu, de forma un&iacute;ssona, que a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o &eacute; trinten&aacute;ria, tendo sumulado tal entendimento atrav&eacute;s do verbete </FONT><FONT SIZE=2>n&ordm; 210, in verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es para o FGTS prescreve </FONT><FONT SIZE=2>em trinta (30)&nbsp;&nbsp;&nbsp; anos.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; indispensabilidade &agrave; propositura da a&ccedil;&atilde;o da </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o do extrato das contas vinculadas, a Se&ccedil;&atilde;o de Direito P&uacute;blico </FONT><FONT SIZE=2>desta Tribunal, consoante se verifica em m&uacute;ltiplos julgados, a vem </FONT><FONT SIZE=2>considerando perfeitamente dispens&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; taxa de juros progressivos esta &eacute; aplic&aacute;vel &agrave;s contas </FONT><FONT SIZE=2>dos que optaram pelo FGTS, nos termos da Lei n. 5958, de 1973, observado o </FONT><FONT SIZE=2>artigo 4&ordm; da Lei n. 5107, de 1996, conforme consubstanciado na S&uacute;mula n. </FONT><FONT SIZE=2>154&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> Quanto &agrave; sustenta&ccedil;&atilde;o de que s&atilde;o indevidos os percentuais relativos </FONT><FONT SIZE=2>aos expurgos concedidos, este Colendo Tribunal consolidou o posicionamento </FONT><FONT SIZE=2>no sentido de que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um &quot;plus&quot;, sendo </FONT><FONT SIZE=2>apenas a reposi&ccedil;&atilde;o do valor real da moeda corro&iacute;da pela infla&ccedil;&atilde;o, </FONT><FONT SIZE=2>configurando-se o IPC no &iacute;ndice que melhor retrata a realidade inflacion&aacute;ria </FONT><FONT SIZE=2>dos per&iacute;odos constantes dos autos, devendo-se, pois, aplic&aacute;-lo, </FONT><FONT SIZE=2>ressalvando-se o desconto dos percentuais j&aacute; considerados a t&iacute;tulo de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria incidente sobre a conta vinculada dos recorridos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, em recente julgamento proferido pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal, no Recurso Extraordin&aacute;rio n. 226855-7, DJ de 12&frasl;09&frasl;2000, restou </FONT><FONT SIZE=2>assentado o entendimento de que n&atilde;o s&atilde;o devidos os acr&eacute;scimos referentes </FONT><FONT SIZE=2>aos Planos Bresser (junho&frasl;87), Collor I (maio&frasl;90) e Collor II (fevereiro&frasl;91), pelo </FONT><FONT SIZE=2>que devem ser exclu&iacute;dos da condena&ccedil;&atilde;o, se for o caso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine &agrave; corre&ccedil;&atilde;o monet&aacute;ria e aos juros de mora, esta deve </FONT><FONT SIZE=2>incidir a partir das datas em que os valores deveriam ter sido creditados e </FONT><FONT SIZE=2>aqueles s&atilde;o devidos no percentual de 6% ao ano, eis que s&atilde;o de natureza civil </FONT><FONT SIZE=2>e expressam a mora do devedor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, quanto &agrave; verba de sucumb&ecirc;ncia, considerando ter o pedido </FONT><FONT SIZE=2>feito na inicial tido maior abrang&ecirc;ncia do que o deferido no apelo especial, </FONT><FONT SIZE=2>determino que seja rateada na propor&ccedil;&atilde;o de 50% para cada litigante, </FONT><FONT SIZE=2>aplicando-se a norma contida no art. 21 do Estatuto Processual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha as seguintes decis&otilde;es: REsp n&deg; 215.835-SP, Rel. Min. </FONT><FONT SIZE=2>JOS&Eacute; DELGADO, DJ de 18.08.99, p&aacute;g. 72; REsp n&deg; 208.319-RS, Rel. Min. </FONT><FONT SIZE=2>MILTON LUIZ PEREIRA, DJ de 18.08.99, p&aacute;g. 55; REsp n&deg; 212.734-RN, Rel. </FONT><FONT SIZE=2>Min. HUMBERTO GOMES DE BARROS, DJ de 18.08.99, p&aacute;g. 59; e REsp n&deg; </FONT><FONT SIZE=2>213.790-SP, Rel. Min. GARCIA VIEIRA, DJ de 17.08.99, p&aacute;g. 60.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, conhe&ccedil;o do agravo e DOU PROVIMENTO </FONT><FONT SIZE=2>PARCIAL ao pr&oacute;prio recurso especial, com esteio no art. 544, &sect;3&ordm; c&frasl;c o 557, </FONT><FONT SIZE=2>&sect;1&ordm;-A, do CPC, ante a decis&atilde;o recorrida estar em confronto com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 4 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1804</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/04/2001</font></td></tr></table>
</body></html>