<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.429 - RJ (2001&frasl;0059673-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLINICA DE NEFROLOGIA SANTA TERESA LTDA - CLINEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALUISIO NAPOLEAO FREITAS REGO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO MARCOS LOURENCO DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO DE ABREU E LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Civil. Processo civil. Agravo de instrumento. Recurso especial </FONT><FONT SIZE=2>inadmitido. Falta de fundamenta&ccedil;&atilde;o espec&iacute;fica. Indeniza&ccedil;&atilde;o. Rela&ccedil;&atilde;o </FONT><FONT SIZE=2>de consumo. Servi&ccedil;o defeituoso. Responsabilidade objetiva. Invers&atilde;o </FONT><FONT SIZE=2>do &ocirc;nus da prova. Prequestionamento. Aus&ecirc;ncia. Reexame de provas. </FONT><FONT SIZE=2>Impossibilidade. Diss&iacute;dio. Inexist&ecirc;ncia.</FONT></div>
<ul><li><i><FONT SIZE=2>&Eacute; invi&aacute;vel o agravo do art. 545 do CPC que deixa de </FONT></i><i><FONT SIZE=2>atacar especificamente os fundamentos da decis&atilde;o agravada.</FONT></i></li>
<li><i><FONT SIZE=2>Em rela&ccedil;&atilde;o de consumo, a responsabilidade do </FONT></i><i><FONT SIZE=2>fornecedor por servi&ccedil;o defeituoso &eacute; objetiva, sendo prescind&iacute;vel a </FONT></i><i><FONT SIZE=2>discuss&atilde;o quanto &agrave; exist&ecirc;ncia de culpa.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel recurso especial, quando n&atilde;o </FONT></i><i><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada.</FONT></i></li>
<li><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i><i><FONT SIZE=2>recurso especial.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; invi&aacute;vel recurso especial pelo diss&iacute;dio </FONT></i><i><FONT SIZE=2>jurisprudencial se n&atilde;o comprovada a similitude f&aacute;tica entre os casos </FONT></i><i><FONT SIZE=2>confrontados.</FONT></i></li>
</ul>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por CL&Iacute;NICA DE </FONT><FONT SIZE=2>NEFROLOGIA SANTA TEREZA LTDA. contra decis&atilde;o que inadmitiu Recurso </FONT><FONT SIZE=2>Especial, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravados ajuizaram a&ccedil;&atilde;o em face da agravante objetivando </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos patrimoniais e extrapatrimoniais decorrentes do falecimento </FONT><FONT SIZE=2>da m&atilde;e dos agravados ocorrido em raz&atilde;o de &quot;acidente vascular&quot; em sess&atilde;o de </FONT><FONT SIZE=2>hemodi&aacute;lise nas depend&ecirc;ncias da agravante, que teria agido com neglig&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente em senten&ccedil;a que asseverou a </FONT><FONT SIZE=2>impossibilidade de imputar &agrave; agravante qualquer culpa quanto ao resultado morte da </FONT><FONT SIZE=2>paciente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravados recorreram ao e. Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou </FONT><FONT SIZE=2>assim ementado: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESPONSABILIDADE CIVIL &ndash; Paciente submetida a </FONT></i><i><FONT SIZE=2>tratamento de hemodi&aacute;lise e que removida por iniciativa de familiares, </FONT></i><i><FONT SIZE=2>diante de hematoma tor&aacute;cico ocorrido no curso da sess&atilde;o, veio a </FONT></i><i><FONT SIZE=2>falecer no dia seguinte &ndash; A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Improced&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tem-se por defeituoso o servi&ccedil;o que n&atilde;o fornece a </FONT></i><i><FONT SIZE=2>seguran&ccedil;a que o caso estava a exigir, tanto que a cl&iacute;nica mostrou-se </FONT></i><i><FONT SIZE=2>despreparada para enfrentar intercorr&ecirc;ncia grave no tratamento da </FONT></i><i><FONT SIZE=2>hemodi&aacute;lise.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No arbitramento da indeniza&ccedil;&atilde;o por dano moral dever&aacute; o </FONT></i><i><FONT SIZE=2>juiz levar em considera&ccedil;&atilde;o as condi&ccedil;&otilde;es das partes, o grau de culpa e </FONT></i><i><FONT SIZE=2>a repercuss&atilde;o do dano, mas em perder de vista o car&aacute;ter did&aacute;tico das </FONT></i><i><FONT SIZE=2>perdas e danos como forma de desestimular a reitera&ccedil;&atilde;o do ato </FONT></i><i><FONT SIZE=2>danoso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso parcialmente provido.&quot; </FONT></i><FONT SIZE=2>fl. 388</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo agravante, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s o agravante Recurso Especial, com fundamento </FONT><FONT SIZE=2>nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando ofensa aos seguintes </FONT><FONT SIZE=2>dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; arts. 14, &sect; 4&ordm;, do C&oacute;digo de Defesa do Consumidor, e 1.545, do </FONT><FONT SIZE=2>C&oacute;digo Civil, pois o v. ac&oacute;rd&atilde;o recorrido aplicou diretamente o disposto no art. 14 </FONT><FONT SIZE=2>daquele diploma sem cogitar antes a aplica&ccedil;&atilde;o do &sect; 4&ordm; deste mesmo artigo, pois </FONT><FONT SIZE=2>somente demonstrada a culpa dos m&eacute;dicos, poder-se-ia aplicar a responsabilidade </FONT><FONT SIZE=2>objetiva &agrave; agravante, cl&iacute;nica m&eacute;dica. Alega, outrossim, que a obriga&ccedil;&atilde;o dos m&eacute;dicos </FONT><FONT SIZE=2>&eacute; de meio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 333, do CPC, e 6&ordm;, do CPC, por ter sido o &ocirc;nus da prova </FONT><FONT SIZE=2>subvertido extemporaneamente, uma vez que, somente ao final do julgamento de </FONT><FONT SIZE=2>segunda inst&acirc;ncia, declarou-se que cabia &agrave; agravante provar que o defeito no </FONT><FONT SIZE=2>servi&ccedil;o n&atilde;o existia. Alega, ainda, que a invers&atilde;o do &ocirc;nus da prova est&aacute; </FONT><FONT SIZE=2>condicionada a ato processual motivado no in&iacute;cio da fase instrut&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; art. 131, do CPC, porquanto o v. ac&oacute;rd&atilde;o incorreu em grosseira </FONT><FONT SIZE=2>inobserv&acirc;ncia aos crit&eacute;rios jur&iacute;dicos de valora&ccedil;&atilde;o da prova (documental, </FONT><FONT SIZE=2>testemunhal e pericial) constantes nos autos, havendo supervaloriza&ccedil;&atilde;o injustificada </FONT><FONT SIZE=2>&agrave; formalidade do atestado de &oacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; art. 535, I, do CPC, pois se o v. ac&oacute;rd&atilde;o guerreado n&atilde;o se </FONT><FONT SIZE=2>manifestou expressamente sobre a mat&eacute;ria tratada no art. 131, do CPC, houve </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao disposto no artigo supra, uma vez que era ponto sobre o qual deveria se </FONT><FONT SIZE=2>manifestar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colaciona ainda julgados de modo a evidenciar solu&ccedil;&otilde;es diversas </FONT><FONT SIZE=2>dada por outros tribunais em demandas envolvendo cl&iacute;nicas m&eacute;dicas ou hospitais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem porque n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em erro m&eacute;dico, considerando que a causa de pedir colocada na inicial se liga a </FONT><FONT SIZE=2>defeito na presta&ccedil;&atilde;o do servi&ccedil;o no tocante ao acompanhamento da consumidora </FONT><FONT SIZE=2>quando da realiza&ccedil;&atilde;o da hemodi&aacute;lise, incidindo o &oacute;bice exposto na S&uacute;mula 7&frasl;STJ, </FONT><FONT SIZE=2>pois o que o recorrente pretende &eacute; a reavalia&ccedil;&atilde;o do conte&uacute;do f&aacute;tico dos autos, foi </FONT><FONT SIZE=2>interposto o presente agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da responsabilidade da cl&iacute;nica por servi&ccedil;o defeituoso:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> afastou a discuss&atilde;o sobre erro m&eacute;dico e condenou </FONT><FONT SIZE=2>a r&eacute; com base em defeito no servi&ccedil;o, </FONT><i><FONT SIZE=2>in verbi</FONT></i><FONT SIZE=2>s:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que em alguns casos, como naqueles em que se </FONT></i><i><FONT SIZE=2>alegue erro m&eacute;dico, por exemplo, s&oacute; se pode atribuir responsabilidade </FONT></i><i><FONT SIZE=2>&agrave; pessoa jur&iacute;dica se vier a ser provada a culpa do m&eacute;dico. A n&atilde;o ser </FONT></i><i><FONT SIZE=2>assim estar-se-ia adotando a teoria do risco integral, em raz&atilde;o do qual </FONT></i><i><FONT SIZE=2>o hospital ou a casa de sa&uacute;de responderia objetivamente, sempre que </FONT></i><i><FONT SIZE=2>se verificasse um resultado diverso do normalmente esperado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese presente o que se discute, por&eacute;m, &eacute; </FONT></i><i><FONT SIZE=2>nitidamente, o defeito no servi&ccedil;o, pois que se atribui &agrave; cl&iacute;nica </FONT></i><i><FONT SIZE=2>neglig&ecirc;ncia no acompanhamento da m&atilde;e dos autores.&quot; </FONT></i><FONT SIZE=2>fl. 392</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A perspectiva adotada no v. ac&oacute;rd&atilde;o recorrido mostra o </FONT><FONT SIZE=2>descumprimento por parte da agravante de obriga&ccedil;&atilde;o de resultado, qual seja, estar </FONT><FONT SIZE=2>adequadamente preparada para prestar um servi&ccedil;o sem v&iacute;cio de qualidade, seguro. </FONT><FONT SIZE=2>Colhe-se o v. ac&oacute;rd&atilde;o recorrido os seguinte trechos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em outras palavras, n&atilde;o est&atilde;o as cl&iacute;nicas de nefrologia </FONT></i><i><FONT SIZE=2>preparadas para enfrentar situa&ccedil;&otilde;es mais graves decorrentes do </FONT></i><i><FONT SIZE=2>tratamento de hemodi&aacute;lise.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acontece que a aus&ecirc;ncia de servi&ccedil;o de atendimento </FONT></i><i><FONT SIZE=2>urgente n&atilde;o isenta a cl&iacute;nica de responsabilidade, pois que uma vez </FONT></i><i><FONT SIZE=2>que ela se dedica &agrave; presta&ccedil;&atilde;o de servi&ccedil;o de natureza sens&iacute;vel, tem ela </FONT></i><i><FONT SIZE=2>que estar adequadamente preparada para enfrentar as intercorr&ecirc;ncias </FONT></i><i><FONT SIZE=2>que se verificarem, sejam graves ou n&atilde;o, pois que elas, as </FONT></i><i><FONT SIZE=2>intercorr&ecirc;ncias, se inserem no risco da atividade explorada.&quot; </FONT></i><FONT SIZE=2>fls. </FONT><FONT SIZE=2>392&frasl;393</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, n&atilde;o h&aacute; nos autos nenhuma prova de que a apelada, </FONT></i><i><FONT SIZE=2>diante do quadro que a paciente apresentava, tivesse tomado as </FONT></i><i><FONT SIZE=2>primeiras provid&ecirc;ncias (hidrata&ccedil;&atilde;o, administra&ccedil;&atilde;o de anticoagulantes </FONT></i><i><FONT SIZE=2>etc.). Ao contr&aacute;rio, ela nada fez, e se a paciente veio a ser removida </FONT></i><i><FONT SIZE=2>deveu-se isto a provid&ecirc;ncia de pessoa da fam&iacute;lia, inconformada com a </FONT></i><i><FONT SIZE=2>in&eacute;rcia dos respons&aacute;veis pelo atendimento m&eacute;dico. Observe-se que </FONT></i><i><FONT SIZE=2>nem mesmo de ambul&acirc;ncia disp&otilde;e, ou pelo menos, dispunha a </FONT></i><i><FONT SIZE=2>recorrida &agrave; &eacute;poca.&quot; </FONT></i><FONT SIZE=2>fl. 393</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o debateu o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> sobre a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>disposto no art. 14, &sect; 4&ordm;, do CPC, pois n&atilde;o se trata de responsabilidade pessoal de </FONT><FONT SIZE=2>profissional liberal, e, sim, servi&ccedil;o defeituoso prestado pela agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, ademais, o seguinte trecho do voto do ilustre Min. S&aacute;lvio </FONT><FONT SIZE=2>de Figueiredo Teixeira, relator no REsp 295.816&frasl;RJ, DJ: 12&frasl;03&frasl;2001:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A responsabilidade dos hospitais, como pessoa jur&iacute;dica, &eacute; </FONT></i><i><FONT SIZE=2>objetiva, e at&eacute; mesmo nas atividades de natureza m&eacute;dica, segundo a </FONT></i><i><FONT SIZE=2>corrente doutrin&aacute;ria majorit&aacute;ria no tema, n&atilde;o se incluindo na exce&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>feita pela lei aos profissionais liberais (cuja culpa tem natureza </FONT></i><i><FONT SIZE=2>subjetiva).&quot; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, o fundamento de exist&ecirc;ncia de servi&ccedil;o defeituoso e n&atilde;o de </FONT><FONT SIZE=2>erro m&eacute;dico, utilizado na decis&atilde;o que inadmitiu o Recurso Especial, n&atilde;o foi </FONT><FONT SIZE=2>especificamente rebatido pelo agravante na peti&ccedil;&atilde;o ora em exame, fazendo incidir o </FONT><FONT SIZE=2>&oacute;bice exposto na S&uacute;mula n. 182&frasl;STJ:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; invi&aacute;vel o agravo do art. 545 do CPC que deixa de </FONT></i><i><FONT SIZE=2>atacar especificamente os fundamentos da decis&atilde;o agravada.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do &ocirc;nus da prova:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos presentes autos, asseverou-se a exist&ecirc;ncia de responsabilidade </FONT><FONT SIZE=2>objetiva da cl&iacute;nica prestadora de servi&ccedil;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tratando-se de rela&ccedil;&atilde;o de consumo e de defeito no servi&ccedil;o prestado </FONT><FONT SIZE=2>pela agravante, fato alegado pelos agravados na peti&ccedil;&atilde;o inicial, impunha-se &agrave; </FONT><FONT SIZE=2>agravante, para excluir sua responsabilidade civil, o dever de provar inexist&ecirc;ncia do </FONT><FONT SIZE=2>defeito ou culpa exclusiva da v&iacute;tima.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Zelmo Denar</FONT><FONT SIZE=2>Código brasileiro de defesa do consumidor: comentado pelos autores do anteprojeto / Ada Pellegrini Grinover... [et al].  6. ed.  Rio de Janeiro: Forense Universitária, 2000. p. 171/172</FONT><FONT SIZE=2>&ndash;&ndash;, comentando o art. 14, do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, explicita que:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As causas excludentes de responsabilidade do prestador </FONT></i><i><FONT SIZE=2>de servi&ccedil;os s&atilde;o as mesmas previstas na hip&oacute;tese do fornecimento de </FONT></i><i><FONT SIZE=2>bens, a saber: que tendo prestado o servi&ccedil;o, o defeito inexiste, ou que </FONT></i><i><FONT SIZE=2>a culpa &eacute; exclusiva do usu&aacute;rio ou terceiro.&quot; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, incidente a responsabilidade objetiva, n&atilde;o houve invers&atilde;o do </FONT><FONT SIZE=2>&ocirc;nus da prova, e nem essa quest&atilde;o foi ventilada pelo e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> de modo a </FONT><FONT SIZE=2>evidenciar o necess&aacute;rio prequestionamento, requisito de admissibilidade do recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Da valora&ccedil;&atilde;o da prova:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o existiu m&aacute; valora&ccedil;&atilde;o da prova. O que ocorreu foi julgamento da </FONT><FONT SIZE=2>lide de forma contr&aacute;ria aos interesses da agravante. O e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> asseverou </FONT><FONT SIZE=2>a responsabilidade objetiva da agravante e apreciou de forma motivada as provas </FONT><FONT SIZE=2>existentes nos autos, levando-se em considera&ccedil;&atilde;o, inclusive, laudo pericial, termo </FONT><FONT SIZE=2>de depoimento de m&eacute;dico e o contido no atestado de &oacute;bito.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, conclus&atilde;o diversa necessitaria do revolvimento do </FONT><FONT SIZE=2>conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos, procedimento vedado ao Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, nos termos de sua S&uacute;mula n.7.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Do alegado diss&iacute;dio jurisprudencial:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O alegado dissenso jurisprudencial n&atilde;o restou demonstrado, n&atilde;o </FONT><FONT SIZE=2>havendo sequer similitude f&aacute;tica entre os julgados, pois os arestos colacionadas </FONT><FONT SIZE=2>dizem respeito a erros cometidos por m&eacute;dicos enquanto profissionais liberais, </FONT><FONT SIZE=2>situa&ccedil;&atilde;o diversa da existente nos presentes autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 04 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 67676</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>