<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375118 - RS (2001&frasl;0028300-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ESTADUAL DE ENERGIA ELETRICA - CEEE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DELAMAR GARCIA DE MELO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE IVO RIBEIRO RODRIGUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DERLI J CUNHA RODRIGUES E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. FALTA DE INDICA&Ccedil;&Atilde;O EXPRESSA </FONT></b><b><FONT SIZE=2>DO DISPOSITIVO LEGAL APONTADO COMO VIOLADO. REEXAME </FONT></b><b><FONT SIZE=2>DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ. INTERPRETA&Ccedil;&Atilde;O DE CL&Aacute;USULA </FONT></b><b><FONT SIZE=2>CONTRATUAL &ndash; S&Uacute;MULA N&ordm; 05&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento para reformar decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que determinou a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria de contrato de m&uacute;tuo firmado entre o usu&aacute;rio e a </FONT><FONT SIZE=2>concession&aacute;ria do servi&ccedil;o p&uacute;blico de energia el&eacute;trica para custeio das </FONT><FONT SIZE=2>despesas a cargo desta de implanta&ccedil;&atilde;o do fornecimento estabelecido.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O recurso, para ter acesso &agrave; sua aprecia&ccedil;&atilde;o neste Tribunal, deve </FONT><FONT SIZE=2>indicar, quando da sua interposi&ccedil;&atilde;o, expressamente, o dispositivo e </FONT><FONT SIZE=2>al&iacute;nea que autorizam sua admiss&atilde;o. Da mesma forma, cabe ao </FONT><FONT SIZE=2>recorrente, ainda, mencionar, com clareza, as normas que tenham sido </FONT><FONT SIZE=2>contrariadas ou cuja vig&ecirc;ncia tenha sido negada (AG n&ordm; 4719&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Nilson Naves, DJU de 20&frasl;09&frasl;90, p&aacute;g. 9762; REsp n&ordm; 4485&frasl;MG, Rel. </FONT><FONT SIZE=2>Min. Nilson Naves, DJU de 15&frasl;10&frasl;90, p&aacute;g. 11190; REsp n&ordm; 6702&frasl;RS, </FONT><FONT SIZE=2>Rel. Min. Fontes de Alencar, DJU de 11&frasl;03&frasl;91, p&aacute;g. 2399). Em assim </FONT><FONT SIZE=2>n&atilde;o ocorrendo, ou se d&ecirc; de modo deficiente, o recurso torna-se </FONT><FONT SIZE=2>inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3. </FONT></b><FONT SIZE=2>Demonstrado, de modo muito evidente, que a proced&ecirc;ncia do pedido </FONT><FONT SIZE=2>est&aacute; rigorosamente vinculada ao exame das provas depositadas nos </FONT><FONT SIZE=2>autos e &agrave; interpreta&ccedil;&atilde;o de cl&aacute;usula contratual, conforme pode se </FONT><FONT SIZE=2>constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado e na r. </FONT><FONT SIZE=2>senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4. </FONT></b><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova e em an&aacute;lise de interpreta&ccedil;&atilde;o de cl&aacute;usula de contratos </FONT><FONT SIZE=2>celebrados, haja vista que a miss&atilde;o de tal recurso &eacute; apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado nas S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 5 e 7, desta Colenda Casa Julgadora, respectivamente: </FONT><b><i><FONT SIZE=2>&quot;a simples </FONT></i></b><b><i><FONT SIZE=2>interpreta&ccedil;&atilde;o de cl&aacute;usula contratual n&atilde;o enseja recurso especial&quot;</FONT></i></b><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>e </FONT><b><i><FONT SIZE=2>&quot;a pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i></b><b><i><FONT SIZE=2>especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela COMPANHIA ESTADUAL DE </FONT><FONT SIZE=2>ENERGIA EL&Eacute;TRICA - CEEE - no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial. O v. Ac&oacute;rd&atilde;o determinou a corre&ccedil;&atilde;o monet&aacute;ria de contrato de </FONT><FONT SIZE=2>m&uacute;tuo firmado entre o usu&aacute;rio e a concession&aacute;ria do servi&ccedil;o p&uacute;blico de energia </FONT><FONT SIZE=2>el&eacute;trica para custeio das despesas a cargo desta de implanta&ccedil;&atilde;o do fornecimento </FONT><FONT SIZE=2>estabelecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que o decis&oacute;rio em quest&atilde;o contrariou a Lei Federal n&ordm; 6.423&frasl;77.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, isto porque, a meu ver, n&atilde;o est&atilde;o presentes os requisitos de </FONT><FONT SIZE=2>sua admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, para ter acesso &agrave; sua aprecia&ccedil;&atilde;o neste Tribunal, deve indicar, </FONT><FONT SIZE=2>quando da sua interposi&ccedil;&atilde;o, expressamente, o dispositivo e al&iacute;nea que autorizam </FONT><FONT SIZE=2>sua admiss&atilde;o. Da mesma forma, cabe ao recorrente, ainda, mencionar, com </FONT><FONT SIZE=2>clareza, as normas que tenham sido contrariadas ou cuja vig&ecirc;ncia tenha sido </FONT><FONT SIZE=2>negada (AG n&ordm; 4719&frasl;SP, Rel. Min. Nilson Naves, DJU de 20&frasl;09&frasl;90, p&aacute;g. 9762; </FONT><FONT SIZE=2>REsp n&ordm; 4485&frasl;MG, Rel. Min. Nilson Naves, DJU de 15&frasl;10&frasl;90, p&aacute;g. 11190; REsp n&ordm; </FONT><FONT SIZE=2>6702&frasl;RS, Rel. Min. Fontes de Alencar, DJU de 11&frasl;03&frasl;91, p&aacute;g. 2399).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa trilha, confira-se as seguintes decis&otilde;es deste Sodal&iacute;cio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I &ndash; &Eacute; mister, para a admissibilidade do recurso especial, a </FONT></i><i><FONT SIZE=2>particulariza&ccedil;&atilde;o dos artigos da lei tidos por violados (art. 105, III, &quot;a&quot; da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal), bem assim, para o seu conhecimento, o devido </FONT></i><i><FONT SIZE=2>prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Agravo Regimental desprovido&quot; </FONT></i><FONT SIZE=2>(Agravo Regimental no Agravo de </FONT><FONT SIZE=2>Instrumento n&ordm; 10125&frasl;AM, Rel. Min. Geraldo Sobral, DJU de 05&frasl;08&frasl;91, </FONT><FONT SIZE=2>p&aacute;g. 9948).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sem apontar a recorrente qualquer dispositivo legal porventura violado </FONT></i><i><FONT SIZE=2>e, pela &quot;c&quot; descumprir os requisitos do artigo 255 do RI&frasl;STJ, </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel &eacute; o apelo&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 34582-4&frasl;SP, DJU de 16&frasl;08&frasl;93, p&aacute;g. </FONT><FONT SIZE=2>15980).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cabe ao recorrente, ao interpor o recurso, dar as raz&otilde;es pelas quais </FONT></i><i><FONT SIZE=2>entende ofendido, pelo ac&oacute;rd&atilde;o, o texto de lei indicado. Caso n&atilde;o as </FONT></i><i><FONT SIZE=2>forne&ccedil;a, ou as d&ecirc; de modo deficiente, o recurso torna-se inadmiss&iacute;vel.&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(REsp n&ordm; 9174&frasl;SP, Rel. Min. Nilson Naves, DJU de 24&frasl;06&frasl;&frasl;91, p&aacute;g. </FONT><FONT SIZE=2>8.637).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. DEFICI&Ecirc;NCIA DA </FONT></i><i><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O. S&Uacute;MULA 284-STF. N&Atilde;O CONHECIMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Considera-se deficiente a fundamenta&ccedil;&atilde;o deduzida no recurso </FONT></i><i><FONT SIZE=2>especial, se n&atilde;o indicado, com precis&atilde;o o dispositivo de lei federal que </FONT></i><i><FONT SIZE=2>teria sido desafei&ccedil;oado, incidindo, na esp&eacute;cie, a S&uacute;mula 284 do Pret&oacute;rio </FONT></i><i><FONT SIZE=2>Excelso. Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>77285&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ de 18&frasl;03&frasl;96, p&aacute;g. 7541).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma esteira: REsp n&ordm; 51795-8&frasl;SP, Rel. Min. Pe&ccedil;anha Martins, DJ de </FONT><FONT SIZE=2>27&frasl;05&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em apre&ccedil;o, a fundamenta&ccedil;&atilde;o do recurso apresenta-se deficiente, o que </FONT><FONT SIZE=2>impede a perfeita compreens&atilde;o da controv&eacute;rsia. A recorrente n&atilde;o apontou, com a </FONT><FONT SIZE=2>exatid&atilde;o exigida, qual o dispositivo legal que foi violado ou teve negada sua </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, faz-se incidir a S&uacute;mula n&ordm; 284&frasl;STF, no af&atilde; de obstar a seq&uuml;&ecirc;ncia do </FONT><FONT SIZE=2>processado pela al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; por demais acrescer as seguintes decis&otilde;es, </FONT><i><FONT SIZE=2>&quot;in&quot;</FONT></i><FONT SIZE=2> 'C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil e Legisla&ccedil;&atilde;o Processual em Vigor', Theotonio Negr&atilde;o, 28&ordf; ed., 1997, Saraiva, </FONT><FONT SIZE=2>p&aacute;gs. 1241 e 1243:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A parte precisa indicar com exatid&atilde;o o dispositivo da lei federal cuja </FONT></i><i><FONT SIZE=2>vig&ecirc;ncia se tenha negado. Do contr&aacute;rio, a deficiente fundamenta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>recurso impede-lhe o conhecimento.&quot; (RSTJ 27&frasl;467). No mesmo </FONT></i><i><FONT SIZE=2>sentido: RSTJ 46&frasl;148.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se conhece de recurso especial, com fundamento na letra 'a' do </FONT></i><i><FONT SIZE=2>permissivo constitucional, se o recorrente n&atilde;o indica dispositivo da lei </FONT></i><i><FONT SIZE=2>federal a que o ac&oacute;rd&atilde;o recorrido tenha negado vig&ecirc;ncia.&quot; (STJ-2&ordf; </FONT></i><i><FONT SIZE=2>Turma, REsp 8.605-MG, rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, j. 11.12.91, </FONT></i><i><FONT SIZE=2>n&atilde;o conheceram, v.u., DJU 10.2.91, p. 856, 1&ordf; col., em., rep.).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se toma conhecimento de recurso especial em que se alega </FONT></i><i><FONT SIZE=2>negativa de vig&ecirc;ncia de lei federal, por&eacute;m n&atilde;o se faz a indica&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>texto violado.&quot; (RSTJ 39&frasl;341).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial se o recorrente 'n&atilde;o fundamenta </FONT></i><i><FONT SIZE=2>a alegada vulnera&ccedil;&atilde;o' de lei federal (RSTJ 16&frasl;348), ou n&atilde;o indica os </FONT></i><i><FONT SIZE=2>textos de lei federal infraconstitucional contrariados pelo ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido (STJ-4&ordf; Turma, Ag 2.699-SP-AgRg, rel. Min. Barros Monteiro, </FONT></i><i><FONT SIZE=2>j. 8.5.90, negaram provimento, v.u., DJU 28.5.90, p. 4.736, 2&ordf; col., em.; </FONT></i><i><FONT SIZE=2>STJ-3&ordf; Turma, REsp 4.957-SP, rel. Min. Nilson Naves, j. 2.10.90, n&atilde;o </FONT></i><i><FONT SIZE=2>conheceram do recurso, v.u., DJU 29.10.90, p. 12146, 2&ordf; col., em.; </FONT></i><i><FONT SIZE=2>STJ-1&ordf; Turma, Ag 9.968-AM-AgRg, rel. Min. Geraldo Sobral, j. 19.6.91, </FONT></i><i><FONT SIZE=2>negaram provimento, v.u., DJU 5.8.91, p. 9.982, 2&ordf; col., em.; STJ-6&ordf; </FONT></i><i><FONT SIZE=2>Turma, REsp 30.510-3-GO, rel. Min. Pedro Acioli, j. 25.4.94, n&atilde;o </FONT></i><i><FONT SIZE=2>conheceram, v.u., DJU 16.5.94, p. 11.789, 1&ordf; col., em.), isto &eacute;, n&atilde;o se </FONT></i><i><FONT SIZE=2>conhece do recurso se o recorrente n&atilde;o faz 'a particulariza&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>artigos de lei reputados de violados&quot; (RSTJ 62&frasl;294).&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o panorama formado no &acirc;mbito dos autos revela que a an&aacute;lise </FONT><FONT SIZE=2>do recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se </FONT><FONT SIZE=2>reexamine a prova dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo muito evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas nos autos, conforme </FONT><FONT SIZE=2>pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o acolhimento da </FONT><FONT SIZE=2>pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do mencionado suporte, </FONT><FONT SIZE=2>obstando a admissibilidade do apelo os verbetes n&ordm; 279 da S&uacute;mula do Colendo </FONT><FONT SIZE=2>STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos autos, e </FONT><FONT SIZE=2>esta se d&aacute;, diferenciando-se a valora&ccedil;&atilde;o da prova, &quot;</FONT><i><FONT SIZE=2>quando se aprecia a </FONT></i><i><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se </FONT><FONT SIZE=2>refere &quot;</FONT><i><FONT SIZE=2>&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ </FONT><FONT SIZE=2>82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As hip&oacute;teses que autorizam a juntada de novos documentos nos recursos da </FONT><FONT SIZE=2>compet&ecirc;ncia do STJ, interpostos em segunda inst&acirc;ncia, est&atilde;o previstas no art. </FONT><FONT SIZE=2>141 do RISTJ, n&atilde;o se enquadrando o caso ora em exame em qualquer dos </FONT><FONT SIZE=2>incisos do mencionado dispositivo. A respeito, confira-se o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se </FONT></i><i><FONT SIZE=2>pretende fazer na inst&acirc;ncia recursal excepcional&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; 2617&frasl;SP, </FONT><FONT SIZE=2>Rel. Min. Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT></i><i><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT></i><i><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, </FONT></i><i><FONT SIZE=2>torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, </FONT></i><i><FONT SIZE=2>antes, se impuser o reexame dos elementos factuais do processo. </FONT></i><i><FONT SIZE=2>Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. 10875.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do julgado </FONT><FONT SIZE=2>guerreado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; campo </FONT><FONT SIZE=2>para se revisar entendimento de segundo grau assentado em prova, haja vista que </FONT><FONT SIZE=2>a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; o que </FONT><FONT SIZE=2>preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A pretens&atilde;o </FONT></i></b><b><i><FONT SIZE=2>de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente processado, </FONT><FONT SIZE=2>por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, o exame dos autos tamb&eacute;m esbarra na interpreta&ccedil;&atilde;o de cl&aacute;usula </FONT><FONT SIZE=2>contratual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do mesmo modo, na via do Especial n&atilde;o &eacute; permitido revisar entendimento </FONT><FONT SIZE=2>assentado em exame de interpreta&ccedil;&atilde;o de cl&aacute;usula de contratos celebrados, </FONT><FONT SIZE=2>conforme enuncia a S&uacute;mula n&ordm; 05&frasl;STJ, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;</FONT></b><b><i><FONT SIZE=2>A simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual n&atilde;o enseja recurso </FONT></i></b><b><i><FONT SIZE=2>especial.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente processado, </FONT><FONT SIZE=2>por infring&ecirc;ncia ao enunciado das referidas S&uacute;mulas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o h&aacute; de se emprestar caminhada ao Recurso Especial por meio </FONT><FONT SIZE=2>deste recurso. Incidem, no caso, as S&uacute;mulas n&ordm;s 05 e 07 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39091</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>