<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 398.752 - SP (2001&frasl;0084505-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAYME BRISOLLA JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE NATAL&nbsp; E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE AUGUSTO SADI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o. Omiss&atilde;o. Embargos </FONT><FONT SIZE=2>de Declara&ccedil;&atilde;o. Inexist&ecirc;ncia. Fraude &agrave; execu&ccedil;&atilde;o. Acordo entre </FONT><FONT SIZE=2>exeq&uuml;ente e executado. Reexame f&aacute;tico-probat&oacute;rio. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Devem ser rejeitados os embargos de declara&ccedil;&atilde;o opostos a </FONT></i><i><FONT SIZE=2>pretexto de suprir omiss&atilde;o, quando toda a quest&atilde;o posta &agrave; desate j&aacute; </FONT></i><i><FONT SIZE=2>foi examinada no julgado embargado. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Reconhecida a exist&ecirc;ncia de acordo firmado entre exeq&uuml;ente e </FONT></i><i><FONT SIZE=2>executado, o qual autorizava a venda de bem penhorado, mostra-se </FONT></i><i><FONT SIZE=2>correto o ac&oacute;rd&atilde;o que entende inexistente fraude &agrave; execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; invi&aacute;vel o reexame f&aacute;tico-probat&oacute;rio em sede de Recurso </FONT></i><i><FONT SIZE=2>Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial exige que se demonstre </FONT></i><i><FONT SIZE=2>a similitude f&aacute;tica entre os casos confrontados.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra despacho que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto pelo Banco do Brasil, com fulcro nas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do Primeiro Tribunal </FONT><FONT SIZE=2>de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, proferido em embargos de terceiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Alexandre Natal e outros opuseram embargos de </FONT><FONT SIZE=2>terceiro em execu&ccedil;&atilde;o promovida pelo ora agravante em face de Duagro S.A </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o e Participa&ccedil;&otilde;es. Visavam excluir o im&oacute;vel adquirido da Empresa </FONT><FONT SIZE=2>Duagro de penhora realizada naquele processo de execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram acolhidos, entendendo-se inexistente fraude </FONT><FONT SIZE=2>contra credores, mesmo que a aliena&ccedil;&atilde;o tivesse ocorrido ap&oacute;s determinada a </FONT><FONT SIZE=2>penhora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Banco embargado apelou, negando-se provimento ao apelo, por </FONT><FONT SIZE=2>maioria, em ac&oacute;rd&atilde;o contra o qual op&ocirc;s-se, ent&atilde;o, embargos infringentes, os quais </FONT><FONT SIZE=2>foram rejeitados consoante os seguintes fundamentos:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; No caso em exame, restou evidenciado nos autos que a </FONT></i><i><FONT SIZE=2>executada Duagro S&frasl;A Administra&ccedil;&atilde;o e Participa&ccedil;&otilde;es a Rodrigo Natal </FONT></i><i><FONT SIZE=2>vendeu, em janeiro de 1994, a Alexandre Natal o im&oacute;vel matriculado no </FONT></i><i><FONT SIZE=2>10&ordm; Cart&oacute;rio de Registro de Im&oacute;veis da comarca da Capital sob o n&ordm; </FONT></i><i><FONT SIZE=2>13.634 e que, em abril de 1994, vendeu a Rodrigo Natal os im&oacute;veis </FONT></i><i><FONT SIZE=2>matriculados naquele mesmo cart&oacute;rio sob ns. 13.635 e 13.636, sendo </FONT></i><i><FONT SIZE=2>certo que os referidos bens haviam sido penhorados em 4 de </FONT></i><i><FONT SIZE=2>novembro de 1988, nos autos da a&ccedil;&atilde;o de execu&ccedil;&atilde;o movida pelo ora </FONT></i><i><FONT SIZE=2>embargante contra a empresa acima referida e outros (proc. 1.087&frasl;88).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante desse quadro, for&ccedil;oso seria reconhecer que tais </FONT></i><i><FONT SIZE=2>vendas se deram em fraude &agrave; execu&ccedil;&atilde;o, visto que desnecess&aacute;ria a </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o do consilium fraudis e indemonstrada pelos embargantes </FONT></i><i><FONT SIZE=2>a solvabilidade da alienante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Todavia, provado restou tamb&eacute;m que, por for&ccedil;a de acordo </FONT></i><i><FONT SIZE=2>celebrado nos autos da a&ccedil;&atilde;o de execu&ccedil;&atilde;o, estava a propriet&aacute;ria dos </FONT></i><i><FONT SIZE=2>aludidos bens autorizados a vend&ecirc;-los, desde que desse ci&ecirc;ncia da </FONT></i><i><FONT SIZE=2>venda ao exeq&uuml;ente e utilizasse o valor recebido dos adquirentes para </FONT></i><i><FONT SIZE=2>pagamento da d&iacute;vida em execu&ccedil;&atilde;o, condi&ccedil;&otilde;es essas devidamente </FONT></i><i><FONT SIZE=2>cumpridas pela alienante (fls. 61&frasl;63 e 75&frasl;76).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em sendo assim, a solu&ccedil;&atilde;o do lit&iacute;gio s&oacute; poderia mesmo </FONT></i><i><FONT SIZE=2>ser a que foi dada pelo douto Magistrado </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, liberando aqueles </FONT></i><i><FONT SIZE=2>bens da constri&ccedil;&atilde;o judicial.&quot; </FONT></i><FONT SIZE=2>(fls. 114&frasl;115)</FONT><i><FONT SIZE=2>&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Op&ocirc;s-se, ent&atilde;o, embargos de declara&ccedil;&atilde;o, alegando-se omiss&atilde;o </FONT><FONT SIZE=2>quanto </FONT><i><FONT SIZE=2>&quot;ao alegado destempo na intima&ccedil;&atilde;o do exeq&uuml;ente sobre a aliena&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>im&oacute;veis realizada pelos executados, aqui recorridos, e que j&aacute; tinham sido </FONT></i><i><FONT SIZE=2>penhorados na execu&ccedil;&atilde;o levada a efeito, bem como pelo fato desses recorridos n&atilde;o </FONT></i><i><FONT SIZE=2>terem carreado os recursos decorrentes dessa aliena&ccedil;&atilde;o para o recorrente, </FONT></i><i><FONT SIZE=2>descumprindo a cl&aacute;usula sexta daquele acordo inadimplido.&quot;</FONT></i><FONT SIZE=2> (fl. 121).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados ao fundamento de que inexistente o </FONT><FONT SIZE=2>apontado v&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o Banco do Brasil interp&ocirc;s Recurso Especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 535, II, do CPC, porque n&atilde;o sanada a omiss&atilde;o alegada nos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 593, II e 659, &sect; 4&ordm;, do CPC, uma vez que a fraude &agrave; execu&ccedil;&atilde;o </FONT><FONT SIZE=2>se configura independentemente da m&aacute;-f&eacute; do adquirente do im&oacute;vel e da </FONT><FONT SIZE=2>necessidade de registro da penhora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 333, I, do CPC, porque os ora agravados n&atilde;o comprovaram que </FONT><FONT SIZE=2>o acordo estabelecido com o exeq&uuml;ente, o qual possibilitava a venda de bem </FONT><FONT SIZE=2>penhorado, atendidas as condi&ccedil;&otilde;es pactuadas, fora cumprido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, diss&iacute;dio jurisprudencial em rela&ccedil;&atilde;o a julgados nos quais </FONT><FONT SIZE=2>se entendeu desnecess&aacute;rio o </FONT><b><FONT SIZE=2>consilium fraudis</FONT></b><FONT SIZE=2> para a fraude &agrave; execu&ccedil;&atilde;o.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se provimento ao Recurso Especial por inexist&ecirc;ncia de ofensa </FONT><FONT SIZE=2>&agrave; Lei Federal, por aplica&ccedil;&atilde;o da S&uacute;mula 7&frasl;STJ e n&atilde;o comprova&ccedil;&atilde;o da diverg&ecirc;ncia </FONT><FONT SIZE=2>pretoriana.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo de instrumento, no qual se sustenta que houve </FONT><FONT SIZE=2>infring&ecirc;ncia de dispositivos legais, que &eacute; desnecess&aacute;rio o reexame de provas e que </FONT><FONT SIZE=2>o apontado diss&iacute;dio restou demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se. </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art.535, II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; afronta ao art. 535, II, do CPC, cumpre verificar se havia </FONT><FONT SIZE=2>ou n&atilde;o omiss&atilde;o a ser sanada por meio de acolhimentos dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, conforme revelam as raz&otilde;es expendidas naqueles embargos, </FONT><FONT SIZE=2>o ora agravante pretendia o rejulgamento da lide, a fim de que o Tribunal</FONT><b><FONT SIZE=2> a quo </FONT></b><FONT SIZE=2>passasse a entender n&atilde;o provado o cumprimento do acordo celebrado entre </FONT><FONT SIZE=2>exeq&uuml;ente e executada - pacto este que possibilitava a aliena&ccedil;&atilde;o de bens </FONT><FONT SIZE=2>penhorados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se tratava, portanto, de suprir omiss&atilde;o, mas de reapreciar provas, </FONT><FONT SIZE=2>pois toda a quest&atilde;o posta &agrave; desate j&aacute; havia sido examinada no aresto embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esse motivo, &eacute; de se entender correta a rejei&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, sem qualquer ofensa ao apontado art. 535, II, do CPC.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o aos arts. 593, II e 659, &sect; 4&ordm;, do CPC&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia aos arts. 593, II e 659, &sect; 4&ordm;, do CPC, referem-se ao </FONT><FONT SIZE=2>cumprimento de todos os requisitos caracterizadores da fraude &agrave; execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido n&atilde;o discordou da aplica&ccedil;&atilde;o dos referidos </FONT><FONT SIZE=2>dispositivos, aduzindo que, na hip&oacute;tese dos autos, apesar de presentes </FONT><FONT SIZE=2>teoricamente os elementos da referida fraude, esta n&atilde;o ocorria apenas pela </FONT><FONT SIZE=2>exist&ecirc;ncia de um acordo entre exeq&uuml;ente e executada que autorizava a aliena&ccedil;&atilde;o </FONT><FONT SIZE=2>de bem penhorado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o houve ofensa aos apontados artigos.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>III- Da negativa de vig&ecirc;ncia ao art. 333, I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; ofensa ao art. 333, I, do CPC, o recorrente afirma </FONT><FONT SIZE=2>que os ora agravados n&atilde;o provaram o cumprimento do j&aacute; referido acordo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> examinou as provas dos autos e concluiu </FONT><FONT SIZE=2>que aquele pacto tinha sido corretamente observado, autorizando-se a aliena&ccedil;&atilde;o do </FONT><FONT SIZE=2>bem penhorado, sem fraude.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o, portanto, necessita do revolvimento f&aacute;tico-probat&oacute;rio que &eacute; </FONT><FONT SIZE=2>invi&aacute;vel em sede de Recurso Especial, a teor da S&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>IV- Da diverg&ecirc;ncia jurisprudencial&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, o ent&atilde;o recorrente limitou-se a transcrever ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>paradigma que versa sobre a caracteriza&ccedil;&atilde;o da fraude &agrave; execu&ccedil;&atilde;o e a </FONT><FONT SIZE=2>desnecessidade de </FONT><b><FONT SIZE=2>consilium fraudis</FONT></b><FONT SIZE=2>, sem realizar o necess&aacute;rio cotejo anal&iacute;tico e </FONT><FONT SIZE=2>sem sequer apontar a similitude f&aacute;tica entre os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que a demonstra&ccedil;&atilde;o fazia-se imprescind&iacute;vel pois no caso </FONT><FONT SIZE=2>em tela h&aacute; a particularidade de existir acordo autorizador da aliena&ccedil;&atilde;o de bem </FONT><FONT SIZE=2>penhorado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Descumpridos os arts. 541, par&aacute;grafo &uacute;nico do CPC e 255, &sect; 2&ordm;, do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 139866</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>