<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 384.589 - PR (2001&frasl;0054389-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALTAIR FERRAZ DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAJARDO JOSE PEREIRA FARIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DO PARANA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AUS&Ecirc;NCIA DE PAGAMENTO DO PORTE DE </FONT></b><b><FONT SIZE=2>REMESSA E RETORNO DO RECURSO ESPECIAL. INAPLICA&Ccedil;&Atilde;O DO ART. 18, </FONT></b><b><FONT SIZE=2>DA LEI N&ordm; 7.347&frasl;85. DESER&Ccedil;&Atilde;O. S&Uacute;MULA N&ordm; 187&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> O benef&iacute;cio concedido pelo art. 18, da Lei n&ordm; 7.347&frasl;85 (Lei da A&ccedil;&atilde;o </FONT><FONT SIZE=2>Civil P&uacute;blica), conforme o texto legal, s&oacute; &eacute; deferido </FONT><i><FONT SIZE=2>&quot;&agrave; associa&ccedil;&atilde;o autora&quot;</FONT></i><FONT SIZE=2>. No caso </FONT><FONT SIZE=2>em apre&ccedil;o, o recorrente n&atilde;o &eacute; o autor da a&ccedil;&atilde;o, e sim o r&eacute;u, n&atilde;o se lhe aplicando o </FONT><FONT SIZE=2>referido dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Consoante entendimento assente nesta Corte e no Supremo </FONT><FONT SIZE=2>Tribunal Federal &eacute; obriga&ccedil;&atilde;o do recorrente, ao interpor o especial, efetuar o </FONT><FONT SIZE=2>pagamento do porte de remessa e retorno do recurso, sob pena de incidir na sua </FONT><FONT SIZE=2>deser&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Intelig&ecirc;ncia da S&uacute;mula n&ordm; 187&frasl;STJ: </FONT><i><FONT SIZE=2>&quot;&Eacute; deserto o recurso interposto </FONT></i><i><FONT SIZE=2>para o Superior Tribunal de Justi&ccedil;a, quando o recorrente n&atilde;o recolhe, na origem, a </FONT></i><i><FONT SIZE=2>import&acirc;ncia das despesas de remessa e retorno dos autos&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Agravo de instrumento desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo autor epigrafado no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial, porque </FONT><FONT SIZE=2>deserto, ao entendimento de que n&atilde;o fora efetivado o pagamento do porte de </FONT><FONT SIZE=2>remessa e retorno, aplicando, assim, a S&uacute;mula n&ordm; 187&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada h&aacute; que ser reformada, tendo em </FONT><FONT SIZE=2>vista que fere o art. 18, da Lei n&ordm; 7.347&frasl;85, o qual estabelece que na a&ccedil;&atilde;o civil </FONT><FONT SIZE=2>p&uacute;blica n&atilde;o haver&aacute; adiantamento de custas, emolumentos, honor&aacute;rios periciais e </FONT><FONT SIZE=2>quaisquer outras despesas, nem condena&ccedil;&atilde;o da associa&ccedil;&atilde;o autora, salvo </FONT><FONT SIZE=2>comprovada m&aacute;-f&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, quanto ao benef&iacute;cio concedido pelo art. 18, da Lei n&ordm; </FONT><FONT SIZE=2>7.347&frasl;85 (Lei da A&ccedil;&atilde;o Civil P&uacute;blica), o mesmo, conforme o texto legal, s&oacute; &eacute; deferido </FONT><i><FONT SIZE=2>&quot;&agrave; associa&ccedil;&atilde;o autora&quot;</FONT></i><FONT SIZE=2>. No caso em apre&ccedil;o, o recorrente n&atilde;o &eacute; o autor da a&ccedil;&atilde;o, e </FONT><FONT SIZE=2>sim o r&eacute;u, n&atilde;o se lhe aplicando o referido dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O sistema recursal adotado pelo nosso ordenamento jur&iacute;dico n&atilde;o </FONT><FONT SIZE=2>permite que Tribunais dispensem as partes do cumprimento dos pressupostos </FONT><FONT SIZE=2>processuais espec&iacute;ficos e gen&eacute;ricos quando exigidos para que se torne perfeita </FONT><FONT SIZE=2>qualquer atividade processual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese dos autos, constitui-se dever da parte, via seu advogado, </FONT><FONT SIZE=2>especialmente por exercer este, hoje, por determina&ccedil;&atilde;o constitucional, atividade </FONT><FONT SIZE=2>indispens&aacute;vel &agrave; administra&ccedil;&atilde;o da Justi&ccedil;a, fazer cumprir a exig&ecirc;ncia legal do preparo </FONT><FONT SIZE=2>por ocasi&atilde;o da interposi&ccedil;&atilde;o do recurso. Em se tratando de recurso especial, o seu </FONT><FONT SIZE=2>valor corresponde, apenas, &agrave;s despesas de porte e retorno dos autos, quantias que </FONT><FONT SIZE=2>facilmente s&atilde;o identific&aacute;veis junto aos Correios e Tel&eacute;grafos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o beneficia o recorrente o fato de, &quot;</FONT><i><FONT SIZE=2>a posteriori</FONT></i><FONT SIZE=2>&quot;, fazer a juntada da </FONT><FONT SIZE=2>certid&atilde;o do Tribunal &quot;a quo&quot; justificando a aus&ecirc;ncia do pagamento do preparo em </FONT><FONT SIZE=2>tempo h&aacute;bil, ou seja, no momento da interposi&ccedil;&atilde;o do recurso, restando preclusa sua </FONT><FONT SIZE=2>oportunidade. Esse ato processual independe de regulamenta&ccedil;&atilde;o por parte daquele </FONT><FONT SIZE=2>Tribunal. pois &eacute; uma exig&ecirc;ncia da lei e, a S&uacute;mula 187, do STJ, veio, apenas, </FONT><FONT SIZE=2>consolidar entendimento jurisprudencial a respeito do tema. N&atilde;o h&aacute;, assim, a </FONT><FONT SIZE=2>exist&ecirc;ncia de qualquer obst&aacute;culo dif&iacute;cil ou intranspon&iacute;vel que tenha impedido do </FONT><FONT SIZE=2>preparo ser feito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; sem qualquer repercuss&atilde;o, ao meu pensar, a alega&ccedil;&atilde;o de que, </FONT><FONT SIZE=2>somente com a edi&ccedil;&atilde;o da S&uacute;mula n&ordm; 187, &eacute; que se teve conhecimento da </FONT><FONT SIZE=2>necessidade do preparo em recurso especial. Sem raz&atilde;o quem assim afirma, </FONT><i><FONT SIZE=2>data </FONT></i><i><FONT SIZE=2>venia</FONT></i><FONT SIZE=2>, tendo em vista o preceito cogente do art. 511, do CPC, em sua nova reda&ccedil;&atilde;o, </FONT><FONT SIZE=2>e os efeitos das decis&otilde;es jurisprudenciais anteriores ao verbete sumular e que lhe </FONT><FONT SIZE=2>deram origem. N&atilde;o h&aacute;, assim, qualquer surpresa para as partes, haja vista n&atilde;o ser </FONT><FONT SIZE=2>admiss&iacute;vel a algu&eacute;m alegar o desconhecimento da lei para fugir do seu alcance.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A doutrina e a jurisprud&ecirc;ncia t&ecirc;m afirmado que o recurso especial tem </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de admissibilidade de dois tipos: gerais e espec&iacute;ficas. Sen&atilde;o, vejamos!</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os pressupostos gerais do recurso especial s&atilde;o os mesmos atinentes </FONT></i><i><FONT SIZE=2>aos outros recursos &quot;. (Foi essa a doutrina pregada pelo Ministro Ant&ocirc;nio de P&aacute;dua </FONT></i><i><FONT SIZE=2>Ribeiro, </FONT></i><b><i><FONT SIZE=2>in</FONT></i></b><i><FONT SIZE=2> 'Fun&ccedil;&atilde;o do Recurso Especial', RF, v. 309, pg. 3).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adroaldo Le&atilde;o, em artigo sob o t&iacute;tulo &quot;Recurso Especial - Novidade </FONT><FONT SIZE=2>Constitucional&quot;, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> Revista Jur&iacute;dica Mineira, pg. 09, ao tratar dos pressupostos do </FONT><FONT SIZE=2>recurso especial, afirmou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Antes da breve resenha do texto, conv&eacute;m de logo assinalar que o </FONT></i><i><FONT SIZE=2>ju&iacute;zo de admissibilidade do recurso especial (preliminar do ju&iacute;zo de m&eacute;rito) atrav&eacute;s </FONT></i><i><FONT SIZE=2>do qual s&atilde;o verificados se est&atilde;o satisfeitas as condi&ccedil;&otilde;es impostas por lei para que </FONT></i><i><FONT SIZE=2>se possa apreciar o conte&uacute;do da postula&ccedil;&atilde;o - &eacute; o mesmo de qualquer outro recurso. </FONT></i><i><FONT SIZE=2>Logo, nenhuma inova&ccedil;&atilde;o quanto aos pressupostos intr&iacute;nsecos (cabimento, </FONT></i><i><FONT SIZE=2>legitima&ccedil;&atilde;o para recorrer, interesse para recorrer, inexist&ecirc;ncia de fato impeditivo ou </FONT></i><i><FONT SIZE=2>extintivo) e os extr&iacute;nsecos (tempestividade, preparo, regularidade formal).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ant&ocirc;nio Janyr Dall'Agnol J&uacute;nior, em trabalho denominado &quot;O </FONT><FONT SIZE=2>Prequestionamento da Quest&atilde;o Federal nos Recursos Extraordin&aacute;rios&quot;, publicado </FONT><FONT SIZE=2>na Revista de Processo, Abril-Junho de 1994, n&ordm; 74, p&aacute;g. 116, defendeu que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nenhuma novidade h&aacute;, de um modo geral, quanto aos denominados </FONT></i><i><FONT SIZE=2>requisitos ou pressupostos gen&eacute;ricos de admissibilidade, em se cuidando de </FONT></i><i><FONT SIZE=2>recurso especial ou recurso extraordin&aacute;rio. Devem atender &agrave;s condi&ccedil;&otilde;es comuns </FONT></i><i><FONT SIZE=2>aos demais recursos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Faz, em nota de rodap&eacute;, observa&ccedil;&atilde;o que est&aacute; citando Rog&eacute;rio Lauria </FONT><FONT SIZE=2>Tucci e Jos&eacute; Rog&eacute;rio Cruz e Tucci, &quot;Constitui&ccedil;&atilde;o de 1988 e Processo&quot;, Saraiva, </FONT><FONT SIZE=2>1989, p&aacute;g. 114.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Athos Gusm&atilde;o Carneiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>&quot;Do Recurso Especial e Seus </FONT><FONT SIZE=2>Pressupostos de Admissibilidade&quot;, artigo publicado na Revista Jur&iacute;dica, n&ordm; 210, Abril </FONT><FONT SIZE=2>de 1995, ensinou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Analisando os pressupostos de admissibilidade do recurso especial, </FONT></i><i><FONT SIZE=2>teremos em primeiro lugar, sem maiores peculiaridades, os pressupostos dos </FONT></i><i><FONT SIZE=2>recursos em geral: a tempestividade, a legitimidade para recorrer, a regularidade </FONT></i><i><FONT SIZE=2>formal do recurso.&quot;(fl. 83).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No final do referido trabalho, observou assim:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mas &eacute; de observar, como o Min. P&aacute;dua Ribeiro, que 'ao conhecer do </FONT></i><i><FONT SIZE=2>recurso especial, deve o &oacute;rg&atilde;o julgador limitar-se ao exame da quest&atilde;o federal </FONT></i><i><FONT SIZE=2>colacionada. Todavia se, ao assim proceder, tiver de julgar o m&eacute;rito da controv&eacute;rsia, </FONT></i><i><FONT SIZE=2>pode conhecer de of&iacute;cio, das mat&eacute;rias atinentes &agrave;s condi&ccedil;&otilde;es da a&ccedil;&atilde;o e aos </FONT></i><i><FONT SIZE=2>pressupostos processuais' (REsp 36.663, Rev. STJ 54&frasl;330).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira, desta Corte Superior, escreveu, no trato </FONT><FONT SIZE=2>do tema em destaque, que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Al&eacute;m dos pressupostos gerais (legitimidade, compet&ecirc;ncia, </FONT></i><i><FONT SIZE=2>sucumb&ecirc;ncia, tempestividade, regularidade formal, etc.), o recurso especial possui, </FONT></i><i><FONT SIZE=2>como assinalado, pressupostos espec&iacute;ficos de natureza constitucional, explicitados </FONT></i><i><FONT SIZE=2>no art. 105 da vigente Lei Maior, ou seja: x) causa decidida em &uacute;nica ou &uacute;ltima </FONT></i><i><FONT SIZE=2>inst&acirc;ncia por Tribunais Regionais Federais, de Justi&ccedil;a ou de Al&ccedil;ada; y) exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>de 'quest&atilde;o federal', isto &eacute;, quest&atilde;o jur&iacute;dica sobre direito federal, nas hip&oacute;teses </FONT></i><i><FONT SIZE=2>elencadas na Constitui&ccedil;&atilde;o&quot;(artigo intitulado &quot;O Recurso Especial e o Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a&quot;, RT-653, pg. 8, mar&ccedil;o de 1990, vol. 653).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ministro Paulo Roberto Saraiva da Costa Leite, em artigo titulado </FONT><FONT SIZE=2>como &quot;Recurso Especial: admissibilidade e procedimento&quot;(RF, vol. 305, p&aacute;g. 95), </FONT><FONT SIZE=2>doutrina:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, a admissibilidade do recurso especial, no plano </FONT></i><i><FONT SIZE=2>estritamente normativo, est&aacute; bem definida. Subordina-se ao atendimento dos </FONT></i><i><FONT SIZE=2>pressupostos gen&eacute;ricos, assim os subjetivos como os objetivos, estabelecidos pela </FONT></i><i><FONT SIZE=2>lei processual vigente, comuns a todos os recursos, e aos pressupostos espec&iacute;ficos </FONT></i><i><FONT SIZE=2>de &iacute;ndole constitucional, vale dizer, decis&atilde;o de &uacute;nica ou &uacute;ltima inst&acirc;ncia de Tribunal </FONT></i><i><FONT SIZE=2>local ou Regional Federal e exist&ecirc;ncia de quest&atilde;o federal de direito comum </FONT></i><i><FONT SIZE=2>controvertida, ou seja, quando configurada qualquer das hip&oacute;teses elencadas nas </FONT></i><i><FONT SIZE=2>al&iacute;neas &quot;a&quot; a &quot;c&quot; do item III, do art. 105 da Constitui&ccedil;&atilde;o.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outros doutrinadores t&ecirc;m destacado a dupla face dos pressupostos de </FONT><FONT SIZE=2>admissibilidade do Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame de tais pressupostos &eacute; condi&ccedil;&atilde;o preliminar para que se </FONT><FONT SIZE=2>empreste curso ao mesmo. A aus&ecirc;ncia de qualquer um deles inviabiliza seu </FONT><FONT SIZE=2>conhecimento, quer por n&atilde;o atender aos pressupostos gerais impostos aos </FONT><FONT SIZE=2>recursos, quer por inexistirem os pressupostos espec&iacute;ficos destinados s&oacute; ao </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face da produ&ccedil;&atilde;o dos efeitos desse panorama, o recurso especial </FONT><FONT SIZE=2>est&aacute; sujeito &agrave;s regras do art. 511, do CPC, do teor seguinte:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No ato de interposi&ccedil;&atilde;o do recurso, o recorrente comprovar&aacute;, quando </FONT></i><i><FONT SIZE=2>exigido pela legisla&ccedil;&atilde;o pertinente, o respectivo preparo, inclusive porte de retorno, </FONT></i><i><FONT SIZE=2>sob pena de deser&ccedil;&atilde;o&quot; (reda&ccedil;&atilde;o dada pela Lei n. 8.950, de 13.12.94).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interpretando o referido dispositivo, o egr&eacute;gio Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a adotou a S&uacute;mula n&ordm; 187, assim redigida:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;&Eacute; deserto o recurso interposto para o Superior Tribunal de </FONT></i></b><b><i><FONT SIZE=2>Justi&ccedil;a, quando o recorrente n&atilde;o recolhe, na origem, a import&acirc;ncia das </FONT></i></b><b><i><FONT SIZE=2>despesas de remessa e retorno dos autos.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ac&oacute;rd&atilde;os que contribu&iacute;ram para a ado&ccedil;&atilde;o da S&uacute;mula acima citada </FONT><FONT SIZE=2>t&ecirc;m ementa do teor que passo a registrar:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) REsp n. 74708-GO, Rel. Min. Ari Pargendler, DJU de 04.12.95:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL. PORTE DE RETORNO. RECURSO </FONT></i><i><FONT SIZE=2>INTERPOSTO SEM A COMPROVA&Ccedil;&Atilde;O DO RESPECTIVO PAGAMENTO. </FONT></i><i><FONT SIZE=2>ARTIGO 511 NA REDA&Ccedil;&Atilde;O QUE LHE DEU A LEI N. 8.950, DE 1994. O </FONT></i><i><FONT SIZE=2>conhecimento do recurso especial est&aacute; sujeito ao pagamento do porte de retorno, </FONT></i><i><FONT SIZE=2>cuja comprova&ccedil;&atilde;o deve se dar no ato da respectiva interposi&ccedil;&atilde;o. Inova&ccedil;&atilde;o da Lei n. </FONT></i><i><FONT SIZE=2>8.950, de 1994, que alterou a reda&ccedil;&atilde;o do artigo 511 do C&oacute;digo de Processo Civil. </FONT></i><i><FONT SIZE=2>Preliminar arg&uuml;ida nas contra-raz&otilde;es, sem que mesmo assim a dilig&ecirc;ncia </FONT></i><i><FONT SIZE=2>determinada em lei tenha sido cumprida. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) REsp n. 36261-0-RJ, Rel. Min. Costa Leite, DJU 07.02.94:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Recurso especial. Deser&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso Especial julgado deserto na origem, porquanto n&atilde;o efetuado o </FONT></i><i><FONT SIZE=2>pagamento das despesas de remessa e retorno dos respectivos autos, operando-se </FONT></i><i><FONT SIZE=2>a preclus&atilde;o em rela&ccedil;&atilde;o a essa decis&atilde;o. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) REsp n. 43.428-9&frasl;MT, Rel. Min. Nilson Naves, DJU de 30.05.94:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL. DESER&Ccedil;&Atilde;O. Decidiu a Corte Especial do </FONT></i><i><FONT SIZE=2>STJ: &quot;Processo no STJ. Compet&ecirc;ncia recursal. Despesas de remessa e de retorno </FONT></i><i><FONT SIZE=2>dos autos. No STJ n&atilde;o s&atilde;o devidas custas nos processos de sua compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>origin&aacute;ria ou recursal (Regimento, art. 112), por&eacute;m as despesas de remessa e de </FONT></i><i><FONT SIZE=2>retorno dos autos devem ser recolhidas, na origem, pela parte que interp&otilde;e o </FONT></i><i><FONT SIZE=2>recurso. A express&atilde;o 'custas' n&atilde;o compreende tais despesas. Deser&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pronunciada, originariamente. Agravo de instrumento a que o relator negou </FONT></i><i><FONT SIZE=2>provimento. Agravo regimental improvido pela Corte Especial (AgRg 30.849, DJ de </FONT></i><i><FONT SIZE=2>7.6.93). Hip&oacute;tese em que n&atilde;o houve, no prazo, o recolhimento das despesas de </FONT></i><i><FONT SIZE=2>remessa e de retorno dos autos. Da decis&atilde;o local que julga deserto recurso cabe </FONT></i><i><FONT SIZE=2>agravo de instrumento, endere&ccedil;ado ao STJ. Acaso n&atilde;o agravada a decis&atilde;o, </FONT></i><i><FONT SIZE=2>opera-se a preclus&atilde;o. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a reforma, portanto, do art. 511, do CPC, foi estabelecido regime </FONT><FONT SIZE=2>de co-gest&atilde;o. A responsabilidade &eacute; unicamente do advogado e n&atilde;o h&aacute; nenhuma </FONT><FONT SIZE=2>participa&ccedil;&atilde;o dos Tribunais e das secretarias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compete ao advogado apresentar o seu recurso acompanhado da </FONT><FONT SIZE=2>guia de porte e retorno, cujo valor deve procurar saber junto &agrave; empresa de Correios </FONT><FONT SIZE=2>e Tel&eacute;grafos. Pouco importa se o Tribunal &quot;</FONT><i><FONT SIZE=2>a quo&quot;</FONT></i><FONT SIZE=2> exige ou n&atilde;o, porque n&atilde;o &eacute; essa </FONT><FONT SIZE=2>a quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em exame, repito, n&atilde;o foi preparado </FONT><FONT SIZE=2>tempestivamente (na &eacute;poca da sua interposi&ccedil;&atilde;o). N&atilde;o h&aacute; comprova&ccedil;&atilde;o do </FONT><FONT SIZE=2>pagamento das despesas de porte de remessa e retorno dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte no art. 544, &sect; 2&ordm;, do CPC, reconhe&ccedil;o a impossibilidade de dar </FONT><FONT SIZE=2>seguimento ao recurso especial interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, NEGO provimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 07 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 78174</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/06/2001</font></td></tr></table>
</body></html>