<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.390 - RJ (2001&frasl;0059606-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIO MACARIO CONSTRUTORA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO HELY BARCHILON E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENAISSANCE DO BRASIL HOTELARIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSANGELA SOARES DELGADO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Omiss&atilde;o. Prequestionamento. Fundamenta&ccedil;&atilde;o deficiente.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Os embargos de declara&ccedil;&atilde;o opostos para se arg&uuml;ir quest&atilde;o relevante </FONT><FONT SIZE=2>surgida no pr&oacute;prio ac&oacute;rd&atilde;o recorrido devem ser acolhidos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o discutida pelo Tribunal de origem a quest&atilde;o federal suscitada, </FONT><FONT SIZE=2>carece o Recurso Especial do necess&aacute;rio prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Est&aacute; deficientemente fundamentado o Recurso Especial em que n&atilde;o </FONT><FONT SIZE=2>se aponta qual foi o diss&iacute;dio jurisprudencial ensejador da interposi&ccedil;&atilde;o.&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Cl&aacute;udio Mac&aacute;rio Construtora Ltda, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;neas 'a' e 'c', da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro, que reconheceu a </FONT><FONT SIZE=2>compet&ecirc;ncia do ju&iacute;zo falimentar para processar e julgar medida cautelar de arresto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que a Renaissance do Brasil Hotelaria Ltda. op&ocirc;s </FONT><FONT SIZE=2>embargos de terceiro visando excluir bem im&oacute;vel, por ela adquirido, dos efeitos da </FONT><FONT SIZE=2>medida cautelar de arresto requerida pela ora Agravante, em face da Empresa </FONT><FONT SIZE=2>Encol S&frasl;A, perante a 34&ordf; Vara C&iacute;vel da Comarca do Rio de Janeiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram acolhidos somente para manter a embargante na </FONT><FONT SIZE=2>posse do im&oacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s-se ent&atilde;o, agravo de instrumento, ao qual foi dado provimento, </FONT><FONT SIZE=2>considerando-se suprida a irregularidade de representa&ccedil;&atilde;o da agravante, e </FONT><FONT SIZE=2>acolhendo-se preliminar de incompet&ecirc;ncia da 34&ordf; Vara C&iacute;vel para processar e julgar </FONT><FONT SIZE=2>a medida cautelar,&nbsp;&nbsp; determinando-se a remessa dos autos &agrave; Vara de Fal&ecirc;ncias de </FONT><FONT SIZE=2>Concordatas de Goi&acirc;nia-GO, uma vez que, tendo sido decretada a fal&ecirc;ncia da </FONT><FONT SIZE=2>empresa Encol S&frasl;A, antes mesmo da determina&ccedil;&atilde;o do arresto, esta sim seria </FONT><FONT SIZE=2>competente.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A r&eacute; op&ocirc;s embargos de declara&ccedil;&atilde;o alegando: a) que n&atilde;o se havia </FONT><FONT SIZE=2>permitido sua manifesta&ccedil;&atilde;o sobre documentos novos juntadas pela ent&atilde;o </FONT><FONT SIZE=2>agravante; b) que era invi&aacute;vel determinar a regulariza&ccedil;&atilde;o da representa&ccedil;&atilde;o em sede </FONT><FONT SIZE=2>de agravo de instrumento; c) que a nova procura&ccedil;&atilde;o juntada tamb&eacute;m estava </FONT><FONT SIZE=2>irregular; d) contradi&ccedil;&atilde;o porque entendeu-se que a fal&ecirc;ncia determina a suspens&atilde;o </FONT><FONT SIZE=2>das a&ccedil;&otilde;es contra a massa e, no entanto, derrogou-se da compet&ecirc;ncia; e) que n&atilde;o </FONT><FONT SIZE=2>poderia ser tomado por base ac&oacute;rd&atilde;o do STJ para considerar competente a Vara de </FONT><FONT SIZE=2>Fal&ecirc;ncias de Goi&acirc;nia, uma vez que n&atilde;o havia sequer sido redigido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados entendendo-se ausente qualquer v&iacute;cio </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos novos embargos, tamb&eacute;m rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a ora agravante interp&ocirc;s Recurso Especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 525, inciso I, do CPC, porque n&atilde;o poderia ter sido determinada a </FONT><FONT SIZE=2>regulariza&ccedil;&atilde;o da procura&ccedil;&atilde;o em sede de agravo de instrumento, pois esta &eacute; pe&ccedil;a </FONT><FONT SIZE=2>obrigat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 535, do CPC, porque n&atilde;o foram demonstradas as raz&otilde;es pelas </FONT><FONT SIZE=2>quais se entendeu suprida a irregularidade da representa&ccedil;&atilde;o da ora agravada, j&aacute; </FONT><FONT SIZE=2>que a nova procura&ccedil;&atilde;o juntada tamb&eacute;m estaria irregular e o art. 525, inciso I, do </FONT><FONT SIZE=2>CPC n&atilde;o permite tal procedimento.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- arts. 7&ordm; e 24, da Lei de Fal&ecirc;ncias porque </FONT><i><FONT SIZE=2>&quot;ao decidir pela </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia do ju&iacute;zo universal para apreciar embargos de terceiro do comprador de </FONT></i><i><FONT SIZE=2>im&oacute;vel cujo arresto estava de h&aacute; muito requerido e obstado pela reconhecida m&aacute;-f&eacute; </FONT></i><i><FONT SIZE=2>da empresa vendedora, hoje falida, a r. decis&atilde;o deu interpreta&ccedil;&atilde;o equivocada aos </FONT></i><i><FONT SIZE=2>artigos 7&ordm; e 24 da Lei de Quebras, fazendo com que nele decida-se a legalidade do </FONT></i><i><FONT SIZE=2>ato de aliena&ccedil;&atilde;o por ele mesmo autorizado, ou seja, rouba-se do ju&iacute;zo natural a </FONT></i><i><FONT SIZE=2>decis&atilde;o sobre a fraude &agrave; execu&ccedil;&atilde;o, derrogando compet&ecirc;ncia sobre incidente </FONT></i><i><FONT SIZE=2>processual que nele se veria apurado e ficou suspenso.&quot;</FONT></i><FONT SIZE=2> (fl. 128)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 164 do CPC, ao atribuir-se efic&aacute;cia ao ac&oacute;rd&atilde;o proferido no </FONT><FONT SIZE=2>Conflito de Compet&ecirc;ncia n. 21.775 por esta Corte, que determinou a compet&ecirc;ncia </FONT><FONT SIZE=2>da Vara de Fal&ecirc;ncias de Goi&acirc;nia para processar a fal&ecirc;ncia da Encol S&frasl;A, sem nem </FONT><FONT SIZE=2>mesmo ter sido redigido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a interposi&ccedil;&atilde;o com base na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, somente foram juntadas c&oacute;pias de ac&oacute;rd&atilde;os de outros tribunais &agrave;s </FONT><FONT SIZE=2>raz&otilde;es de recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aus&ecirc;ncia de prequestionamento </FONT><FONT SIZE=2>e inexist&ecirc;ncia de ofensa &agrave; lei federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se afirma que a exig&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento deve ser mitigada, j&aacute; que as quest&otilde;es surgiram no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, e novamente se aduz a viola&ccedil;&atilde;o aos artigos de lei.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa ao art. 525, incisos I, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa &agrave; ofensa ao art. 525, inciso I, do CPC, versa sobre </FONT><FONT SIZE=2>impossibilidade de que seja oportunizada a regulariza&ccedil;&atilde;o da representa&ccedil;&atilde;o em </FONT><FONT SIZE=2>sede de agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre isto nada discutiu o e. Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mesmo tendo sido </FONT><FONT SIZE=2>opostos embargos de declara&ccedil;&atilde;o com o fim de provocar o exame, restando ausente </FONT><FONT SIZE=2>o necess&aacute;rio prequestionamento, a teor da S&uacute;mula 211&frasl;STJ. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da contrariedade ao art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A afronta ao art. 535, do CPC, diz respeito &agrave; omiss&atilde;o em n&atilde;o se </FONT><FONT SIZE=2>mencionar as raz&otilde;es porque entendeu-se regularizada a representa&ccedil;&atilde;o da ora </FONT><FONT SIZE=2>agravada, que envolve o exame do disposto no art. 525, inciso I, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acerca da mencionada representa&ccedil;&atilde;o, consta do ac&oacute;rd&atilde;o vergastado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;A irregularidade de representa&ccedil;&atilde;o arg&uuml;&iacute;da encontra-se superada com </FONT></i><i><FONT SIZE=2>a juntada do instrumento de mandato no qual o Sr. Nelson Vila Nova Garcia </FONT></i><i><FONT SIZE=2>apontado com o real detentor de poderes para representar a agravante, na forma do </FONT></i><i><FONT SIZE=2>disposto na cl&aacute;usula 7&ordf; do Contrato social de fls. 29&frasl;34, outorgou, na qualidade de </FONT></i><i><FONT SIZE=2>Gerente Delegado, aos 25.11.99, poderes ao profissional que a representava nestes </FONT></i><i><FONT SIZE=2>autos&quot; </FONT></i><FONT SIZE=2>(fl. 397)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, nos embargos de declara&ccedil;&atilde;o alegou-se justamente que n&atilde;o </FONT><FONT SIZE=2>seria poss&iacute;vel oportunizar-se tal regulariza&ccedil;&atilde;o em sede de agravo de instrumento e </FONT><FONT SIZE=2>que aquela nova procura&ccedil;&atilde;o tamb&eacute;m era irregular, pois ao pr&oacute;prio outorgante do </FONT><FONT SIZE=2>mandato faltava poderes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais argumentos, contudo, n&atilde;o foram apreciados pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>o que se fazia necess&aacute;rio pois a controv&eacute;rsia surgiu apenas com a prola&ccedil;&atilde;o do </FONT><FONT SIZE=2>aresto recorrido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer a ofensa ao art. 535, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da viola&ccedil;&atilde;o aos arts. 7&ordm; e 24 da Lei de Fal&ecirc;ncias</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; ofensa aos arts. 7&ordm; e 24 da Lei de Fal&ecirc;ncias, segundo </FONT><FONT SIZE=2>compreende-se das raz&otilde;es recursais, esta teria ocorrido quando o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>reconheceu a compet&ecirc;ncia universal do ju&iacute;zo falimentar, impossibilitando o exame </FONT><FONT SIZE=2>da alegada fraude &agrave; execu&ccedil;&atilde;o, caracterizada pela aliena&ccedil;&atilde;o do im&oacute;vel feita pela </FONT><FONT SIZE=2>Encol S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, tal quest&atilde;o n&atilde;o foi discutida pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, e nem </FONT><FONT SIZE=2>mesmo os embargos de declara&ccedil;&atilde;o foram opostos com o fim de provocar tal </FONT><FONT SIZE=2>exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, o &oacute;bice das S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Da viola&ccedil;&atilde;o ao art. 164, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada afronta ao art. 164, do CPC, diz respeito ao </FONT><FONT SIZE=2>reconhecimento da compet&ecirc;ncia da Vara de Fal&ecirc;ncias de Goi&acirc;nia baseado em </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido por este e. STJ, que nem mesmo havia sido redigido quando do </FONT><FONT SIZE=2>julgamento do agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, tamb&eacute;m sobre isto nada se debateu no ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o, aplicando-se do disposto nas </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF, porque ausente o prequestionamento da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, o recorrente n&atilde;o cuidou de aduzir as raz&otilde;es pelas quais entendeu ter </FONT><FONT SIZE=2>havido diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, apesar de juntar &agrave;s raz&otilde;es, c&oacute;pias de ac&oacute;rd&atilde;os de outros </FONT><FONT SIZE=2>tribunais, sequer fez-se men&ccedil;&atilde;o &agrave; exist&ecirc;ncia de diss&iacute;dio entre estes e o aresto </FONT><FONT SIZE=2>recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo incompreens&iacute;vel, pois, a controv&eacute;rsia, nesse ponto, por </FONT><FONT SIZE=2>defici&ecirc;ncia de fundamenta&ccedil;&atilde;o, &eacute; de se aplicar o &oacute;bice formal da S&uacute;mula 284&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o o Agravo de Instrumento para dar </FONT><FONT SIZE=2>provimento ao Recurso Especial, na parte em que conhecido, anulando </FONT><FONT SIZE=2>parcialmente o ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o, a fim de que outro seja </FONT><FONT SIZE=2>proferido, devendo o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> pronunciar-se motivadamente sobre todos os </FONT><FONT SIZE=2>argumentos aduzidos acerca da apontada irregularidade da representa&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 05 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72566</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>