<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 338.380 - SP (2000&frasl;0107959-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA LAURITA VAZ</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRANSPORTES URBANOS ARACATUBA LTDA - TUA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ALBERTO DA COSTA VILLAR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA DE TURISMO UEMATSU LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO RUSSO NETO E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>RECORRIDO. OMISS&Atilde;O E CONTRADI&Ccedil;&Atilde;O. INOCORR&Ecirc;NCIA. </FONT><FONT SIZE=2>IMPOSSIBILIDADE JUR&Iacute;DICA DO PEDIDO. FALTA DE INDICA&Ccedil;&Atilde;O DA </FONT><FONT SIZE=2>LEI FEDERAL VIOLADA, AL&Eacute;M DE N&Atilde;O DEMOSTRADO O DISS&Iacute;DIO NOS </FONT><FONT SIZE=2>MOLDES DO ART. 255 DO RISTJ. LITISCONS&Oacute;RCIO PASSIVO </FONT><FONT SIZE=2>NECESS&Aacute;RIO. DECAD&Ecirc;NCIA. QUEBRA DO EQUIL&Iacute;BRIO </FONT><FONT SIZE=2>ECON&Ocirc;MICO-FINANCEIRO. ATO JUR&Iacute;DICO PERFEITO. MAT&Eacute;RIAS N&Atilde;O </FONT><FONT SIZE=2>APRECIADAS NA INST&Acirc;NCIA A QUO. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PREQUESTIONAMENTO. DIREITO L&Iacute;QUIDO E CERTO. VINCULA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>AO EDITAL. REEXAME DE MAT&Eacute;RIA F&Aacute;TICA. S&Uacute;MULA N.&ordm; 7 DO STJ. </FONT><FONT SIZE=2>AGRAVO IMPROVIDO.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto por TRANSPORTES </FONT><FONT SIZE=2>URBANOS ARA&Ccedil;ATUBA LTDA - TUA, em face de decis&atilde;o do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado de S&atilde;o Paulo que indeferiu o processamento de recurso especial </FONT><FONT SIZE=2>fundamentado nas al&iacute;neas a e c do permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MUNIC&Iacute;PIO DE BAURU realizou procedimento licitat&oacute;rio para a escolha </FONT><FONT SIZE=2>de empresa concession&aacute;ria que iria receber dois lotes de servi&ccedil;os e ve&iacute;culos </FONT><FONT SIZE=2>destinados &agrave; presta&ccedil;&atilde;o de servi&ccedil;o de transporte coletivo naquela localidade. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A empresa TRANSPORTES URBANOS ARA&Ccedil;ATUBA LTDA - TUA </FONT><FONT SIZE=2>sagrou-se primeira colocada, a EMPRESA KUBA TRANSPORTES E TURISMO </FONT><FONT SIZE=2>LTDA, segunda, nessa ordem nos dois lotes, e a EMPRESA DE TURISMO </FONT><FONT SIZE=2>UEMATSU LTDA foi desclassificada do certame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A UEMATSU impetrou Mandado de Seguran&ccedil;a perante o Ju&iacute;zo de Direito </FONT><FONT SIZE=2>da Comarca de Bauru-SP, aduzindo que, ao participar da referida licita&ccedil;&atilde;o, embora </FONT><FONT SIZE=2>tivesse apresentado a menor tarifa, fora desclassificada, ao argumento de que teria </FONT><FONT SIZE=2>utilizado, para apura&ccedil;&atilde;o de sua proposta de pre&ccedil;o, valor inferior ao piso salarial de </FONT><FONT SIZE=2>motoristas e cobradores exigidos pelo edital. Argumentou que utilizara o real piso </FONT><FONT SIZE=2>salarial, qual seja o estabelecido por diss&iacute;dio coletivo da categoria no Estado, ao </FONT><FONT SIZE=2>contr&aacute;rio das concorrentes, que se valeram de valores referentes ao piso salarial </FONT><FONT SIZE=2>estipulado entre a ent&atilde;o &uacute;nica concession&aacute;ria e o sindicato local. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O mandamus foi julgado extinto por car&ecirc;ncia de a&ccedil;&atilde;o, o que ensejou a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo, em Terceira C&acirc;mara de Direito P&uacute;blico, consignando que </FONT><FONT SIZE=2>&quot;n&atilde;o obstante o MM. Juiz de Direito decretar a car&ecirc;ncia da a&ccedil;&atilde;o, na verdade ele </FONT><FONT SIZE=2>enfrentou o m&eacute;rito da causa&quot;, decidiu, &agrave; unanimidade, dar provimento ao apelo, </FONT><FONT SIZE=2>decretando inv&aacute;lida a adjudica&ccedil;&atilde;o tida por ileg&iacute;tima, e determinando que fosse feita </FONT><FONT SIZE=2>&agrave; empresa UEMATSU.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o, os quais restaram rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a empresa TUA interp&ocirc;s recurso especial, arg&uuml;indo, em suma, </FONT><FONT SIZE=2>o que se segue:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) negativa de vig&ecirc;ncia aos arts. 165, 458, inciso II, e 535, todos do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, em decorr&ecirc;ncia de omiss&atilde;o e contradi&ccedil;&atilde;o do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado, as quais n&atilde;o teriam sido sanadas no julgamento dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) viola&ccedil;&atilde;o ao art. 47, do C&oacute;digo de Processo Civil, em face da aus&ecirc;ncia de </FONT><FONT SIZE=2>cita&ccedil;&atilde;o de dois litisconsortes passivos necess&aacute;rios, a empresa KUBA e a </FONT><FONT SIZE=2>paraestatal EMDURB;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) decad&ecirc;ncia do prazo para impetra&ccedil;&atilde;o do mandado de seguran&ccedil;a;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) viola&ccedil;&atilde;o aos arts. 475 e 515, bem como diverg&ecirc;ncia jurisprudencial, uma </FONT><FONT SIZE=2>vez que o ac&oacute;rd&atilde;o recorrido teria excedido os limites da devolu&ccedil;&atilde;o ao apreciar o </FONT><FONT SIZE=2>m&eacute;rito da causa, sem que o ju&iacute;zo de primeira inst&acirc;ncia o tivesse feito;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>e) impossibilidade jur&iacute;dica do pedido, eis que importaria usurpa&ccedil;&atilde;o de </FONT><FONT SIZE=2>prerrogativas do Poder Executivo pelo Poder Judici&aacute;rio;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>f) afronta ao art. 263 do C&oacute;digo de Processo Civil e ao ato jur&iacute;dico perfeito, </FONT><FONT SIZE=2>tendo em vista que o writ foi impetrado em data posterior &agrave; celebra&ccedil;&atilde;o do contrato </FONT><FONT SIZE=2>de concess&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>g) aus&ecirc;ncia de direito l&iacute;quido e certo;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>h) ofensa aos arts. 3&ordm; e 41 da Lei n.&ordm; 8.666&frasl;93 pelo aresto vergastado, na </FONT><FONT SIZE=2>medida em que a licita&ccedil;&atilde;o teria sido decidida nos moldes preconizados pelo edital;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>i) impossibilidade de desfazimento do contrato de concess&atilde;o, porquanto </FONT><FONT SIZE=2>implicaria quebra do equil&iacute;brio econ&ocirc;mico-financeiro entre as partes contratantes, </FONT><FONT SIZE=2>afrontando os arts. 4&ordm; e 9&ordm; da Lei n.&ordm; 8.987&frasl;95;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>j) viola&ccedil;&atilde;o aos arts. 2&ordm; e 5&ordm;, incisos XXXVI, LIV e LXIX, ao art. 30, inciso V, e </FONT><FONT SIZE=2>ao art. 37, caput, todos da Constitui&ccedil;&atilde;o Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o breve relato do necess&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, impende ressaltar que a via especial n&atilde;o se destina &agrave; an&aacute;lise de </FONT><FONT SIZE=2>poss&iacute;vel viola&ccedil;&atilde;o a dispositivos da Constitui&ccedil;&atilde;o da Rep&uacute;blica, porquanto presta-se &agrave; </FONT><FONT SIZE=2>unifica&ccedil;&atilde;o do direito infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido n&atilde;o padece da omiss&atilde;o ou contradi&ccedil;&atilde;o apontadas, pois </FONT><FONT SIZE=2>n&atilde;o h&aacute; necessidade de o &oacute;rg&atilde;o julgador manifestar-se sobre todas as teses </FONT><FONT SIZE=2>expendidas pelas partes, desde que apresente, ainda que de forma sucinta, como in </FONT><FONT SIZE=2>casu, motivos suficientes para embasar seu convencimento (AgRg 351.067&frasl;RJ, rel. </FONT><FONT SIZE=2>Min. Fernando Gon&ccedil;alves, 6&ordf; Turma, DJ 19&frasl;03&frasl;2001; REsp 264.859&frasl;MG, rel. Min. </FONT><FONT SIZE=2>Milton Luiz Pereira, 1&ordf; Turma, DJ 27&frasl;11&frasl;2000; REsp 242.007&frasl;SP, rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, 4.&ordf; Turma, DJ 20&frasl;03&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; decad&ecirc;ncia e &agrave; necessidade de forma&ccedil;&atilde;o do litisconcos&oacute;rcio, </FONT><FONT SIZE=2>observa-se que as mat&eacute;rias n&atilde;o est&atilde;o prequestionadas, atraindo a incid&ecirc;ncia da </FONT><FONT SIZE=2>S&uacute;mula n.&ordm; 282 do STF. Cumpre frisar que, mesmo em hip&oacute;teses de nulidade </FONT><FONT SIZE=2>absoluta, argu&iacute;veis de of&iacute;cio nas inst&acirc;ncias ordin&aacute;rias, tem esta Corte proclamado </FONT><FONT SIZE=2>ser imprescind&iacute;vel a manifesta&ccedil;&atilde;o pr&eacute;via sobre o v&iacute;cio, para ent&atilde;o se possibilitar a </FONT><FONT SIZE=2>abertura da via especial (REsp 3.409&frasl;AL, rel. Min. Eduardo Ribeiro, 3&ordf; Turma, DJ </FONT><FONT SIZE=2>19&frasl;11&frasl;1990; AgRg 47.754&frasl;RS, rel. Min. Ruy Rosado de Aguiar, 4&ordf; Turma, DJ </FONT><FONT SIZE=2>08&frasl;05&frasl;1995, REsp 38.364&frasl;PE, rel. Min. Adhemar Maciel, 2&ordf; Turma, DJ 19&frasl;11&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente n&atilde;o est&aacute; prequestionada a mat&eacute;ria referente &agrave; quebra do </FONT><FONT SIZE=2>equil&iacute;brio econ&ocirc;mico-financeiro e &agrave; viola&ccedil;&atilde;o aos arts. 4&ordm; e 9&ordm; da Lei n.&ordm; 8.987&frasl;95, </FONT><FONT SIZE=2>pelo que incide o &oacute;bice da S&uacute;mula n.&ordm; 282 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que assim n&atilde;o&nbsp; fosse, a verifica&ccedil;&atilde;o da quebra da paridade exige </FONT><FONT SIZE=2>reexame de mat&eacute;ria f&aacute;tica, vedado pela S&uacute;mula n.&ordm; 7 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; impossibilidade jur&iacute;dica do pedido, observa-se que a Recorrente </FONT><FONT SIZE=2>n&atilde;o indicou quais dispositivos de lei federal considera violados ou cuja vig&ecirc;ncia foi </FONT><FONT SIZE=2>negada, sendo que, tampouco, efetuou o cotejo anal&iacute;tico entre os ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>recorrido e paradigma nos moldes preconizados pelo art. 255 do RISTJ, </FONT><FONT SIZE=2>mencionando as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados e a diferente interpreta&ccedil;&atilde;o da lei federal. Aplica-se, pois, o teor da </FONT><FONT SIZE=2>S&uacute;mula n.&ordm; 284 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o est&aacute; prequestionada a mat&eacute;ria inserta no art. 263 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil. Ademais, a Recorrente centra sua irresigna&ccedil;&atilde;o, neste particular, </FONT><FONT SIZE=2>na exist&ecirc;ncia de ato jur&iacute;dico perfeito, mat&eacute;ria de cunho eminentemente </FONT><FONT SIZE=2>constitucional, consoante tem reiteradamente decidido este Superior Tribunal (AgRg </FONT><FONT SIZE=2>327.553&frasl;PR, rel. Min. Gilson Dipp, 5&ordf; Turma, DJ 12&frasl;03&frasl;2001; AgRg 272.429&frasl;RJ, rel. </FONT><FONT SIZE=2>Min. Jos&eacute; Delgado, 1&ordf; Turma, DJ 05&frasl;06&frasl;2000; AgRg 210.108&frasl;RS, rel. Min. Fracisco </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, 2&ordf; Turma, DJ 13&frasl;09&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, n&atilde;o h&aacute; se falar em supress&atilde;o de inst&acirc;ncia e viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>515 do C&oacute;digo de Processo Civil, pois, da an&aacute;lise perfunct&oacute;ria da senten&ccedil;a proferida </FONT><FONT SIZE=2>pelo MM. Juiz de Direito da Comarca de Bauru-SP, verifica-se que, para concluir </FONT><FONT SIZE=2>pela car&ecirc;ncia da a&ccedil;&atilde;o mandamental, o magistrado adentrou ao m&eacute;rito do </FONT><FONT SIZE=2>mandamus. Igualmente, n&atilde;o houve viola&ccedil;&atilde;o ao art. 475 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, uma vez que n&atilde;o h&aacute; duplo grau de jurisdi&ccedil;&atilde;o obrigat&oacute;rio de senten&ccedil;a que </FONT><FONT SIZE=2>denega a ordem em mandado de seguran&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, se o Tribunal de Justi&ccedil;a concluiu pela sufici&ecirc;ncia das provas </FONT><FONT SIZE=2>constantes dos autos para caracteriza&ccedil;&atilde;o do direito l&iacute;quido e certo, n&atilde;o cabe a esta </FONT><FONT SIZE=2>Corte reexamin&aacute;-las, sob risco de afronta ao verbete da S&uacute;mula n.&ordm; 7 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, para verificar se a Administra&ccedil;&atilde;o P&uacute;blica de Bauru-SP, </FONT><FONT SIZE=2>ao decidir a licita&ccedil;&atilde;o, n&atilde;o fugiu dos ditames do Edital, mister a an&aacute;lise do conjunto </FONT><FONT SIZE=2>probat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, ainda, ser inaplic&aacute;vel a S&uacute;mula n.&ordm; 195 do extinto Tribunal </FONT><FONT SIZE=2>Federal de Recursos, porquanto a lide versada nos presentes autos tem cunho </FONT><FONT SIZE=2>eminentemente administrativo e n&atilde;o trabalhista.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA LAURITA VAZ&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118704</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>