<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 327.046 - RJ (2000&frasl;0084842-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERSAN SOCIEDADE DE TERRAPLANAGEM </FONT><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O CIVIL E AGROPECU&Aacute;RIA LTDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE LUIZ DE AZEVEDO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ASSOCIA&Ccedil;&Atilde;O DAS VITIMAS DO EDIF&Iacute;CIO PALACE II </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARMANDO SEVERINO DE BARROS FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto de decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos adotados pela Vice-Presid&ecirc;ncia do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> para n&atilde;o </FONT><FONT SIZE=2>admitir o recurso especial foram os seguintes: 1) Viola&ccedil;&atilde;o ao art 331 do CPC: o V. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o recorrido&nbsp; adotou a decis&atilde;o da MM&ordf;. Ju&iacute;za&nbsp; de Primeiro Grau no sentido de </FONT><FONT SIZE=2>que &eacute; inaplic&aacute;vel &agrave; esp&eacute;cie a norma do art. 331 do CPC porque n&atilde;o identificada </FONT><FONT SIZE=2>com o rito da a&ccedil;&atilde;o civil p&uacute;blica (art. 19 da Lei 7347&frasl;85) e, encontrando-se&nbsp; a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia do STJ no mesmo sentido, pertinente a aplica&ccedil;&atilde;o da s&uacute;mula 83&frasl;STJ; </FONT><FONT SIZE=2>2) art. 234 do CPC-a&nbsp; alegada falta de intima&ccedil;&atilde;o para constitui&ccedil;&atilde;o de novo&nbsp; patrono </FONT><FONT SIZE=2>n&atilde;o prospera, a par de n&atilde;o haver preju&iacute;zo, o Ac&oacute;rd&atilde;o deixa claro que os </FONT><FONT SIZE=2>recorrentes tiveram inequ&iacute;voca ci&ecirc;ncia das ren&uacute;ncias manifestadas pelos seus </FONT><FONT SIZE=2>respectivos advogados logo ap&oacute;s o oferecimento das&nbsp; contesta&ccedil;&otilde;es, seguindo-se </FONT><FONT SIZE=2>senten&ccedil;a contra a qual validamente se insurgiram&nbsp; os recorrentes; 3) quanto &agrave; </FONT><FONT SIZE=2>expedi&ccedil;&atilde;o de of&iacute;cios ap&oacute;s a senten&ccedil;a sem transito em julgado (art. 463&nbsp; do CPC e </FONT><FONT SIZE=2>5&ordm;, LV da CF), n&atilde;o se conhece de recurso especial cujo fundamento &eacute; a alega&ccedil;&atilde;o </FONT><FONT SIZE=2>de contrariedade a dispositivo constitucional, al&eacute;m do que as medidas contidas no </FONT><FONT SIZE=2>of&iacute;cio foram, em s&iacute;ntese, aquelas deferidas liminarmente, n&atilde;o havendo qualquer </FONT><FONT SIZE=2>inova&ccedil;&atilde;o no processo;4) a ilegitimidade da Associa&ccedil;&atilde;o das V&iacute;timas do Palace II (art. </FONT><FONT SIZE=2>82, IV, da Lei 8.078&frasl;90) e de viola&ccedil;&atilde;o ao art. 159 do C&oacute;digo Civil, passa </FONT><FONT SIZE=2>for&ccedil;osamente pela an&aacute;lise da mat&eacute;ria f&aacute;tica que n&atilde;o se permite no recurso especial; </FONT><FONT SIZE=2>5) tratando-se de responsabilidade objetiva, a defesa quanto &agrave; culpa deveria </FONT><FONT SIZE=2>cingir-se &agrave;s hip&oacute;teses do &sect; 3&ordm;, do art. 12 do C&oacute;digo de Defesa do Consumidor, o </FONT><FONT SIZE=2>que&nbsp; como j&aacute; foi dito, em momento algum &eacute; enfrentado pelos r&eacute;us.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais fundamentos n&atilde;o foram especificamente impugnados pelas agravantes, </FONT><FONT SIZE=2>como &eacute; de inteiro rigor; limitaram-se elas a reproduzir as raz&otilde;es do recurso </FONT><FONT SIZE=2>especial, esta circunst&acirc;ncia obsta, por si s&oacute;, o acolhimento da pretens&atilde;o recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o fora isso, n&atilde;o h&aacute; como dar-se agasalho ao presente recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, a assertiva de ofensa a dispositivo da Constitui&ccedil;&atilde;o Federal &eacute; </FONT><FONT SIZE=2>descabida em sede de recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Depois, n&atilde;o h&aacute; falar em ofensa ao art. 331 do CPC, norma que n&atilde;o se </FONT><FONT SIZE=2>compatibiliza com o procedimento espec&iacute;fico da a&ccedil;&atilde;o civil p&uacute;blica. Al&eacute;m do mais , a </FONT><FONT SIZE=2>aus&ecirc;ncia da audi&ecirc;ncia de concilia&ccedil;&atilde;o n&atilde;o implica na nulidade do feito, conforme </FONT><FONT SIZE=2>pacifica orienta&ccedil;&atilde;o jurisprudencial desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tocante &agrave; falta de intima&ccedil;&atilde;o das recorrentes para constitui&ccedil;&atilde;o de novo </FONT><FONT SIZE=2>advogado, o V. Ac&oacute;rd&atilde;o deixa patente que houve inequ&iacute;voca ci&ecirc;ncia das empresas </FONT><FONT SIZE=2>interessadas . Para decidir-se de modo contr&aacute;rio, preciso seria reapreciar-se o </FONT><FONT SIZE=2>quadro probat&oacute;rio (s&uacute;mula n&ordm; 07-STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A expedi&ccedil;&atilde;o de of&iacute;cios tornou-se imprescind&iacute;vel n&atilde;o s&oacute; para cumprimento da </FONT><FONT SIZE=2>liminar, como tamb&eacute;m da pr&oacute;pria senten&ccedil;a. Trata-se, de resto, de mat&eacute;ria </FONT><FONT SIZE=2>examinada em sede de mandado de seguran&ccedil;a, denegado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal como acentuado pela decis&atilde;o ora agravada, as alega&ccedil;&otilde;es de ilegitimidade </FONT><FONT SIZE=2>da &quot;Associa&ccedil;&atilde;o das V&iacute;timas do Edif&iacute;cio Palace&quot; e de afronta ao art. 159 do C&oacute;digo </FONT><FONT SIZE=2>Civil passam necessariamente pelo revolvimento de tema de natureza </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;ria, incidindo tamb&eacute;m a&iacute; o enunciado da citada s&uacute;mula n&ordm; 07. Vale </FONT><FONT SIZE=2>ressaltar, de qualquer forma que, quanto &agrave; responsabilidade das agravantes, tem </FONT><FONT SIZE=2>pertin&ecirc;ncia na esp&eacute;cie a regra do art. 12, &sect; 3&ordm;, do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia , 13 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115462</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>