<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 378.219 - RJ (2001&frasl;0039647-0)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FUNDACAO MUNICIPAL DE SAUDE DE PETROPOLIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCIO RODRIGUES DO NASCIMENTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIO GALHARDO DE CASTRO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON JOSE DA SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam os autos de agravo de instrumento objetivando a subida de </FONT><FONT SIZE=2>recurso especial interposto pela FUNDA&Ccedil;&Atilde;O MUNICIPAL DE SA&Uacute;DE DE </FONT><FONT SIZE=2>PETR&Oacute;POLIS, com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra o ac&oacute;rd&atilde;o ementado, in verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Responsabilidade civil. A&ccedil;&atilde;o movida pelos pais de v&iacute;tima fatal </FONT><FONT SIZE=2>acidentada no local de trabalho, contra sua ex-empregadora, funda&ccedil;&atilde;o </FONT><FONT SIZE=2>municipal. Inaplicabilidade do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. N&atilde;o </FONT><FONT SIZE=2>caracteriza&ccedil;&atilde;o da responsabilidade objetiva da r&eacute;. Rela&ccedil;&atilde;o jur&iacute;dica restrita </FONT><FONT SIZE=2>&agrave; repara&ccedil;&atilde;o civil em decorr&ecirc;ncia de sinistro no trabalho, na qual n&atilde;o se </FONT><FONT SIZE=2>discute o atuar da Funda&ccedil;&atilde;o. Administra&ccedil;&atilde;o, mas poss&iacute;vel falta da </FONT><FONT SIZE=2>Funda&ccedil;&atilde;o-Empregadora. Art. 7&ordm;, inciso XXVIII, da Constitui&ccedil;&atilde;o Federal. </FONT><FONT SIZE=2>Dolo ou culpa, ainda que leve do empregador. V&iacute;tima que, exercendo a </FONT><FONT SIZE=2>fun&ccedil;&atilde;o de programador de computador, cai do telhado do pr&eacute;dio do </FONT><FONT SIZE=2>estabelecimento hospitalar da r&eacute;, quando procurava ajudar a coloca&ccedil;&atilde;o de </FONT><FONT SIZE=2>canos ligados ao sistema de computa&ccedil;&atilde;o. Press&atilde;o exercida sobre a </FONT><FONT SIZE=2>v&iacute;tima, no sentido de que fosse regularizado o sistema, atrav&eacute;s de </FONT><FONT SIZE=2>reclama&ccedil;&otilde;es de funcion&aacute;rios e m&eacute;dicos. Determina&ccedil;&atilde;o para que a v&iacute;tima </FONT><FONT SIZE=2>acompanhasse e orientasse o pessoal de manuten&ccedil;&atilde;o, na tarefa de </FONT><FONT SIZE=2>coloca&ccedil;&atilde;o dos cabos. Induzimento para que a v&iacute;tima acompanhasse a </FONT><FONT SIZE=2>correta coloca&ccedil;&atilde;o dos cabos, ainda que n&atilde;o houvesse ordem direta </FONT><FONT SIZE=2>desviando-a de suas fun&ccedil;&otilde;es. V&iacute;tima que sobe ao telhado, desamparada </FONT><FONT SIZE=2>de qualquer equipamento de seguran&ccedil;a, e dali cai, vindo a falecer em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia das les&otilde;es sofridas. Culpa da empregadora. Ressarcimento </FONT><FONT SIZE=2>dos danos materiais. Danos morais. Repara&ccedil;&atilde;o devida.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios apresentados foram rejeitados &agrave;s fls. 60.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante, em s&iacute;ntese, viola&ccedil;&atilde;o ao art. 159, do C&oacute;digo Civil; </FONT><FONT SIZE=2>aos arts. 152, 158 e 389, todos da CLT; bem como, dissenso jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o n&atilde;o merece tr&acirc;nsito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao art. 159, do C&oacute;digo Civil, o ac&oacute;rd&atilde;o recorrido aduziu que a </FONT><FONT SIZE=2>culpa da r&eacute; evidenciou-se, por comiss&atilde;o ou omiss&atilde;o, segundo o que consta dos </FONT><FONT SIZE=2>depoimentos tomados em ju&iacute;zo e sindic&acirc;ncia interna. No ponto, &eacute; ver o aresto, in </FONT><FONT SIZE=2>verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A v&iacute;tima, ao que noticiam os autos, exercia a fun&ccedil;&atilde;o de </FONT><FONT SIZE=2>programador de computador e acidentou-se quando caiu de um telhado, </FONT><FONT SIZE=2>quando tentava ajudar outros empregados da r&eacute; na passagem de cabos </FONT><FONT SIZE=2>ligados ao sistema de computador, avariado h&aacute; v&aacute;rios dias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De alguns depoimentos tomados em Ju&iacute;zo e em sindic&acirc;ncia </FONT><FONT SIZE=2>interna realizada pela r&eacute; (fls. 111, 112, 116, 131, 229, 231 e 236) infere-se </FONT><FONT SIZE=2>que havia muita cobran&ccedil;a quanto &agrave; regulariza&ccedil;&atilde;o dos servi&ccedil;os de </FONT><FONT SIZE=2>inform&aacute;tica, por parte da dire&ccedil;&atilde;o do ambulat&oacute;rio da r&eacute;, de funcion&aacute;rios e </FONT><FONT SIZE=2>de m&eacute;dicos, alguns destes, inclusive, negando-se a atender pacientes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...omissis...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Last but not least, restou solidamente comprovado nos autos, </FONT><FONT SIZE=2>atrav&eacute;s dos depoimentos de diversas testemunhas, que a r&eacute; n&atilde;o possu&iacute;a </FONT><FONT SIZE=2>qualquer equipamento de seguran&ccedil;a para a realiza&ccedil;&atilde;o do trabalho no qual </FONT><FONT SIZE=2>envolveu a v&iacute;tima com mais dois companheiros (fls. 114, 115, 117, 118, </FONT><FONT SIZE=2>121, 130, 231, 232, 234, 237, 238 e 244).&quot; (fls. 52)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, depreende-se das considera&ccedil;&otilde;es supra que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>fundamentou-se nos fatos e nas provas carreadas aos autos e rever tal </FONT><FONT SIZE=2>posicionamento demandaria reexaminar aspectos f&aacute;tico-probat&oacute;rios, o que vai de </FONT><FONT SIZE=2>encontro com a S&uacute;mula n&ordm; 7 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No pertinente aos arts. 152, 158 e 389, todos da CLT, tais dispositivos </FONT><FONT SIZE=2>versam sobre mat&eacute;ria n&atilde;o debatida no ac&oacute;rd&atilde;o recorrido. Conquanto aviados os </FONT><FONT SIZE=2>competentes Declarat&oacute;rios e, embora rejeitados sob o fulcro do art. 535, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, n&atilde;o observou a agravante consignar, em sua pe&ccedil;a </FONT><FONT SIZE=2>recursal, vulnera&ccedil;&atilde;o ao supradito dispositivo, obrigando o exame da falta de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional. Assim sendo, ante a S&uacute;mula 211&frasl;STJ, n&atilde;o merece tr&acirc;nsito </FONT><FONT SIZE=2>a pretens&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O dissenso jurisprudencial, da mesma forma, n&atilde;o logra prosperar. Este </FONT><FONT SIZE=2>Tribunal exige, para o conhecimento do recurso especial pelo diss&iacute;dio, que o </FONT><FONT SIZE=2>agravante providencie cotejar analiticamente os arestos em confronto, </FONT><FONT SIZE=2>demonstrando as circunst&acirc;ncias que guardam similitudes de bases f&aacute;ticas e as </FONT><FONT SIZE=2>teses jur&iacute;dicas aplicadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, com arrimo no art. 557, caput, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil e art. 255 e par&aacute;grafos, do RI&frasl;STJ, nego seguimento ao presente agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 21 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 46863</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>