<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 399.225 - ES (2001&frasl;0087714-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE VIT&Oacute;RIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TERESA CRISTINA PASOLINI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALICE RODRIGUES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARILDA ALVES DE MENDONCA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO DE PREVID&Ecirc;NCIA E ASSIST&Ecirc;NCIA DOS </FONT><FONT SIZE=2>SERVIDORES DO MUNIC&Iacute;PIO DE VIT&Oacute;RIA - IPAMV </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELOISA MARIA BARCELLOS RANGEL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO CONSTITUCIONAL </FONT></b><b><FONT SIZE=2>EXAMINADA NO TRIBUNAL &quot;A QUO&quot;.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, I e II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial quando a decis&atilde;o atacada via </FONT><FONT SIZE=2>recurso especial basilou-se, como fundamento central, em mat&eacute;ria de </FONT><FONT SIZE=2>cunho eminentemente constitucional, cuja compet&ecirc;ncia &eacute; da Augusta </FONT><FONT SIZE=2>Corte Suprema.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo MUNIC&Iacute;PIO DE VIT&Oacute;RIA no </FONT><FONT SIZE=2>intuito de reformar decis&atilde;o que negou seguimento a recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que julgou procedente mandado de seguran&ccedil;a onde se </FONT><FONT SIZE=2>almejava a n&atilde;o incid&ecirc;ncia nos proventos dos agravados da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria, estatu&iacute;da pela Lei Municipal n&ordm; 4.399&frasl;97, no percentual de 10%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o atacada violou o art. 535, I e II, do CPC, al&eacute;m de </FONT><FONT SIZE=2>apontar diss&iacute;dio jurisprudencial, pugnando pela anula&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apreciando a admissibilidade o apelo extremo, proferiu-se decis&atilde;o de </FONT><FONT SIZE=2>indeferimento, ao fundamento de que o recorrente &quot;n&atilde;o esgotou todos os recursos </FONT><FONT SIZE=2>ordin&aacute;rios cab&iacute;veis e necess&aacute;rios em inst&acirc;ncia inferior, ou seja, n&atilde;o interp&ocirc;s os </FONT><FONT SIZE=2>devidos embargos infringentes&quot;. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao argumento de que n&atilde;o se exauriram todos os recursos na </FONT><FONT SIZE=2>inst&acirc;ncia </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, tenho que assiste raz&atilde;o ao recorrente. Conforme se depara, o </FONT><FONT SIZE=2>recurso especial atacou, unicamente, o ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>requerendo que esta Corte Superior declarasse a sua nulidade. O referido </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> foi proclamado por unanimidade (fl. 120), e n&atilde;o por maioria. Dessa </FONT><FONT SIZE=2>forma, n&atilde;o caberiam mais recursos, exceto os endere&ccedil;ados &agrave;s inst&acirc;ncias </FONT><FONT SIZE=2>derradeiras (STJ e STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tenho como superada a quest&atilde;o inserida no despacho que inadmitiu o </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A fun&ccedil;&atilde;o inicial do relator, nesta Casa, &eacute; observar os pressupostos de </FONT><FONT SIZE=2>admissibilidade do Especial, para, ap&oacute;s, adentrar no exame das preliminares e do </FONT><FONT SIZE=2>m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, em homenagem ao princ&iacute;pio da economia e celeridade processual, </FONT><FONT SIZE=2>evitando que a parte aumente o seu tempo de espera pela solu&ccedil;&atilde;o de lide, se, por </FONT><FONT SIZE=2>acaso, for determinada a remessa dos autos ao Tribunal de origem para que </FONT><FONT SIZE=2>proceda a novo exame de admissibilidade do recurso especial, f&aacute;-lo-ei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de se apreciar a </FONT><FONT SIZE=2>mat&eacute;ria nele contida, por ter o ac&oacute;rd&atilde;o impugnado tratado de mat&eacute;ria de cunho </FONT><FONT SIZE=2>predominantemente constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, I e II, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas. Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas </FONT><FONT SIZE=2>ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar </FONT><FONT SIZE=2>a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas </FONT><FONT SIZE=2>pelas partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a irregularidade indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada </FONT><FONT SIZE=2>e motivada, com men&ccedil;&atilde;o aos fatos, legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema. O </FONT><FONT SIZE=2>n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o proferida na remessa </FONT><FONT SIZE=2>oficial (quest&atilde;o de m&eacute;rito da a&ccedil;&atilde;o), &agrave;s fls. 103&frasl;113, discutiu, para fixar sua </FONT><FONT SIZE=2>convic&ccedil;&atilde;o, mat&eacute;ria de cunho predominante e meramente constitucional, </FONT><FONT SIZE=2>competindo, unicamente, &agrave; Augusta Corte Suprema o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a tese </FONT><FONT SIZE=2>acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT></i><i><FONT SIZE=2>conhecer de recurso especial versando temas de direito constitucional </FONT></i><i><FONT SIZE=2>(EDREsp 109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado. Este, em decorr&ecirc;ncia do </FONT><FONT SIZE=2>acima exposto, n&atilde;o merece ser provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao Agravo </FONT><FONT SIZE=2>de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<p><FONT SIZE=2>Bras&iacute;lia (DF), 12 de setembro de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 142160</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>