<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 378.369 - RS (2001&frasl;0039957-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DE TOKYO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO AMADO CIRNE LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DO RIO GRANDE DO </FONT><FONT SIZE=2>SUL </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco de Tokyo S&frasl;A agravou de decis&atilde;o que negou seguimento aos </FONT><FONT SIZE=2>recursos especiais interpostos contra ac&oacute;rd&atilde;os proferidos em sede de apela&ccedil;&atilde;o e </FONT><FONT SIZE=2>embargos infringentes, pela eg. Segunda C&acirc;mara C&iacute;vel e pelo eg. Primeiro Grupo </FONT><FONT SIZE=2>de C&acirc;maras C&iacute;veis do Tribunal de Justi&ccedil;a do Rio Grande do Sul, respectivamente, </FONT><FONT SIZE=2>nos quais alega, no primeiro, viola&ccedil;&atilde;o aos arts. 2&ordm;, 6&ordm;, 460 e 462 do CPC, 1&ordm;, 2&ordm;, 3&ordm;, </FONT><FONT SIZE=2>51, I, IV e XV, 81 e 82 do CDC e 15 da Lei 7.347&frasl;85, al&eacute;m de diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, e, no segundo, ofensa aos arts. 954, 1489 e 1490 do CC e 51 do </FONT><FONT SIZE=2>CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&quot;A&ccedil;&atilde;o Civil P&uacute;blica &ndash; O Minist&eacute;rio P&uacute;blico tem legitimidade </FONT></i><i><FONT SIZE=2>para discutir cl&aacute;usulas insertas em minutas de contratos banc&aacute;rios que </FONT></i><i><FONT SIZE=2>ser&atilde;o utilizadas no relacionamento da institui&ccedil;&atilde;o financeira com os </FONT></i><i><FONT SIZE=2>seus atuais ou futuros clientes. A possibilidade jur&iacute;dica do pedido &eacute; </FONT></i><i><FONT SIZE=2>clara, porquanto as rela&ccedil;&otilde;es decorrentes da concess&atilde;o de cr&eacute;dito se </FONT></i><i><FONT SIZE=2>amoldam &agrave; tutela do C&oacute;digo de Defesa do Consumidor&quot; (fl. 108).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de que houve julgamento ultra petita n&atilde;o tem como ser </FONT><FONT SIZE=2>examinada. Isso porque o recorrente assevera que &quot;o Minist&eacute;rio P&uacute;blico em </FONT><FONT SIZE=2>alega&ccedil;&otilde;es finais limitou o seu pedido para solicitar a declara&ccedil;&atilde;o de abusividade </FONT><FONT SIZE=2>apenas das cl&aacute;usulas especificadas no item 4 (quatro) supra, e apenas aos </FONT><FONT SIZE=2>contratos relativos a pessoas f&iacute;sicas&quot; (fl. 176). A eg. C&acirc;mara, no entanto, afirmou: </FONT><FONT SIZE=2>&quot;lendo-se aquela pe&ccedil;a, especialmente a partir da fl. 157, observa-se que o agente </FONT><FONT SIZE=2>do parquet deu mesmo maior &ecirc;nfase ao exame de algumas, mas reportou-se aos </FONT><FONT SIZE=2>argumentos deduzidos na inicial em rela&ccedil;&atilde;o a todas as demais. A r&eacute;plica, assim, </FONT><FONT SIZE=2>n&atilde;o modificou a peti&ccedil;&atilde;o inicial quanto aos pedidos&quot; (fl. 108). Verifica-se, desta </FONT><FONT SIZE=2>forma, que se apresenta como essencial para a compreens&atilde;o da controv&eacute;rsia a </FONT><FONT SIZE=2>c&oacute;pia da referida pe&ccedil;a, a qual, no entanto, n&atilde;o fez parte da forma&ccedil;&atilde;o deste </FONT><FONT SIZE=2>instrumento de agravo. E, tendo em vista que esta inst&acirc;ncia especial n&atilde;o comporta </FONT><FONT SIZE=2>dilig&ecirc;ncia de complementa&ccedil;&atilde;o do traslado, deixo de conhecer da quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em hip&oacute;tese como a dos autos, esta Quarta Turma, por ocasi&atilde;o do </FONT><FONT SIZE=2>julgamento do REsp 175.645&frasl;RS, de minha relatoria, DJ 30.04.2001, asseverou a </FONT><FONT SIZE=2>legitimidade do Minist&eacute;rio P&uacute;blico para a propositura da a&ccedil;&atilde;o, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: &quot;O Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico possui legitimidade para promover a&ccedil;&atilde;o civil p&uacute;blica tendo por objeto </FONT><FONT SIZE=2>cl&aacute;usulas de contratos banc&aacute;rios de ades&atilde;o.&quot; Assim, n&atilde;o h&aacute; falar em viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>arts. 6&ordm; do CPC, 81 e 82 do CDC, bem como n&atilde;o logra &ecirc;xito a suscitada diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observo, ainda, que n&atilde;o merece ser acolhida a afirma&ccedil;&atilde;o de que os </FONT><FONT SIZE=2>contratos banc&aacute;rios n&atilde;o est&atilde;o sujeitos &agrave; incid&ecirc;ncia do CDC, sob a alega&ccedil;&atilde;o de que </FONT><FONT SIZE=2>o mutuante n&atilde;o pode ser considerado consumidor, como destinat&aacute;rio final de </FONT><FONT SIZE=2>produto ou servi&ccedil;o. Isso porque a eg. Segunda Se&ccedil;&atilde;o pacificou a mat&eacute;ria no </FONT><FONT SIZE=2>julgamento do REsp 106.888&frasl;PR, rel. em. Min. C&eacute;sar Asfor Rocha, no sentido de </FONT><FONT SIZE=2>admiti-la.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A declara&ccedil;&atilde;o de nulidade da &quot;cl&aacute;usula da prova do d&eacute;bito&quot;, porque </FONT><FONT SIZE=2>sujeita o contratante a uma posi&ccedil;&atilde;o de desvantagem, fundamentou-se em </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o do contrato. Rever tal posicionamento n&atilde;o prescindiria do exame de </FONT><FONT SIZE=2>mat&eacute;ria vedada nesta via especial, nos termos da S&uacute;mula 5&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente argumenta que a eg. C&acirc;mara violou o art. 462 do CPC ao </FONT><FONT SIZE=2>entender ser aplic&aacute;vel aos contratos a redu&ccedil;&atilde;o da multa de mora, de 10 para 2%, </FONT><FONT SIZE=2>conforme o art. 52 do CDC, com a reda&ccedil;&atilde;o dada pela Lei 9.298&frasl;96, porque a a&ccedil;&atilde;o </FONT><FONT SIZE=2>fora proposta antes do advento desta Lei, e porque se trata de legisla&ccedil;&atilde;o &quot;cuja </FONT><FONT SIZE=2>aplicabilidade ao caso dos autos &eacute; extremamente discut&iacute;vel&quot; (fl. 214). Diz, ainda, </FONT><FONT SIZE=2>que foi surpreendido pela decis&atilde;o, tendo-lhe sido negado o devido processo legal. </FONT><FONT SIZE=2>N&atilde;o tem raz&atilde;o, no entanto. A redu&ccedil;&atilde;o da multa de inadimpl&ecirc;ncia prevista nos </FONT><FONT SIZE=2>contratos banc&aacute;rios, nos termos da Lei 9.298&frasl;96, &eacute; mat&eacute;ria pac&iacute;fica neste STJ. O </FONT><FONT SIZE=2>CDC &eacute; norma de ordem p&uacute;blica, portanto, de observ&acirc;ncia obrigat&oacute;ria. O direito </FONT><FONT SIZE=2>superveniente de que trata o art. 462 do CPC pode consistir no advento de fato ou </FONT><FONT SIZE=2>direito que sobrevenha ao ajuizamento da a&ccedil;&atilde;o e que possa influir no julgamento da </FONT><FONT SIZE=2>lide, devendo ser levado em considera&ccedil;&atilde;o pelo Juiz, de of&iacute;cio ou a requerimento. </FONT><FONT SIZE=2>Dessarte, o posicionamento adotado pelo d. colegiado n&atilde;o colide com a norma </FONT><FONT SIZE=2>legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; cl&aacute;usula que prev&ecirc; a suspens&atilde;o do uso e a </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o imediata do cart&atilde;o, afirma que a mesma &quot;est&aacute; sendo interpretada </FONT><FONT SIZE=2>erroneamente&quot; (fl. 215), n&atilde;o podendo, pois, ser considerada abusiva. Cingindo-se a </FONT><FONT SIZE=2>discuss&atilde;o &agrave; interpreta&ccedil;&atilde;o de cl&aacute;usula contratual, inafast&aacute;vel o &oacute;bice da citada </FONT><FONT SIZE=2>S&uacute;mula 5&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, requer seja revisto o prazo concedido para o cumprimento </FONT><FONT SIZE=2>da ordem judicial, concernente &agrave; corre&ccedil;&atilde;o das cl&aacute;usulas e reimpress&atilde;o dos </FONT><FONT SIZE=2>formul&aacute;rios, entendendo deva ser aplicado, por analogia, o disposto no art. 15 da </FONT><FONT SIZE=2>Lei 7.347&frasl;85. Referida quest&atilde;o, no entanto, n&atilde;o foi objeto de controv&eacute;rsia na eg. </FONT><FONT SIZE=2>C&acirc;mara,&nbsp; faltando-lhe, deste modo, o indispens&aacute;vel prequestionamento (S&uacute;mulas </FONT><FONT SIZE=2>282 e 356&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o dos embargos infringentes possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&quot;Embargos infringentes. Direito do Consumidor. Cl&aacute;usulas </FONT></i><i><FONT SIZE=2>contratuais. Abusividade. Cl&aacute;usula que, em contrato de empr&eacute;stimo </FONT></i><i><FONT SIZE=2>banc&aacute;rio, ao exigir a substitui&ccedil;&atilde;o do fiador pelo mutu&aacute;rio, faz depender </FONT></i><i><FONT SIZE=2>o exerc&iacute;cio da obriga&ccedil;&atilde;o de exclusivos crit&eacute;rios do mutuante, inclusive </FONT></i><i><FONT SIZE=2>quanto &agrave; determina&ccedil;&atilde;o do prazo para se efetivar a substitui&ccedil;&atilde;o, &eacute; </FONT></i><i><FONT SIZE=2>cl&aacute;usula abusiva por violar a reconhecida vulnerabilidade do </FONT></i><i><FONT SIZE=2>consumidor, tornando-se exagerada. Embargos parcialmente </FONT></i><i><FONT SIZE=2>acolhidos&quot; (fl. 125).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A impugna&ccedil;&atilde;o a tal julgado, fundamentada na alega&ccedil;&atilde;o de ofensa aos </FONT><FONT SIZE=2>arts. 954, III, 1489 e 1490 do CC, n&atilde;o cabe ser examinada, uma vez que tais </FONT><FONT SIZE=2>dispositivos legais n&atilde;o foram objeto de discuss&atilde;o pelo aresto recorrido, n&atilde;o </FONT><FONT SIZE=2>obstante a oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios, e, diante da persist&ecirc;ncia de </FONT><FONT SIZE=2>eventual omiss&atilde;o, deixou-se de recorrer com base em fundamento espec&iacute;fico. </FONT><FONT SIZE=2>Inarred&aacute;vel, portanto, o &oacute;bice das S&uacute;mulas 211&frasl;STJ e 282&frasl;STF. Demais, tendo o eg. </FONT><FONT SIZE=2>Grupo julgador conclu&iacute;do que o conte&uacute;do da cl&aacute;usula contratual subjuga o devedor </FONT><FONT SIZE=2>ao arb&iacute;trio do credor, n&atilde;o cabe percutir sobre o acerto dessa decis&atilde;o na via </FONT><FONT SIZE=2>especial, porque imprescind&iacute;vel seria a incurs&atilde;o em mat&eacute;ria vedada nos termos da </FONT><FONT SIZE=2>S&uacute;mula 5&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 25 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 69237</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>