<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376.987 - RJ (2001&frasl;0035676-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORNAL DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCIO XAVIER FERREIRA MUSA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO RICARDO PAIVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO ROBERTO BASTOS E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Jornal do Brasil S&frasl;A agravou de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Segunda C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Justi&ccedil;a do Rio de Janeiro, no qual alega ofensa aos arts. 70, </FONT><FONT SIZE=2>III, e 535, II, do CPC e 56 da Lei 5.250&frasl;67, bem como diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Danos morais. Ofensas pela imprensa sem o cuidado </FONT></i><i><FONT SIZE=2>plaus&iacute;vel &agrave; verifica&ccedil;&atilde;o da verdade do fato. Dever de informar que </FONT></i><i><FONT SIZE=2>n&atilde;o alcan&ccedil;a o de injuriar. Ordem constitucional a reprochar a lei de </FONT></i><i><FONT SIZE=2>imprensa, que lhe &eacute; anterior e de caracter subalterno, j&aacute; que </FONT></i><i><FONT SIZE=2>infraconstitucional. Ofensa que n&atilde;o caducou por se colocar na </FONT></i><i><FONT SIZE=2>categoria de direitos pessoais, ou seja, amparada pelo prazo de 20 </FONT></i><i><FONT SIZE=2>anos. Denuncia&ccedil;&atilde;o da lide ao estado incab&iacute;vel por aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dica subordinante. Sucumb&ecirc;ncia que resulta do fato </FONT></i><i><FONT SIZE=2>objetivo da condena&ccedil;&atilde;o. Verba indenizat&oacute;ria bem fixada, dentro dos </FONT></i><i><FONT SIZE=2>crit&eacute;rios da proporcionalidade e razoabilidade. Improvimento de </FONT></i><i><FONT SIZE=2>ambos os recursos&quot; (fl. 317).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A&nbsp; alegada viola&ccedil;&atilde;o ao art. 535, II, do CPC fundamenta-se em que a </FONT><FONT SIZE=2>eg. C&acirc;mara teria persistido em omiss&atilde;o ao n&atilde;o se pronunciar expressamente </FONT><FONT SIZE=2>sobre a aplica&ccedil;&atilde;o do art. 21 do CPC, j&aacute; que o autor ficara vencido na maior parte </FONT><FONT SIZE=2>de seu pedido. No entanto, n&atilde;o vislumbro a apontada recusa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional. Por ocasi&atilde;o do julgamento da apela&ccedil;&atilde;o, verifica-se que o d. </FONT><FONT SIZE=2>colegiado imputou ao recorrente os &ocirc;nus da sucumb&ecirc;ncia em raz&atilde;o da </FONT><FONT SIZE=2>proced&ecirc;ncia do pedido inicial, ressaltando, ainda, que tal teria &quot;resultado do fato </FONT><FONT SIZE=2>objetivo da condena&ccedil;&atilde;o&quot; (fl. 319). Os embargos declarat&oacute;rios, nesse ponto, </FONT><FONT SIZE=2>manifestavam inequ&iacute;voco car&aacute;ter infringente, da&iacute; a sua rejei&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diz ser necess&aacute;ria a denuncia&ccedil;&atilde;o da lide, j&aacute; que as mat&eacute;rias </FONT><FONT SIZE=2>jornal&iacute;sticas tiveram por base informa&ccedil;&otilde;es prestadas por autoridades de </FONT><FONT SIZE=2>seguran&ccedil;a do Estado do Rio de Janeiro, sob pena de contrariedade ao art. 70, III, </FONT><FONT SIZE=2>do CPC. Por&eacute;m, a denuncia&ccedil;&atilde;o apresenta-se incab&iacute;vel, pois n&atilde;o h&aacute; entre as </FONT><FONT SIZE=2>partes v&iacute;nculo obrigacional que gere, para o denunciado, o dever de indenizar. </FONT><FONT SIZE=2>Ainda, inadmitido tal fato pela inst&acirc;ncia ordin&aacute;ria, a sua investiga&ccedil;&atilde;o nesta via </FONT><FONT SIZE=2>especial n&atilde;o prescindiria do revolvimento de mat&eacute;ria f&aacute;tica, procedimento vedada </FONT><FONT SIZE=2>em sede de recurso especial, nos termos da S&uacute;mula 7&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, insiste o recorrente na incid&ecirc;ncia do prazo decadencial </FONT><FONT SIZE=2>previsto no art. 56 da Lei 5.250&frasl;67, que n&atilde;o se apresenta incompat&iacute;vel com a nova </FONT><FONT SIZE=2>ordem constitucional. Sobre a quest&atilde;o, cito o REsp 191004&frasl;RJ, DJ 15.03.99, de </FONT><FONT SIZE=2>que fui relator: &quot;No que diz com o prazo para a propositura da a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o fundada no C&oacute;digo Civil (art. 159 e 1547), se h&aacute; de entender, </FONT><FONT SIZE=2>igualmente, que a pretens&atilde;o exposta na a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, sendo </FONT><FONT SIZE=2>decorr&ecirc;ncia de um direito de cr&eacute;dito, de natureza pessoal, prescreve no prazo </FONT><FONT SIZE=2>longo do art. 177 do CCivil. Nesse sentido o precedente mais atual: 'Dizia eu, </FONT><FONT SIZE=2>naquela oportunidade, invocando at&eacute; mesmo uma li&ccedil;&atilde;o de Darcy de Arruda </FONT><FONT SIZE=2>Miranda &ndash; 3&ordf; edi&ccedil;&atilde;o, de 1995, de sua cl&aacute;ssica obra sobre a Lei de Imprensa, que </FONT><FONT SIZE=2>as limita&ccedil;&otilde;es de tempo&nbsp; e de valor, com rela&ccedil;&atilde;o &agrave;s repara&ccedil;&otilde;es por dano moral, </FONT><FONT SIZE=2>deixaram de subsistir com a vig&ecirc;ncia da Constitui&ccedil;&atilde;o de 1988. Parece-me que </FONT><FONT SIZE=2>isso &eacute; absolutamente correto. &Eacute; correto no preciso sentido de que n&atilde;o t&iacute;nhamos a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por dano moral no patamar da Constitui&ccedil;&atilde;o e, assim, permitia-se que </FONT><FONT SIZE=2>uma lei especial pudesse configurar essa viola&ccedil;&atilde;o &agrave; dignidade da pessoa, </FONT><FONT SIZE=2>particularmente no que concerne &agrave; inj&uacute;ria e &agrave; cal&uacute;nia sob a cobertura de uma lei </FONT><FONT SIZE=2>especial para regular a liberdade de manifesta&ccedil;&atilde;o de&nbsp; pensamento atrav&eacute;s da </FONT><FONT SIZE=2>imprensa. Quando a Constitui&ccedil;&atilde;o estabeleceu a possibilidade de assegurar a </FONT><FONT SIZE=2>qualquer pessoa que se sentir agredida na sua honra, na sua intimidade e na sua </FONT><FONT SIZE=2>dignidade, o direito a postular uma indeniza&ccedil;&atilde;o por dano moral, f&ecirc;-lo, exatamente, </FONT><FONT SIZE=2>para construir um sistema pr&oacute;prio que permitisse, no direito comum, sem qualquer </FONT><FONT SIZE=2>peia com rela&ccedil;&atilde;o &agrave; limita&ccedil;&atilde;o de tempo ou de valor, o pedido de repara&ccedil;&atilde;o. (...) </FONT><FONT SIZE=2>Por essas raz&otilde;es, conhe&ccedil;o do recurso e dou-lhe provimento no sentido de afastar </FONT><FONT SIZE=2>a decad&ecirc;ncia e determinar que o Tribunal se pronuncie como entender de direito </FONT><FONT SIZE=2>sobre o m&eacute;rito'. (REsp n&ordm; 86.279-SP, voto Ministro Carlos Alberto Menezes </FONT><FONT SIZE=2>Direito). Assim, promovida a a&ccedil;&atilde;o com base no direito comum, inaplic&aacute;vel ao caso </FONT><FONT SIZE=2>o disposto na Lei de Imprensa, relativamente ao prazo decadencial...&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 50517</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>