<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 373328 - SP (2001&frasl;0024606-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE MARTINEZ E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO PALMIRO CARACIOLA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCIA DUSCHITZ SEGATO E OUTROS</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>07&frasl;STJ. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o </FONT><FONT SIZE=2>que inadmitiu recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os </FONT><FONT SIZE=2>dispositivos legais indicados como afrontados n&atilde;o foram abordados, </FONT><FONT SIZE=2>em nenhum momento, no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado </FONT><FONT SIZE=2>em prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula </FONT><FONT SIZE=2>n&ordm; 7, desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples </FONT></i><i><FONT SIZE=2>reexame de prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso </FONT><FONT SIZE=2>III, do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial n&atilde;o &eacute; devida e convenientemente demonstrada, nos </FONT><FONT SIZE=2>moldes em que exigida pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, </FONT><FONT SIZE=2>c&frasl;c o art. 255 e seus &sect;&sect;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega provimento (art. 554, &sect; 2&ordm;, do CPC, </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356&frasl;STF e 7&frasl;STJ, e 255 e &sect;&sect;, do RISTJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por JOS&Eacute; MARTINEZ E </FONT><FONT SIZE=2>C&Ocirc;NJUGE no intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o assim ementado (fl. 130):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO DE INSTRUMENTO &ndash; Desapropria&ccedil;&atilde;o &ndash; Decis&atilde;o que </FONT></i><i><FONT SIZE=2>indeferiu pedido de expedi&ccedil;&atilde;o de of&iacute;cio complementar, em raz&atilde;o da </FONT></i><i><FONT SIZE=2>extin&ccedil;&atilde;o da execu&ccedil;&atilde;o h&aacute; mais de 12 anos, por satisfa&ccedil;&atilde;o do d&eacute;bito &ndash; </FONT></i><i><FONT SIZE=2>Inadmissibilidade &ndash; Prescrita est&aacute; a pretens&atilde;o dos agravantes ( Dec. </FONT></i><i><FONT SIZE=2>20.910&frasl;32 e Dec. N&ordm; 4.597&frasl;42) &ndash; N&atilde;o se discute o direito de </FONT></i><i><FONT SIZE=2>propriedade ou o direito &agrave; indeniza&ccedil;&atilde;o por eventual desapropria&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>mas, apenas e t&atilde;o somente, a prescri&ccedil;&atilde;o do direito a eventual </FONT></i><i><FONT SIZE=2>complementa&ccedil;&atilde;o do pagamento de tal indeniza&ccedil;&atilde;o &ndash; Recurso </FONT></i><i><FONT SIZE=2>Improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os recorrentes que o decis&oacute;rio em quest&atilde;o violou os artigos 794, inciso I </FONT><FONT SIZE=2>(</FONT><i><FONT SIZE=2>&quot;Extingue-se a execu&ccedil;&atilde;o quando: I- o devedor satisfaz a obriga&ccedil;&atilde;o;&quot;</FONT></i><FONT SIZE=2>), 463 (</FONT><i><FONT SIZE=2>&quot;Ao </FONT></i><i><FONT SIZE=2>publicar a senten&ccedil;a de m&eacute;rito, o juiz cumpre e acaba o of&iacute;cio jurisdicional, s&oacute; </FONT></i><i><FONT SIZE=2>podendo alter&aacute;-la: I- para lhe corrigir, de of&iacute;cio ou a requerimento da parte, </FONT></i><i><FONT SIZE=2>inexatid&otilde;es materiais, ou lhe retificar erros de c&aacute;lculo; II- por meio de embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o.&quot;</FONT></i><FONT SIZE=2>) e 535 (</FONT><i><FONT SIZE=2>&quot;Cabem embargos de declara&ccedil;&atilde;o quando: I- houver, na </FONT></i><i><FONT SIZE=2>senten&ccedil;a ou no ac&oacute;rd&atilde;o, obscuridade ou contradi&ccedil;&atilde;o; II- for omitido ponto sobre o </FONT></i><i><FONT SIZE=2>qual devia pronunciar-se o juiz ou tribunal.&quot;</FONT></i><FONT SIZE=2>) do C&oacute;digo de Processo Civil, al&eacute;m de </FONT><FONT SIZE=2>apontar diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contraminuta apresentada &agrave;s folhas 191&frasl;194.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o. </FONT><FONT SIZE=2>A raz&atilde;o dessa convic&ccedil;&atilde;o &eacute; o panorama formado no &acirc;mbito dos autos, que revela </FONT><FONT SIZE=2>que a an&aacute;lise do recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, </FONT><FONT SIZE=2>que se reexamine a prova dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo muito evidente, que a proced&ecirc;ncia do </FONT><FONT SIZE=2>pedido est&aacute; rigorosamente vinculada ao exame das provas </FONT><FONT SIZE=2>depositadas nos autos, conforme pode se constatar nas raz&otilde;es </FONT><FONT SIZE=2>desenvolvidas no Ac&oacute;rd&atilde;o impugnado (fls. 130&frasl;132):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cuida-se de agravo de instrumento interposto por Jos&eacute; Martinez e </FONT></i><i><FONT SIZE=2>sua mulher, nos autos de a&ccedil;&atilde;o de desapropria&ccedil;&atilde;o, contra r. decis&atilde;o </FONT></i><i><FONT SIZE=2>que indeferiu pedido de expedi&ccedil;&atilde;o de of&iacute;cio requisit&oacute;rio </FONT></i><i><FONT SIZE=2>complementar, em raz&atilde;o da execu&ccedil;&atilde;o estar extinta h&aacute; mais de doze </FONT></i><i><FONT SIZE=2>anos, por satisfa&ccedil;&atilde;o do d&eacute;bito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aduzem os agravantes que o precat&oacute;rio expedido n&atilde;o foi </FONT></i><i><FONT SIZE=2>integralmente cumprido, e que pendente de cumprimento n&atilde;o h&aacute; que </FONT></i><i><FONT SIZE=2>se cogitar da extin&ccedil;&atilde;o da execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Requerem a reforma da decis&atilde;o agravada, para dar-se </FONT></i><i><FONT SIZE=2>prosseguimento &agrave; execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso bem processado, sem concess&atilde;o de efeito suspensivo, </FONT></i><i><FONT SIZE=2>prestadas as informa&ccedil;&otilde;es solicitadas e apresentada a resposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Jos&eacute; Martinez e Ivete Paulina Martinez pleitearam a complementa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos dep&oacute;sitos efetuados pela Municipalidade de S&atilde;o Paulo, em a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de desapropria&ccedil;&atilde;o que lhes moveu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O pedido foi indeferido sob fundamento de haver sido a execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>extinta h&aacute; mais de 12 anos (fls. 40).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Interpostos embargos de declara&ccedil;&atilde;o, foi a r. decis&atilde;o mantida (fls. </FONT></i><i><FONT SIZE=2>84).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observe-se que ao impugnar o pedido (fls. 41) e contra minutar o </FONT></i><i><FONT SIZE=2>presente agravo de instrumento, invocou a Municipalidade de S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo a prescri&ccedil;&atilde;o intercorrente (fls. 104 e segs.)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com raz&atilde;o o Munic&iacute;pio de S&atilde;o Paulo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Disp&otilde;e o artigo 1&ordm; do Dec. n&ordm; 20.910&frasl;32, que o prazo de prescri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>contra a Fazenda P&uacute;blica &eacute; de 5 anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E, complementa a segunda parte do artigo 3&ordm; do Decreto Lei n&ordm; </FONT></i><i><FONT SIZE=2>4.597&frasl;42 que 'consumar-se-&aacute; a prescri&ccedil;&atilde;o no curso da lide sempre </FONT></i><i><FONT SIZE=2>que a&nbsp; partir do &uacute;ltimo ato ou termo da mesma, inclusive de senten&ccedil;a </FONT></i><i><FONT SIZE=2>nela proferida, embora passada em julgado, decorrer prazo de dois </FONT></i><i><FONT SIZE=2>anos e meio'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Prescrita est&aacute;, portanto, a pretens&atilde;o dos agravantes, como se v&ecirc; da </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o mencionada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, n&atilde;o se discute o direito de propriedade ou o direito &agrave; </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por eventual desapropria&ccedil;&atilde;o, mas, apenas e t&atilde;o </FONT></i><i><FONT SIZE=2>somente, a prescri&ccedil;&atilde;o do direito a eventual complementa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>pagamento de tal indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, nega-se provimento ao recurso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; campo </FONT><FONT SIZE=2>para se revisar entendimento de segundo grau assentado em prova, haja vista que </FONT><FONT SIZE=2>a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; o que </FONT><FONT SIZE=2>preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><b><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i></b><b><i><FONT SIZE=2>especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente processado, </FONT><FONT SIZE=2>conforme o enunciado da referida S&uacute;mula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, ao recurso em comento, da mesma forma, n&atilde;o se lhe cabe </FONT><FONT SIZE=2>outorgar acolhimento, por total aus&ecirc;ncia de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que os dispositivos legais, indicados como afrontados, n&atilde;o foram </FONT><FONT SIZE=2>abordados, como suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito do </FONT><FONT SIZE=2>voto-condutor do aresto hostilizado.</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>N&atilde;o foram, portanto, opostos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o para tal fim.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; </FONT></i><i><FONT SIZE=2>no pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>para suprir a referida exig&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; </FONT><FONT SIZE=2>AgRg. Rel. Min. Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. </FONT><FONT SIZE=2>5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o </FONT><FONT SIZE=2>posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar </FONT><FONT SIZE=2>Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de </FONT><FONT SIZE=2>16.8.93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente defici&ecirc;ncia </FONT><FONT SIZE=2>na interposi&ccedil;&atilde;o do processado, visto que os recorrentes deixaram de transcrever </FONT><FONT SIZE=2>trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, mencionaram as </FONT><FONT SIZE=2>circunst&acirc;ncias que identifiquem ou assemelhem os casos confrontados, assim </FONT><FONT SIZE=2>como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, em que os mesmos </FONT><FONT SIZE=2>se achem publicados, com o que restou descumprido requisito espec&iacute;fico da </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com simples </FONT><FONT SIZE=2>trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o apontam </FONT><FONT SIZE=2>pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia &agrave;s </FONT><FONT SIZE=2>mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, bastando, para </FONT><FONT SIZE=2>tanto, compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber se as conclus&otilde;es </FONT><FONT SIZE=2>externadas nas ementas decorrem da mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. Ausente, assim, o indispens&aacute;vel cotejo anal&iacute;tico, a obstar o seguimento </FONT><FONT SIZE=2>da inconformidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia indicada </FONT><FONT SIZE=2>dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante cita&ccedil;&atilde;o do </FONT><FONT SIZE=2>reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a transcri&ccedil;&atilde;o </FONT><FONT SIZE=2>dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias que </FONT><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU </FONT><FONT SIZE=2>de 16.9.94, p&aacute;g. 24.345).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; </FONT></i><i><FONT SIZE=2>(</FONT></i><FONT SIZE=2>REsp n&ordm; 4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, </FONT><FONT SIZE=2>p&aacute;g. 13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, </FONT></i><i><FONT SIZE=2>al&eacute;m da prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente </FONT></i><i><FONT SIZE=2>evidencie o diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT></i><i><FONT SIZE=2>confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no Ag n&ordm; 1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, </FONT><FONT SIZE=2>DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU de </FONT><FONT SIZE=2>09&frasl;03&frasl;92.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a </FONT><FONT SIZE=2>ensejar a sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos em sede </FONT><FONT SIZE=2>de recurso especial, pela total desarmonia com os preceitos constitucionais da </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, pelas S&uacute;mulas n&ordm;s 282 e </FONT><FONT SIZE=2>356&frasl;STF e 07&frasl;STJ, e art. 255 e &sect;&sect;, do RISTJ, NEGO provimento ao Agravo de </FONT><FONT SIZE=2>Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 29980</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>