<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 399.630 - RS (2001&frasl;0085673-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FINASA ADMINISTRA&Ccedil;&Atilde;O E PLANEJAMENTO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O CARLOS SILVA DA ROCHA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MOIS&Eacute;S GONZALO CORTEZ ASCARRUNZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LAUVIR DE QUEVEDO BARBOZA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Direito banc&aacute;rio. Agravo de instrumento. A&ccedil;&atilde;o de cobran&ccedil;a. Contrato </FONT><FONT SIZE=2>de cart&atilde;o de cr&eacute;dito. Fundamenta&ccedil;&atilde;o deficiente. Impugna&ccedil;&atilde;o da </FONT><FONT SIZE=2>decis&atilde;o agravada. Forma&ccedil;&atilde;o do instrumento. Porte de remessa e </FONT><FONT SIZE=2>retorno. Aus&ecirc;ncia.&nbsp; Impossibilidade de aferir a regularidade do recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><i><FONT SIZE=2>A aus&ecirc;ncia de fundamenta&ccedil;&atilde;o do recurso especial acarreta em sua </FONT></i><i><FONT SIZE=2>n&atilde;o admiss&atilde;o, ante a impossibilidade de se compreender a quest&atilde;o </FONT></i><i><FONT SIZE=2>federal suscitada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece de agravo de instrumento contra decis&atilde;o </FONT></i><i><FONT SIZE=2>denegat&oacute;ria de processamento de recurso especial que n&atilde;o impugna </FONT></i><i><FONT SIZE=2>especificamente seus fundamentos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>-&nbsp; N&atilde;o se conhece o agravo de instrumento, se o agravante n&atilde;o </FONT></i><i><FONT SIZE=2>procedeu &agrave; instru&ccedil;&atilde;o do agravo com o comprovante de pagamento do </FONT></i><i><FONT SIZE=2>porte de remessa e retorno do recurso especial, impossibilitando aferir </FONT></i><i><FONT SIZE=2>a regularidade do preparo deste.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por FINASA ADMINISTRA&Ccedil;&Atilde;O E </FONT><FONT SIZE=2>PLANEJAMENTO S&frasl;A nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do e. Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, que entendeu </FONT><FONT SIZE=2>poss&iacute;vel a limita&ccedil;&atilde;o dos juros remunerat&oacute;rios a 12% ao ano, aplicou o C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor &agrave; esp&eacute;cie e vedou a capitaliza&ccedil;&atilde;o de juros, salvo quando </FONT><FONT SIZE=2>anual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso consoante os seguintes </FONT><FONT SIZE=2>fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A inconformidade n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de tr&acirc;nsito &agrave; Superior </FONT></i><i><FONT SIZE=2>Inst&acirc;ncia. Sen&atilde;o, vejamos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Enunciado de S&uacute;mula do Tribunal n&atilde;o est&aacute; compreendido na </FONT></i><i><FONT SIZE=2>express&atilde;o &quot;lei federal&quot;, inserta na al&iacute;nea &quot;a&quot;, III, artigo 105 da Constitui&ccedil;&atilde;o Federal, </FONT></i><i><FONT SIZE=2>raz&atilde;o pela qual n&atilde;o se examina a pretensa contrariedade &agrave; S&uacute;mula 596&frasl;STF. </FONT></i><i><FONT SIZE=2>Precedentes do STJ: AG 21.337-1&frasl;DF - AGRG.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao diss&iacute;dio jurisprudencial, o mesmo foi obstaculizado pelas </FONT><FONT SIZE=2>S&uacute;mulas 5 e 7 deste STJ, em rela&ccedil;&atilde;o a limita&ccedil;&atilde;o dos juros em 12% ao ano, pela </FONT><FONT SIZE=2>S&uacute;mula 83 quanto &agrave; aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor aos contratos </FONT><FONT SIZE=2>banc&aacute;rios e quanto &agrave; capitaliza&ccedil;&atilde;o de juros.</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo em que se renovam as afirma&ccedil;&otilde;es de que: a)</FONT><i><FONT SIZE=2>&quot; </FONT></i><i><FONT SIZE=2>Outrossim&nbsp; do exame do recurso especial que teve o seu segmento negado, </FONT></i><i><FONT SIZE=2>observa-se que al&eacute;m da men&ccedil;&atilde;o ao Decreto Lei 22.626&frasl;33, a recorrente tamb&eacute;m </FONT></i><i><FONT SIZE=2>apontou a contrariedade existente com rela&ccedil;&atilde;o &agrave; S&uacute;mula 596, do STF, e, como se </FONT></i><i><FONT SIZE=2>sabe, a al&iacute;nea &quot;a&quot; , do inc. III, do&nbsp; art. 105, da CF, em resumo, &eacute; para os casos em </FONT></i><i><FONT SIZE=2>que a tese da decis&atilde;o n&atilde;o coincide com a tese da lei, sendo desnecess&aacute;rio se fazer </FONT></i><i><FONT SIZE=2>a demonstra&ccedil;&atilde;o anal&iacute;tica de quais os dispositivos espec&iacute;ficos que teriam sido </FONT></i><i><FONT SIZE=2>violados.&quot; </FONT></i><FONT SIZE=2>e que: b) </FONT><i><FONT SIZE=2>&quot; Outrossim, pelo que se verifica, o ac&oacute;rd&atilde;o recorrido al&eacute;m de </FONT></i><i><FONT SIZE=2>ter entendido pela abusividade com rela&ccedil;&atilde;o &agrave; cobran&ccedil;a de juros acima de 12% ao </FONT></i><i><FONT SIZE=2>ano, no que concerne ao dissenso jurisprudencial que foi trazido &agrave; cola&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>Recurso Especial, tamb&eacute;m entendeu de forma equivocada que deveria incidir sobre </FONT></i><i><FONT SIZE=2>a mat&eacute;ria, a S&uacute;mula 83, do STJ, quando, na realidade, sabe-se que essa Egr&eacute;gia </FONT></i><i><FONT SIZE=2>Superior Inst&acirc;ncia, entende de forma pac&iacute;fica, que cuidando-se de opera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>realizadas por institui&ccedil;&otilde;es que fazem parte do Sistema Financeiro Nacional, n&atilde;o se </FONT></i><i><FONT SIZE=2>aplicam as disposi&ccedil;&otilde;es do Decreto 22.626&frasl;33, quanto &agrave; taxa de juros, a teor da </FONT></i><i><FONT SIZE=2>S&uacute;mula 596, do STF.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I - Da fundamenta&ccedil;&atilde;o deficiente do Recurso Especial</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia de fundamenta&ccedil;&atilde;o do recurso especial acarreta em sua </FONT><FONT SIZE=2>n&atilde;o admiss&atilde;o, ante a impossibilidade de se compreender a quest&atilde;o federal </FONT><FONT SIZE=2>suscitada. O recorrente somente alega contrariedade &agrave; S&uacute;mula 596 do STF, que </FONT><FONT SIZE=2>n&atilde;o esta compreendida na express&atilde;o &quot;Lei Federal&quot;, e que o Decreto Lei 22.626&frasl;33 &eacute; </FONT><FONT SIZE=2>inaplic&aacute;vel &agrave; esp&eacute;cie, sem em nenhum momento citar a Lei Federal, e seus </FONT><FONT SIZE=2>respectivos artigos, que estaria sendo violada. Adequa-se a esp&eacute;cie &agrave; S&uacute;mula 284 </FONT><FONT SIZE=2>do STF, </FONT><i><FONT SIZE=2>in verbis:&quot;&Eacute; inadimiss&iacute;vel recurso extraordin&aacute;rio, quando defici&ecirc;ncia na sua </FONT></i><i><FONT SIZE=2>fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o da controv&eacute;rsia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>II - Dos fundamentos inatacados da decis&atilde;o agravada</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Constata-se, da an&aacute;lise da peti&ccedil;&atilde;o do agravo, que, sobre a </FONT><FONT SIZE=2>inadmissibilidade do recurso calcado na al&iacute;nea &quot;a&quot;, do permissivo constitucional, o </FONT><FONT SIZE=2>agravante limitou-se reafirmar contrariedade &agrave; S&uacute;mula 596 do STF e que a </FONT><FONT SIZE=2>jurisprudencia do STJ &eacute; pac&iacute;fica na n&atilde;o aplica&ccedil;&atilde;o do Decreto 22.626&frasl;33 a </FONT><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es que fazem parte do Sistema Financeiro </FONT><FONT SIZE=2>Nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foram, pois, impugnados especificamente os fundamentos pelos </FONT><FONT SIZE=2>quais negou-se seguimento ao recurso pela al&iacute;nea &quot;c&quot; quanto &agrave; aplica&ccedil;&atilde;o do CDC </FONT><FONT SIZE=2>nos contratos banc&aacute;rios e a da proibi&ccedil;&atilde;o da capitaliza&ccedil;&atilde;o de juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o merece conhecimento o Agravo de Instrumento ante </FONT><FONT SIZE=2>o &oacute;bice imposto pela s&uacute;mula 182 do STJ, aplicada, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, ao caso </FONT><i><FONT SIZE=2>sub </FONT></i><i><FONT SIZE=2>examen</FONT></i><FONT SIZE=2>, conforme manso entendimento desta Corte.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III - Da falta do comprovante de pagamento do porte de remessa e </FONT><FONT SIZE=2>retorno</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, verifica-se que o agravo de instrumento encontra-se </FONT><FONT SIZE=2>deficientemente formado. N&atilde;o foi transladada aos autos o comprovante de </FONT><FONT SIZE=2>pagamento do porte de remessa e retorno do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 511 do CPC prev&ecirc; a comprova&ccedil;&atilde;o do pagamento da aludida </FONT><FONT SIZE=2>despesa no ato de sua interposi&ccedil;&atilde;o, sob pena de deser&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este tribunal j&aacute; se manifestou a respeito do tema. Assim restou </FONT><FONT SIZE=2>decidido no Recurso Especial 187.464, Rel. Min. Garcia Vieira, DJ de 01.03.1999:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL - PORTE DE REMESSA E </FONT></i><i><FONT SIZE=2>RETORNO DOS AUTOS - AUS&Ecirc;NCIA - INTELIG&Ecirc;NCIA DA S&Uacute;MULA </FONT></i><i><FONT SIZE=2>N&ordm; 187 DO STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Egrave; deserto o recurso interposto para o Superior Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, quando o recorrente n&atilde;o recolhe, na origem, a import&acirc;ncia </FONT></i><i><FONT SIZE=2>das despesas de remessa e retorno dos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso improvido.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tendo o agravante precedido &agrave; instru&ccedil;&atilde;o do agravo de instrumento </FONT><FONT SIZE=2>com o comprovante de pagamento do porte de remessa e retorno, n&atilde;o &eacute; poss&iacute;vel </FONT><FONT SIZE=2>aferir a regularidade do preparo do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; coerente salientar que compete ao agravante zelar pela correta </FONT><FONT SIZE=2>forma&ccedil;&atilde;o do agravo de instrumento, consoante entendimento pac&iacute;fico deste </FONT><FONT SIZE=2>Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, N&Atilde;O CONHE&Ccedil;O do agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de setembro de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 148548</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>