<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 399.503 - RJ (2001&frasl;0088865-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DELMA EYER HARRIS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GISELE DOS SANTOS RODRIGUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SARA RAQUEL CARLOS QUIMAS - DEFENSOR P&Uacute;BLICO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento contra inadmiss&atilde;o de recurso especial </FONT><FONT SIZE=2>interposto por pelo Instituto Nacional do Seguro Social - INSS, com fundamento no </FONT><FONT SIZE=2>artigo 105, inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, impugnando o ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>Nona C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro, assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o C&iacute;vel. Acidente do trabalho. Laudo pericial </FONT></i><i><FONT SIZE=2>sem v&iacute;cio. Validade. In&oacute;cua impugna&ccedil;&atilde;o ao laudo 08 (oito) meses </FONT></i><i><FONT SIZE=2>ap&oacute;s publica&ccedil;&atilde;o para se manifestar sobre o mesmo. Lei nova </FONT></i><i><FONT SIZE=2>retroage para beneficiar o segurado. Mat&eacute;ria pac&iacute;fica. Honor&aacute;rios de </FONT></i><i><FONT SIZE=2>10% fixados corretamente. Recurso desprovido.&quot;</FONT></i><FONT SIZE=2> (fl. 22).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa decis&atilde;o foram opostos embargos de declara&ccedil;&atilde;o, os quais </FONT><FONT SIZE=2>restaram rejeitados, em decis&atilde;o sumariada da seguinte forma:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos de Declara&ccedil;&atilde;o. Aus&ecirc;ncia de requisito que o </FONT></i><i><FONT SIZE=2>admita. Rejei&ccedil;&atilde;o. Para que se admita Embargos de Declara&ccedil;&atilde;o se </FONT></i><i><FONT SIZE=2>faz mister a exist&ecirc;ncia de perplexidade no ac&oacute;rd&atilde;o, seja por </FONT></i><i><FONT SIZE=2>omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Mera alega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>prequestionamento n&atilde;o justifica Embargos de Declara&ccedil;&atilde;o. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>que julgou a mat&eacute;ria objeto da apela&ccedil;&atilde;o n&atilde;o pode ser atacada por </FONT></i><i><FONT SIZE=2>meio de Embargos de Declara&ccedil;&atilde;o sobre mat&eacute;ria n&atilde;o ventilada no </FONT></i><i><FONT SIZE=2>recurso. Embargos rejeitados.&quot; </FONT></i><FONT SIZE=2>(fl. 30).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o estes os fundamentos da decis&atilde;o agravada:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) nos termos do Verbete n&ordm; 211 da S&uacute;mula do STJ, </FONT></i><i><FONT SIZE=2>afirma-se que inexistiu o necess&aacute;rio prequestionamento da quest&atilde;o a </FONT></i><i><FONT SIZE=2>ser submetida &agrave; Inst&acirc;ncia Superior, n&atilde;o sendo atendidos os </FONT></i><i><FONT SIZE=2>requisitos essenciais ao prosseguimento da mencionada inten&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>recursal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, INADMITO o recurso.&quot; </FONT></i><FONT SIZE=2>(fls. 45&frasl;46).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, em suma, que </FONT><i><FONT SIZE=2>&quot;(...) cabiam os embargos de declara&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>para prequestionar a mat&eacute;ria, posto que implicitamente a mesma j&aacute; estava </FONT></i><i><FONT SIZE=2>automaticamente prequestionada pela obrigatoriedade do reexame completo da </FONT></i><i><FONT SIZE=2>senten&ccedil;a.&quot; </FONT></i><FONT SIZE=2>(fls. 05&frasl;06).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o dos artigos 20, 128, </FONT><FONT SIZE=2>460 do C&oacute;digo de Processo Civil, 7&ordm; da Lei 9.032&frasl;95, 129 da Lei 8.213&frasl;91 e 6&ordm; da </FONT><FONT SIZE=2>Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna o recorrente, inicialmente, pela anula&ccedil;&atilde;o do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, em face da exist&ecirc;ncia de julgamento </FONT><b><i><FONT SIZE=2>ultra-petita</FONT></i></b><FONT SIZE=2>, visto que, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;(...) </FONT></i><i><FONT SIZE=2>o recorrido havia requerido a concess&atilde;o do aux&iacute;lio-acidente de 40%, sendo certo </FONT></i><i><FONT SIZE=2>que a per&iacute;cia constatou que o mesmo somente faria jus a 30%, tudo consoante a </FONT></i><i><FONT SIZE=2>Lei 8.213&frasl;91, na sua reda&ccedil;&atilde;o original que era a vigente na data do acidente.&quot;</FONT></i><FONT SIZE=2> (fl. </FONT><FONT SIZE=2>37).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente que seja aplicada a lei vigente &agrave; &eacute;poca do fato </FONT><FONT SIZE=2>gerador do benef&iacute;cio acident&aacute;rio.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, por fim, contra a cobran&ccedil;a de taxa judici&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se a preserva&ccedil;&atilde;o do ju&iacute;zo negativo de admissibilidade do </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, o ac&oacute;rd&atilde;o recha&ccedil;ou a tese do recorrente, ao </FONT><FONT SIZE=2>fundamento de que, mesmo nos embargos de declara&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>prequestionamento, imp&otilde;e-se a exist&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o ou </FONT><FONT SIZE=2>obscuridade, o que n&atilde;o se verifica na esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E estes, os dispositivos tidos por violados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 20. A senten&ccedil;a condenar&aacute; o vencido a pagar ao </FONT></i><i><FONT SIZE=2>vencedor as despesas que antecipou e os honor&aacute;rios advocat&iacute;cios. </FONT></i><i><FONT SIZE=2>Essa verba honor&aacute;ria ser&aacute; devida, tamb&eacute;m, nos casos em que o </FONT></i><i><FONT SIZE=2>advogado funcionar em causa pr&oacute;pria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;1&ordm; O juiz, ao decidir qualquer incidente ou recurso, </FONT></i><i><FONT SIZE=2>condenar&aacute; nas despesas o vencido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;2&ordm; As despesas abrangem n&atilde;o s&oacute; as custas dos atos </FONT></i><i><FONT SIZE=2>do processo, como tamb&eacute;m a indeniza&ccedil;&atilde;o de viagem, di&aacute;ria de </FONT></i><i><FONT SIZE=2>testemunha e remunera&ccedil;&atilde;o de assistente t&eacute;cnico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;3&ordm; Os honor&aacute;rios ser&atilde;o fixados entre o m&iacute;nimo de 10% </FONT></i><i><FONT SIZE=2>(dez por cento) e o m&aacute;ximo de 20% (vinte por cento) sobre o valor da </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o, atendidos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) o grau de zelo do profissional;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) o lugar da presta&ccedil;&atilde;o do servi&ccedil;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a natureza e import&acirc;ncia da causa, o trabalho </FONT></i><i><FONT SIZE=2>realizado pelo advogado e o tempo exigido para o seu servi&ccedil;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 4&ordm; Nas causas de pequeno valor, nos de valor </FONT></i><i><FONT SIZE=2>inestim&aacute;vel, naquelas em que n&atilde;o houver condena&ccedil;&atilde;o ou for vencida </FONT></i><i><FONT SIZE=2>a Fazenda P&uacute;blica, e nas execu&ccedil;&otilde;es, embargadas ou n&atilde;o, os </FONT></i><i><FONT SIZE=2>honor&aacute;rios ser&atilde;o fixados consoante aprecia&ccedil;&atilde;o eq&uuml;itativa do juiz, </FONT></i><i><FONT SIZE=2>atendidas as normas das al&iacute;neas a, b e c do par&aacute;grafo anterior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 5&ordm; Nas a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por ato il&iacute;cito contra </FONT></i><i><FONT SIZE=2>pessoa, o valor da condena&ccedil;&atilde;o ser&aacute; a soma das presta&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>vencidas com o capital necess&aacute;rio a produzir a renda correspondente </FONT></i><i><FONT SIZE=2>&agrave;s presta&ccedil;&otilde;es vincendas (art. 602), podendo estas ser pagas, </FONT></i><i><FONT SIZE=2>tamb&eacute;m mensalmente, na forma do &sect; 2&ordm; do referido art. 602, inclusive </FONT></i><i><FONT SIZE=2>em consigna&ccedil;&atilde;o na folha de pagamento do devedor.&quot;</FONT></i><FONT SIZE=2> (</FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 128. O juiz decidir&aacute; a lide nos limites em que foi </FONT></i><i><FONT SIZE=2>proposta, sendo-lhe defeso conhecer de quest&otilde;es, n&atilde;o suscitadas, a </FONT></i><i><FONT SIZE=2>cujo respeito a lei exige a iniciativa da parte.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 460. &Eacute; defeso ao juiz proferir senten&ccedil;a, a favor do </FONT></i><i><FONT SIZE=2>autor, de natureza diversa da pedida, bem como condenar o r&eacute;u em </FONT></i><i><FONT SIZE=2>quantidade superior ou em objeto diverso do que lhe foi demandado</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. A senten&ccedil;a deve ser certa, ainda </FONT></i><i><FONT SIZE=2>quando decida rela&ccedil;&atilde;o jur&iacute;dica condicional.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 129. Os lit&iacute;gios e medidas cautelares relativos a </FONT></i><i><FONT SIZE=2>acidentes do trabalho ser&atilde;o apreciados: </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - na esfera administrativa, pelos &oacute;rg&atilde;os da Previd&ecirc;ncia </FONT></i><i><FONT SIZE=2>Social, segundo as regras e prazos aplic&aacute;veis &agrave;s demais presta&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>com prioridade para conclus&atilde;o; e </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - na via judicial, pela justi&ccedil;a dos Estados e do Distrito </FONT></i><i><FONT SIZE=2>Federal, segundo o rito sumar&iacute;ssimo, inclusive durante as f&eacute;rias </FONT></i><i><FONT SIZE=2>forenses, mediante peti&ccedil;&atilde;o instru&iacute;da pela prova de efetiva notifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do evento &agrave; Previd&ecirc;ncia Social, atrav&eacute;s de Comunica&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Acidente do Trabalho-CAT. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. O procedimento judicial de que trata o </FONT></i><i><FONT SIZE=2>inciso II deste artigo e isento do pagamento de quaisquer custas e de </FONT></i><i><FONT SIZE=2>verbas relativas &agrave; sucumb&ecirc;ncia.&quot;</FONT></i><FONT SIZE=2> (Lei 8.213&frasl;91).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, realizando-se o cotejo entre os artigos 20, 128, 460 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil e 129 da Lei 8.213&frasl;91 e os fundamentos do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, v&ecirc;-se, claramente, que, de fato, n&atilde;o houve o devido prequestionamento </FONT><FONT SIZE=2>da mat&eacute;ria, mesmo ap&oacute;s o julgamento dos embargos declarat&oacute;rios, o que atrai a </FONT><FONT SIZE=2>incid&ecirc;ncia do enunciado da S&uacute;mula n&ordm; 282 do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando n&atilde;o </FONT></i><i><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada&quot;.</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se, ainda, o disposto no enunciado da S&uacute;mula n&ordm; 211 desta </FONT><FONT SIZE=2>Corte Superior de Justi&ccedil;a:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a </FONT></i><i><FONT SIZE=2>despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada </FONT></i><i><FONT SIZE=2>pelo tribunal </FONT></i><b><i><FONT SIZE=2>a quo.&quot;</FONT></i></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No concernente &agrave; aplica&ccedil;&atilde;o da lei vigente &agrave; &eacute;poca do fato gerador do </FONT><FONT SIZE=2>benef&iacute;cio da previd&ecirc;ncia acident&aacute;ria, a quest&atilde;o est&aacute; em saber se a lei nova tem </FONT><FONT SIZE=2>incid&ecirc;ncia na esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, houve, na esp&eacute;cie, a comprova&ccedil;&atilde;o do nexo causal e </FONT><FONT SIZE=2>a redu&ccedil;&atilde;o da capacidade laborativa do recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o advento da Lei 8.213, de 24 de julho de 1991, houve </FONT><FONT SIZE=2>modifica&ccedil;&otilde;es quanto aos percentuais a serem fixados para o aux&iacute;lio-acidente, </FONT><FONT SIZE=2>passando este a ser devido nos percentuais de 30%, 40% ou 60% do </FONT><FONT SIZE=2>sal&aacute;rio-de-contribui&ccedil;&atilde;o do segurado na data do acidente (cf. artigo 86, par&aacute;grafo </FONT><FONT SIZE=2>1&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei 9.032, de 28 de abril de 1995, alterando mais uma vez a </FONT><FONT SIZE=2>disciplina do aux&iacute;lio-acidente, estabeleceu-lhe um percentual &uacute;nico, </FONT><FONT SIZE=2>correspondente a 50% do sal&aacute;rio-de-contribui&ccedil;&atilde;o do segurado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com base no princ&iacute;pio da irretroatividade das leis, o qual s&oacute; &eacute; </FONT><FONT SIZE=2>admiss&iacute;vel em hip&oacute;teses excepcionais, deve prevalecer o comando normativo </FONT><FONT SIZE=2>regente &agrave; &eacute;poca dos fatos geradores do infort&uacute;nio. </FONT><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, deveria prevalecer a </FONT><FONT SIZE=2>Lei 8.213&frasl;91, tomando-se em conta a data da comprova&ccedil;&atilde;o das les&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que no sistema de direito positivo brasileiro, a lei </FONT><FONT SIZE=2>nova, vedada a ofensa ao ato jur&iacute;dico perfeito, ao direito adquirido e &agrave; coisa </FONT><FONT SIZE=2>julgada (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 5&ordm;, inciso XXXVI e Lei de Introdu&ccedil;&atilde;o ao </FONT><FONT SIZE=2>C&oacute;digo Civil, artigo 6&ordm;), tem efeito imediato e geral, alcan&ccedil;ando as rela&ccedil;&otilde;es </FONT><FONT SIZE=2>jur&iacute;dicas que lhes s&atilde;o anteriores, n&atilde;o, nos seus efeitos j&aacute; realizados, mas, sim, </FONT><FONT SIZE=2>nos efeitos que, por for&ccedil;a da natureza continuada da pr&oacute;pria rela&ccedil;&atilde;o, seguem se </FONT><FONT SIZE=2>produzindo, a partir da sua vig&ecirc;ncia, valendo, a prop&oacute;sito, invocar a li&ccedil;&atilde;o de Paul </FONT><FONT SIZE=2>Roubier:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>la loi nouvelle respecte tous les effets juridiques produits </FONT></i><i><FONT SIZE=2>dans le pass&eacute;, mais elle gouverne seule et sans partage l'avenir &agrave; </FONT></i><i><FONT SIZE=2>compter du jour de sa promulgation. Nous parlons ici d'effet </FONT></i><i><FONT SIZE=2>imm&eacute;diat, parce que la loi nouvelle ne souffre plus le maintien de la </FONT></i><i><FONT SIZE=2>loi ancienne, m&ecirc;me pour les situations juridiques n&eacute;es au temps o&ugrave; </FONT></i><i><FONT SIZE=2>celle-ci &eacute;tait en vigueur, du moment qu'il s'agit d'effets juridiques </FONT></i><i><FONT SIZE=2>produits par ces situations apr&egrave;s sa promulgation.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>L'effet imm&eacute;diat de la loi doit &ecirc;tre consid&eacute;r&eacute; comme la </FONT></i><i><FONT SIZE=2>r&egrave;gle ordinaire: la loi nouvelle s'applique, d&egrave;s sa promulgation, &agrave; tous </FONT></i><i><FONT SIZE=2>les effets qui r&eacute;sulteront dans l'avenir de rapports juridiques n&eacute;s ou &agrave; </FONT></i><i><FONT SIZE=2>na&icirc;tre. Par cons&eacute;quent, en principe, la loi nouvelle doit s'appliquer </FONT></i><i><FONT SIZE=2>imm&eacute;diatement d&egrave;s le jour fix&eacute; pour sa mise en vigueur d'apr&egrave;s la </FONT></i><i><FONT SIZE=2>th&eacute;orie de la publication de lois (C. civ., art. 1er, mod. D.-L. 5 nov. </FONT></i><i><FONT SIZE=2>1870): c'est &agrave; ce jour que s'&eacute;tablit la s&eacute;paration des domaines des </FONT></i><i><FONT SIZE=2>deux lois.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> Paul Roubier, Les Conflits de Lois Dans Le Temps, </FONT><FONT SIZE=2>volume I, p&aacute;g. 9, Librairie Du Recueil Sirey, Paris, 1929).</FONT></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, nenhuma ofensa h&aacute; a ato jur&iacute;dico perfeito, a direito </FONT><FONT SIZE=2>adquirido ou a coisa julgada, por isso que esta Corte Superior de Justi&ccedil;a, por meio </FONT><FONT SIZE=2>da sua Egr&eacute;gia Terceira Se&ccedil;&atilde;o, pacificou entendimento no sentido de que, ao </FONT><FONT SIZE=2>aux&iacute;lio-acidente, em face do seu car&aacute;ter social e protetivo, deve ser aplicada a lei </FONT><FONT SIZE=2>nova mais ben&eacute;fica ao segurado,</FONT><b><FONT SIZE=2> de forma imediata</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, vale destacar o seguinte precedente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. ACIDENTE DE TRABALHO. </FONT></i><i><FONT SIZE=2>BENEF&Iacute;CIO. LEI DE REG&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Pacificado o entendimento da Terceira Se&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>sentido de que, em mat&eacute;ria de acidente de trabalho, o benef&iacute;cio deve </FONT></i><i><FONT SIZE=2>ser calculado com base na lei nova mais ben&eacute;fica, alcan&ccedil;ando os </FONT></i><i><FONT SIZE=2>casos pendentes, tendo em vista seu car&aacute;ter p&uacute;blico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos de diverg&ecirc;ncia rejeitados.&quot;</FONT></i><FONT SIZE=2> (EREsp </FONT><FONT SIZE=2>98.669&frasl;SP, Relator Ministro Felix Fischer,</FONT><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 25&frasl;2&frasl;98).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, o aux&iacute;lio-acidente deve ser pago no percentual de </FONT><FONT SIZE=2>50%, a partir da vig&ecirc;ncia da Lei 9.032&frasl;95.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o foi o entendimento do ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem incid&ecirc;ncia, assim, o enunciado n&ordm; 83 da S&uacute;mula deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a,</FONT><b><i><FONT SIZE=2> verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, </FONT></i><i><FONT SIZE=2>quando a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 162780</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/11/2001</font></td></tr></table>
</body></html>