<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.380 - RS (2001&frasl;0059589-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ANTONIO DE OLIVEIRA STOCKINGER E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BEATRIZ REGINA CADAVAL BATISTA&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO PACHECO PRATES&nbsp; E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso especial inadmitido.&nbsp; </FONT><FONT SIZE=2>Prequestionamento. Diss&iacute;dio. Aus&ecirc;ncia.</FONT></div>
<ul><li><FONT SIZE=2>&Eacute; inadmiss&iacute;vel recurso especial, quando n&atilde;o </FONT><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada.</FONT></li>
<li><FONT SIZE=2>&Eacute; invi&aacute;vel recurso especial pelo diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial se n&atilde;o comprovada a similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>confrontados.</FONT></li>
</ul>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por BANCO ITA&Uacute; S&frasl;A. </FONT><FONT SIZE=2>contra decis&atilde;o que inadmitiu Recurso Especial, em a&ccedil;&atilde;o proposta pela agravada </FONT><FONT SIZE=2>objetivando extin&ccedil;&atilde;o de fian&ccedil;a e condena&ccedil;&atilde;o em danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o agravante celebrou determinado contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente no qual a agravada teria figurado como </FONT><FONT SIZE=2>'avalista'. Ajuizada a referida a&ccedil;&atilde;o, o pedido foi julgado procedente, exonerando-se </FONT><FONT SIZE=2>a autora de qualquer responsabilidade como garantidora do mencionado contrato, </FONT><FONT SIZE=2>com o fundamento de que &quot;</FONT><i><FONT SIZE=2>n&atilde;o existe no contrato nenhuma cl&aacute;usula que explicite </FONT></i><i><FONT SIZE=2>os direitos e obriga&ccedil;&otilde;es da autora como avalista ou fiadora, havendo t&atilde;o somente a </FONT></i><i><FONT SIZE=2>express&atilde;o 'avalista' abaixo de sua assinatura, ao final. Al&eacute;m disso, a autora n&atilde;o </FONT></i><i><FONT SIZE=2>assinou, junto com o contrato, uma nota promiss&oacute;ria, como avalista, dando garantia </FONT></i><i><FONT SIZE=2>&agrave; opera&ccedil;&atilde;o contra&iacute;da pelo devedor principal. Da&iacute;, n&atilde;o &eacute; respons&aacute;vel por nada a tal </FONT></i><i><FONT SIZE=2>respeito.</FONT></i><FONT SIZE=2>&quot; fl. 16.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu o agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE EXTIN&Ccedil;&Atilde;O DE FIAN&Ccedil;A CUMULADA COM INDENIZA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>POR DANOS MORAIS EM FACE DE CADASTRO EM ROL DE MAU </FONT></i><i><FONT SIZE=2>PAGADORES. CONTRATO LIS PORTF&Oacute;LIO &ndash; EMPRESA. A fiadora n&atilde;o responde </FONT></i><i><FONT SIZE=2>por obriga&ccedil;&otilde;es resultantes de aditamento a que n&atilde;o anuiu. ILICITUDE DA </FONT></i><i><FONT SIZE=2>ABERTURA DE CADASTRO NO SERASA SEM COMUNICA&Ccedil;&Atilde;O &Agrave; FIADORA DO </FONT></i><i><FONT SIZE=2>CONTRATO BANC&Aacute;RIO. Constitui il&iacute;cito c&iacute;vel de responsabilidade do banco abrir </FONT></i><i><FONT SIZE=2>cadastro de fiadora em contrato banc&aacute;rio sem comunica&ccedil;&atilde;o a este. DANO MORAL. </FONT></i><i><FONT SIZE=2>O indevido e desnecess&aacute;rio cadastramento de fiadora de contrato banc&aacute;rio constitui </FONT></i><i><FONT SIZE=2>ato il&iacute;cito e leg&iacute;tima a prejudicada a buscar repara&ccedil;&atilde;o pelo dano moral sofrido, cuja </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o se limita &agrave; injuridicidade do ato, pois o registro vexat&oacute;rio &eacute; raz&atilde;o </FONT></i><i><FONT SIZE=2>suficiente da auto estima abalada. Apelo desprovido.&quot; </FONT></i><FONT SIZE=2>fl. 20</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o agravante interp&ocirc;s Recurso Especial, com </FONT><FONT SIZE=2>fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando o seguinte:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; negativa de vig&ecirc;ncia ao disposto nos arts. 896 e&nbsp; 904, do C&oacute;digo </FONT><FONT SIZE=2>Civil, pois a garantia n&atilde;o foi institu&iacute;da mediante simples aval no contrato, mas </FONT><FONT SIZE=2>atrav&eacute;s da solidariedade prevista pelos referidos dispositivos, situa&ccedil;&atilde;o esta que n&atilde;o </FONT><FONT SIZE=2>se confunde com o instituto da fian&ccedil;a, mas que faz prevalecer a vontade </FONT><FONT SIZE=2>manifestada no contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; ofensa &agrave;s disposi&ccedil;&otilde;es emanadas pelos arts. 1.006, 1.492, 1.493 e </FONT><FONT SIZE=2>1.503, do C&oacute;digo Civil, porquanto indevidamente empregadas para ser </FONT><FONT SIZE=2>descaracterizada a solidariedade presente no caso em tela, com o que leg&iacute;tima sua </FONT><FONT SIZE=2>inscri&ccedil;&atilde;o nos cadastros de prote&ccedil;&atilde;o ao cr&eacute;dito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; diss&iacute;dio jurisprudencial, pois o v. ac&oacute;rd&atilde;o recorrido confronta-se </FONT><FONT SIZE=2>com o enunciado na S&uacute;mula n. 26&frasl;STJ: &quot;</FONT><i><FONT SIZE=2>O avalista de t&iacute;tulo de cr&eacute;dito vinculado &agrave; </FONT></i><i><FONT SIZE=2>contrato de m&uacute;tuo, tamb&eacute;m responde pelas obriga&ccedil;&otilde;es pactuadas, quando no </FONT></i><i><FONT SIZE=2>contrato figurar como devedor solid&aacute;rio.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; diss&iacute;dio jurisprudencial, porque o v. ac&oacute;rd&atilde;o, ao determinar fosse </FONT><FONT SIZE=2>indenizado o recorrido por danos morais, mesmo sem qualquer prova de reflexo </FONT><FONT SIZE=2>patrimonial, decidiu de forma contr&aacute;ria ao decidido em determinado julgado paulista.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial no pr&eacute;vio ju&iacute;zo de admissibilidade na </FONT><FONT SIZE=2>origem por aus&ecirc;ncia de prequestionamento quanto aos dispositivos legais </FONT><FONT SIZE=2>mencionados, excepcionado o art. 1.503, do C&oacute;digo Civil, ao qual n&atilde;o houve </FONT><FONT SIZE=2>ofensa, bem como por aus&ecirc;ncia de dissenso, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Do prequestionamento:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante, ao alegar ofensa aos referidos dispositivos legais na </FONT><FONT SIZE=2>peti&ccedil;&atilde;o de Recurso Especial, fundamenta-se na assertiva de que ocorreu, na </FONT><FONT SIZE=2>realidade, solidariedade da agravada nas obriga&ccedil;&otilde;es debatidas no caso em tela e </FONT><FONT SIZE=2>n&atilde;o garantia de fian&ccedil;a. Ocorre que a quest&atilde;o, tal como colocada, n&atilde;o foi apreciada </FONT><FONT SIZE=2>pelo v. ac&oacute;rd&atilde;o recorrido de modo a evidenciar o necess&aacute;rio prequestionamento, </FONT><FONT SIZE=2>requisito de admissibilidade do recurso especial. Incide, na esp&eacute;cie, o entendimento </FONT><FONT SIZE=2>exposto no enunciado da S&uacute;mula n. 282&frasl;STF: &quot;</FONT><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, quando n&atilde;o ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do alegado diss&iacute;dio jurisprudencial:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao alegado diss&iacute;dio, n&atilde;o cuidou o agravante de demonstr&aacute;-lo </FONT><FONT SIZE=2>nos moldes legal e regimental, inexistindo sequer a necess&aacute;ria similitude f&aacute;tica entre </FONT><FONT SIZE=2>os casos confrontados, uma vez que no caso em tela n&atilde;o ocorreu aval em t&iacute;tulo de </FONT><FONT SIZE=2>cr&eacute;dito, nem tampouco se discutiu devolu&ccedil;&atilde;o de cheque por diverg&ecirc;ncia de </FONT><FONT SIZE=2>assinatura, por exemplo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 08 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 76193</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>