<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.776 - RJ (2001&frasl;0070727-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LM EMPREENDIMENTOS E PARTICIPA&Ccedil;&Otilde;ES S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUAREZ MONTEIRO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DELFIN RIO S&frasl;A CR&Eacute;DITO IMOBILI&Aacute;RIO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ PAULO DE MATTOS ROSAS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>V&iacute;cio. Omiss&atilde;o. Mat&eacute;ria que n&atilde;o foi alvo de apela&ccedil;&atilde;o. </FONT><FONT SIZE=2>Prequestionamento. Insufici&ecirc;ncia de Fundamenta&ccedil;&atilde;o do Recurso </FONT><FONT SIZE=2>Especial. Diss&iacute;dio Jurisprudencial. Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Ao julgar os embargos de declara&ccedil;&atilde;o, o tribunal somente est&aacute; </FONT></i><i><FONT SIZE=2>obrigado a analisar os v&iacute;cios ali apontados.&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inexiste omiss&atilde;o no ac&oacute;rd&atilde;o que julga fundamentadamente a </FONT></i><i><FONT SIZE=2>mat&eacute;ria posta a desate. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A quest&atilde;o que n&atilde;o foi alvo de apela&ccedil;&atilde;o escapa ao exame do </FONT></i><i><FONT SIZE=2>Tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o discutida a quest&atilde;o federal suscitada, pelo Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>mesmo ap&oacute;s oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o, carece o Recurso </FONT></i><i><FONT SIZE=2>Especial do necess&aacute;rio prequestionamento. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; O Recurso Especial cuja insufici&ecirc;ncia de fundamenta&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>permite a compreens&atilde;o da controv&eacute;rsia &eacute; inadmiss&iacute;vel.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial requer a demonstra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da similitude f&aacute;tica entre os casos confrontados. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida</FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por L.M. Empreendimentos e </FONT><FONT SIZE=2>Participa&ccedil;&otilde;es S&frasl;A, com fulcro no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra ac&oacute;rd&atilde;o do e. Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro </FONT><FONT SIZE=2>proferido em embargos do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Delfin Rio S&frasl;A Cr&eacute;dito Imobili&aacute;rio, ora agravada, </FONT><FONT SIZE=2>ajuizou a&ccedil;&atilde;o de cobran&ccedil;a dos valores contidos em nota promiss&oacute;ria prescrita em </FONT><FONT SIZE=2>face da ora agravante, tendo sido julgado procedente em parte o pedido, para </FONT><FONT SIZE=2>condenar a r&eacute; no pagamento do valor do t&iacute;tulo &agrave; data do vencimento, convertido o </FONT><FONT SIZE=2>padr&atilde;o monet&aacute;rio atual, incidente corre&ccedil;&atilde;o monet&aacute;ria desde o ajuizamento da a&ccedil;&atilde;o </FONT><FONT SIZE=2>e juros legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou a autora, restando n&atilde;o provido o apelo em ac&oacute;rd&atilde;o contra o </FONT><FONT SIZE=2>qual interp&ocirc;s-se Recurso Especial. O e. STJ deu provimento ao recurso para </FONT><FONT SIZE=2>determinar a corre&ccedil;&atilde;o monet&aacute;ria desde o efetivo vencimento do t&iacute;tulo, transitando </FONT><FONT SIZE=2>em julgado o </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Promovida, assim, a execu&ccedil;&atilde;o da senten&ccedil;a condenat&oacute;ria, a ora </FONT><FONT SIZE=2>agravante op&ocirc;s embargos de declara&ccedil;&atilde;o alegando excesso na execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ju&iacute;zo de&nbsp; primeiro grau de jurisdi&ccedil;&atilde;o determinou a realiza&ccedil;&atilde;o de </FONT><FONT SIZE=2>per&iacute;cia cont&aacute;bil e, ap&oacute;s juntado o laudo aos autos, acolheu parcialmente os </FONT><FONT SIZE=2>embargos determinando a redu&ccedil;&atilde;o dos valores em execu&ccedil;&atilde;o para o montante </FONT><FONT SIZE=2>calculado pelo perito</FONT><FONT SIZE=2></FONT><FONT SIZE=2>, condenando, todavia, a embargante, nas verbas </FONT><FONT SIZE=2>sucumbenciais, por ter a embargada deca&iacute;do de parte m&iacute;nima.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>A embargante interp&ocirc;s apela&ccedil;&atilde;o que n&atilde;o foi provida em ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>contra o qual op&ocirc;s-se, ainda, embargos de declara&ccedil;&atilde;o, rejeitados pelo Tribunal </FONT><b><FONT SIZE=2>a </FONT></b><b><FONT SIZE=2>quo. </FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a ora agravante interp&ocirc;s Recurso Especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 535, do CPC, porque o aresto recorrido n&atilde;o apreciou o </FONT><FONT SIZE=2>argumento de que o valor correto da execu&ccedil;&atilde;o teria sido definido pelas respostas do </FONT><FONT SIZE=2>perito aos quesitos da ora agravante, ent&atilde;o embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 515, caput e &sect; 1&ordm;, do CPC, pois o Tribunal </FONT><b><FONT SIZE=2>a quo,</FONT></b><FONT SIZE=2> em sede de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, n&atilde;o apreciou a quest&atilde;o da resposta do perito nem a apontada </FONT><FONT SIZE=2>sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 21, caput e &sect; 1&ordm;, do CPC, porque, considerando o valor que foi </FONT><FONT SIZE=2>reduzido da execu&ccedil;&atilde;o, houve sim sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 293, 460 e 610, do CPC, pois a incid&ecirc;ncia de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria foi determinada em decis&atilde;o transitada em julgado, e deve ser calculada </FONT><FONT SIZE=2>de acordo com ORTN e os &iacute;ndices que o substitu&iacute;ram. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>- arts. 467, 468 e 473, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Alega, ainda, que o aresto recorrido diverge do entendimento de outros </FONT><FONT SIZE=2>tribunais sobre a necessidade de ser examinada toda a mat&eacute;ria alvo de apela&ccedil;&atilde;o e </FONT><FONT SIZE=2>acerca do termo inicial dos juros morat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao Recurso Especial, interp&ocirc;s-se o presente </FONT><FONT SIZE=2>agravo de instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>I- Da afronta aos art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada infring&ecirc;ncia ao art. 535, do CPC, refere-se ao n&atilde;o </FONT><FONT SIZE=2>acolhimento dos embargos de declara&ccedil;&atilde;o para exame de quest&atilde;o referente ao </FONT><FONT SIZE=2>c&aacute;lculo do valor devido, considerado correto pela senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, esta mat&eacute;ria n&atilde;o foi levantada em embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pois, ao interpor este recurso, o embargante somente fez refer&ecirc;ncia gen&eacute;rica &agrave; </FONT><FONT SIZE=2>necessidade de prequestionamento expl&iacute;cito dos artigos legais tamb&eacute;m constantes </FONT><FONT SIZE=2>nas raz&otilde;es recursais, sem apontar qualquer omiss&atilde;o a n&atilde;o ser quanto &agrave; quest&atilde;o da </FONT><FONT SIZE=2>sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o houve qualquer viola&ccedil;&atilde;o ao art. 535, do CPC, pois o </FONT><FONT SIZE=2>Tribunal de origem n&atilde;o estava obrigado a se pronunciar sobre tema n&atilde;o aventado </FONT><FONT SIZE=2>pela ent&atilde;o embargante.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>II- Da ofensa ao art. 515, caput e &sect; 1&ordm;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A negativa de vig&ecirc;ncia ao art. 515 consubstancia-se na aus&ecirc;ncia de </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o de duas quest&otilde;es: a) em suas respostas aos quesitos da ora agravante, </FONT><FONT SIZE=2>o perito contador havia estabelecido valor que deve ser entendido como express&atilde;o </FONT><FONT SIZE=2>real da d&iacute;vida; b) houve sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao primeiro ponto, nota-se que se refere a irresigna&ccedil;&atilde;o </FONT><FONT SIZE=2>quanto ao montante da d&iacute;vida afirmado na senten&ccedil;a e no aresto recorrido, que </FONT><FONT SIZE=2>entenderam correto o valor apurado no resultado final da per&iacute;cia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, ao assim ponderar, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> levou em conta as </FONT><FONT SIZE=2>quantias calculadas pela ora agravante, nas raz&otilde;es de apela&ccedil;&atilde;o, e que remontavam </FONT><FONT SIZE=2>&agrave;s mencionadas respostas do perito, entendendo, contudo, diante das provas dos </FONT><FONT SIZE=2>autos, que o valor correto fora aquele apurado, a final, no laudo pericial, sen&atilde;o </FONT><FONT SIZE=2>veja-se do seguinte trecho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; V&ecirc;-se que o laudo pericial procedeu a feitura dos </FONT></i><i><FONT SIZE=2>c&aacute;lculos de forma circunstanciada e em obedi&ecirc;ncia &agrave; senten&ccedil;a e ao </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o este que apenas modificou a senten&ccedil;a no pertinenti a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria, cuja incid&ecirc;ncia foi reconhecida a partir da data do </FONT></i><i><FONT SIZE=2>vencimento da divida.&quot; </FONT></i><FONT SIZE=2>(fl. 138)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se omitiu a Corte de origem, portanto, a examinar o tema, mas </FONT><FONT SIZE=2>entendeu contrariamente aos interesses da ent&atilde;o apelante, sem qualquer ofensa ao </FONT><FONT SIZE=2>apontado dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente ao segundo ponto, entretanto, apesar de registrar o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido em sede de embargos de declara&ccedil;&atilde;o que o tema j&aacute; havia sido </FONT><FONT SIZE=2>apreciado, nota-se, ap&oacute;s leitura dos fundamentos do aresto de apela&ccedil;&atilde;o, que nada </FONT><FONT SIZE=2>foi discutido sobre sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, n&atilde;o se pode reconhecer, mesmo assim, a afronta ao art. 515, </FONT><FONT SIZE=2>do CPC, pois a referida quest&atilde;o n&atilde;o foi aventada em raz&otilde;es de apela&ccedil;&atilde;o, n&atilde;o </FONT><FONT SIZE=2>estando o Tribunal, por conseq&uuml;&ecirc;ncia, obrigado a dela conhecer, pois era de se </FONT><FONT SIZE=2>entender que a ent&atilde;o embargante havia se conformado com a condena&ccedil;&atilde;o nas </FONT><FONT SIZE=2>custas e honor&aacute;rios.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>III- Da contrariedade ao art. 21, caput, e &sect; 1&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ofensa ao art. 21, caput e &sect; 1&ordm;, do CPC, concerne &agrave; exist&ecirc;ncia de </FONT><FONT SIZE=2>sucumb&ecirc;ncia rec&iacute;proca, que, como j&aacute; exposto, n&atilde;o foi discutida pela Corte </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>mesmo tendo sido opostos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Note-se que, pelos motivos anteriormente mencionados, aquele &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador n&atilde;o estava obrigado a examinar o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o Recurso Especial, assim, por aplica&ccedil;&atilde;o da S&uacute;mula </FONT><FONT SIZE=2>211&frasl;STJ.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>IV- Da ofensa aos arts. 293, 460 e 610, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria referente a ofensa aos arts. 293, 460 e 610, do CPC - </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e seus &iacute;ndices, ap&oacute;s transitada em julgado a senten&ccedil;a ora em </FONT><FONT SIZE=2>execu&ccedil;&atilde;o - n&atilde;o foi discutida pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mesmo tendo sido opostos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o reconhecimento da aus&ecirc;ncia de prequestionamento </FONT><FONT SIZE=2>n&atilde;o &eacute; incompat&iacute;vel com a rejei&ccedil;&atilde;o da apontada ofensa ao art. 535, uma vez que a </FONT><FONT SIZE=2>ora agravante alegou esta viola&ccedil;&atilde;o somente por omiss&atilde;o com rela&ccedil;&atilde;o &agrave; resposta do </FONT><FONT SIZE=2>perito aos quesitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, in casu, o &oacute;bice formal da S&uacute;mula 211&frasl;STJ.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>V- Da negativa de vig&ecirc;ncia aos arts. 467, 468 e 473, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a alegada ofensa aos arts. 467, 468 e 473, do CPC, deixou a </FONT><FONT SIZE=2>recorrente de explicar a raz&atilde;o pela qual entendeu malferidos os dispositivos, </FONT><FONT SIZE=2>restando incompreens&iacute;vel a controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar a S&uacute;mula 284&frasl;STF.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, depreende-se das raz&otilde;es recursais que a inten&ccedil;&atilde;o da recorrente &eacute; </FONT><FONT SIZE=2>apontar diss&iacute;dio sobre a necessidade de o Tribunal julgar toda a mat&eacute;ria de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o e sobre o termo </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> de incid&ecirc;ncia dos juros morat&oacute;rios.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Todavia, deixou-se de demonstrar analiticamente o diss&iacute;dio, o que se </FONT><FONT SIZE=2>fazia necess&aacute;rio sobretudo para caracterizar a similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>controvertidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desatendido, assim, o pressuposto contido no art. 541, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do CPC e 255, &sect; 2&ordm;, do RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, nego provimento ao agravo de instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124259</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>