<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.272 - RJ (2001&frasl;0057562-9)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVAN DOS SANTOS - ESPOLIO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO GUIMARAES DOS SANTOS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA SIDERURGICA NACIONAL - CSN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMANUEL ROBERTO DE NORA SERRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Alega&ccedil;&atilde;o de ofensa a </FONT><FONT SIZE=2>Portaria. Prequestionamento. Reexame de prova. Diss&iacute;dio jurisprudencial. Aus&ecirc;ncia </FONT><FONT SIZE=2>de cotejo anal&iacute;tico.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Por ofensa a Portarias do Minist&eacute;rio do Trabalho n&atilde;o cabe recurso </FONT></i><i><FONT SIZE=2>especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O prequestionamento dos dispositivos legais tidos como violados </FONT></i><i><FONT SIZE=2>constitui requisito de admissibilidade do recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial quando se pretende reexaminar o </FONT></i><i><FONT SIZE=2>conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Impede a admissibilidade do recurso especial a n&atilde;o realiza&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>cotejo anal&iacute;tico entre o ac&oacute;rd&atilde;o recorrido e os arestos paradigmas.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por IVAN DOS </FONT><FONT SIZE=2>SANTOS - ESP&Oacute;LIO, contra decis&atilde;o monocr&aacute;tica que inadmitiu recurso especial </FONT><FONT SIZE=2>arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e </FONT><FONT SIZE=2>materiais com base na exist&ecirc;ncia de doen&ccedil;a profissional alegando, em s&iacute;ntese, ter </FONT><FONT SIZE=2>adquirido seq&uuml;elas auditivas no local de trabalho em raz&atilde;o de n&atilde;o lhe terem sido </FONT><FONT SIZE=2>fornecidos equipamentos protetores. O d. Ju&iacute;zo monocr&aacute;tico julgou improcedente o </FONT><FONT SIZE=2>pedido, considerando como n&atilde;o provada a culpa da agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, recorreu o agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou&nbsp; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA COM BASE </FONT></i><i><FONT SIZE=2>NO DIREITO COMUM FUNDAMENTADA NO FATO DE QUE O EMPREGADOR </FONT></i><i><FONT SIZE=2>TERIA AGIDO CULPOSAMENTE DANDO ORIGEM &Agrave; DOEN&Ccedil;A PROFISSIONAL </FONT></i><i><FONT SIZE=2>DE PADECIA O AUTOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O autor trabalhou na Cia. Sider&uacute;rgica Nacional no per&iacute;odo de julho </FONT></i><i><FONT SIZE=2>de 1974 a junho de 1989. Assim, durante quase quinze anos, trabalhou </FONT></i><i><FONT SIZE=2>normalmente, mas recebendo adicional de insalubridade, em face das naturais </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es adversas de trabalho, t&iacute;picas de uma usina sider&uacute;rgica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Portanto, j&aacute; era indenizado com esse adicional em face da natureza </FONT></i><i><FONT SIZE=2>de seu trabalho. E na &eacute;poca, a lei exigia culpa grave para que o empregador fosse </FONT></i><i><FONT SIZE=2>obrigado a indenizar pelo direito comum. Somente a partir de novembro de 1988, </FONT></i><i><FONT SIZE=2>com o advento da atual Constitui&ccedil;&atilde;o &eacute; que se eliminou o requisito da culpa grave.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Al&eacute;m da indeniza&ccedil;&atilde;o que recebia juntamente com seu sal&aacute;rio, </FONT></i><i><FONT SIZE=2>tamb&eacute;m teve o autor a indeniza&ccedil;&atilde;o acident&aacute;ria, pela doen&ccedil;a profissional que </FONT></i><i><FONT SIZE=2>contraiu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. N&atilde;o provado que o empregador agiu culposamente, n&atilde;o &eacute; poss&iacute;vel </FONT></i><i><FONT SIZE=2>conceder ao empregado uma terceira indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Apelo improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s recurso especial alegando viola&ccedil;&atilde;o aos arts. 76, </FONT><FONT SIZE=2>159, 1.518, 1.521, III, 1.522, 1.553 e 1.539 do C&oacute;digo Civil, arts. 157 e 162 a 201 da </FONT><FONT SIZE=2>CLT e Portarias 491&frasl;65 e 3.214&frasl;78 do Minist&eacute;rio do Trabalho por ter o Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo </FONT></i><FONT SIZE=2>qualificado erroneamente a situa&ccedil;&atilde;o decorrente da prova. Alega, tamb&eacute;m, </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial com julgados desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso especial na origem por falta de </FONT><FONT SIZE=2>prequestionamento dos dispositivos tidos por violados e por incid&ecirc;ncia da S&uacute;mula 7 </FONT><FONT SIZE=2>deste STJ, foi interposto o presente agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da ofensa a Portaria do Minist&eacute;rio do Trabalho</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine ao recurso especial interposto por ofensa &agrave;s Portarias </FONT><FONT SIZE=2>491&frasl;65 e 3.214&frasl;78 do Minist&eacute;rio do Trabalho, resta o mesmo inadmiss&iacute;vel, eis que </FONT><FONT SIZE=2>por ofensa a portarias n&atilde;o cabe recurso especial, </FONT><i><FONT SIZE=2>verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMERCIAL E PROCESSUAL CIVIL. ARRENDAMENTO </FONT></i><i><FONT SIZE=2>MERCANTIL. PRESTA&Ccedil;&Otilde;ES VICULADAS &Agrave; OTN COM &Iacute;NDICE SUBSTITUTIVO </FONT></i><i><FONT SIZE=2>DE TAXA DE CDBs. VALIDADE DA CL&Aacute;USULA. PREQUESTIONAMENTO. </FONT></i><i><FONT SIZE=2>AUS&Ecirc;NCIA. SUPOSTA NEGATIVA DE VIG&Ecirc;NCIA DE CIRCULAR, RESOLU&Ccedil;&Atilde;O, </FONT></i><i><FONT SIZE=2>PORTARIA E NOTA T&Eacute;CNICA. INVIABILIDADE. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O recurso especial, com sede na Constitui&ccedil;&atilde;o, destina-se a </FONT></i><i><FONT SIZE=2>assegurar a boa interpreta&ccedil;&atilde;o da lei federal e a uniformidade na sua exegese, n&atilde;o </FONT></i><i><FONT SIZE=2>se prestando &agrave; prote&ccedil;&atilde;o de resolu&ccedil;&otilde;es, circulares, portarias ou notas t&eacute;cnicas.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp n&ordm; 62.583-1&frasl;RS, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, Quarta </FONT></i><i><FONT SIZE=2>Turma, un&acirc;nime, DJ 18&frasl;12&frasl;1995).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do prequestionamento</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> As alegadas viola&ccedil;&otilde;es aos arts. 76, 159, 1.518, 1.521, III, 1.522, 1.553 </FONT><FONT SIZE=2>e 1.539 do C&oacute;digo Civil, arts. 157 e 162 a 201 da CLT, n&atilde;o foram enfrentadas pelo </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o recorrido, pelo que falecem do prequestionamento viabilizador da via </FONT><FONT SIZE=2>especial. Incide, no caso, o enunciado da S&uacute;mula 211 do STJ: &quot;</FONT><i><FONT SIZE=2>Inadmiss&iacute;vel recurso </FONT></i><i><FONT SIZE=2>especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, </FONT></i><i><FONT SIZE=2>n&atilde;o foi apreciada pelo tribunal a quo</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Do reexame de prova</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma o agravante que o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> qualificou erroneamente a </FONT><FONT SIZE=2>situa&ccedil;&atilde;o decorrente da prova, estando comprovado nos autos que a agravada agiu </FONT><FONT SIZE=2>com culpa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, ao concluir </FONT><FONT SIZE=2>pela n&atilde;o comprova&ccedil;&atilde;o da culpa do agravado pela incapacidade a que foi cometido </FONT><FONT SIZE=2>a agravante, assentou-se em fundamentos cujo exame demandaria a incurs&atilde;o no </FONT><FONT SIZE=2>campo f&aacute;tico probat&oacute;rio, o que n&atilde;o &eacute; poss&iacute;vel na via especial. De fato, l&ecirc;-se no v. </FONT><FONT SIZE=2>aresto acoimado que, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: &quot;</FONT><i><FONT SIZE=2>Para receber uma terceira indeniza&ccedil;&atilde;o pelo mesmo </FONT></i><i><FONT SIZE=2>motivo, seria necess&aacute;rio que ficasse demonstrado que o empregador agiu com </FONT></i><i><FONT SIZE=2>culpa grave para o surgimento da doen&ccedil;a profissional. Mas essa prova n&atilde;o existe </FONT></i><i><FONT SIZE=2>nos autos. Os depoimentos s&atilde;o contradit&oacute;rios pois admitem que a empresa fornece </FONT></i><i><FONT SIZE=2>equipamentos de prote&ccedil;&atilde;o auricular a seus empregados. Eliminar totalmente o alto </FONT></i><i><FONT SIZE=2>grau de ru&iacute;do &eacute; imposs&iacute;vel em face da pr&oacute;rpria natureza de uma sider&uacute;rgica. Seria o </FONT></i><i><FONT SIZE=2>mesmo que exigir que uma locomotiva seja silenciosa</FONT></i><FONT SIZE=2>&quot; (fl. 168)</FONT><i><FONT SIZE=2>.</FONT></i><FONT SIZE=2> Esbarra, portanto, </FONT><FONT SIZE=2>tal argumento no &oacute;bice do enunciado na S&uacute;mula 7 do STJ: &quot;A pretens&atilde;o de simples </FONT><FONT SIZE=2>reexame de prova n&atilde;o enseja recurso especial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio do que argumenta o agravante, ressalte-se n&atilde;o se tratar </FONT><FONT SIZE=2>de valora&ccedil;&atilde;o de prova e sim de uma nova an&aacute;lise de todo o acervo probat&oacute;rio e das </FONT><FONT SIZE=2>circunst&acirc;ncias f&aacute;ticas da causa que levaram o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> a concluir pela n&atilde;o </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da culpa da agravada, o que n&atilde;o se admite nesta sede, sob pena de </FONT><FONT SIZE=2>instaurar-se um terceiro grau de jurisdi&ccedil;&atilde;o. A valora&ccedil;&atilde;o de prova pressup&otilde;e </FONT><FONT SIZE=2>contrariedade a um princ&iacute;pio ou a uma regra jur&iacute;dica no campo probat&oacute;rio, portanto, </FONT><FONT SIZE=2>somente o erro de direito quanto ao valor da prova d&aacute; ensejo ao conhecimento do </FONT><FONT SIZE=2>recurso especial sob tal &oacute;tica.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Do diss&iacute;dio jurisprudencial</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece prosperar, igualmente, o recurso especial interposto pela </FONT><FONT SIZE=2>al&iacute;nea &quot;c&quot; do permissivo constitucional, visto que n&atilde;o realizou a agravante o </FONT><FONT SIZE=2>necess&aacute;rio cotejo anal&iacute;tico entre os julgados conforme preceituam os arts. 541 do </FONT><FONT SIZE=2>CPC e 255 do RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83813</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>