<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.625 - RJ (2001&frasl;0055285-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PERMA IND&Uacute;STRIA DE BEBIDAS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVANIR JOS&Eacute; TAVARES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE JOS&Eacute; MACHADO PINHEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HERNANI TEIXEIRA DE CARVALHO FILHO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Perma Ind&uacute;stria de Bebidas S&frasl;A agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o da eg. Primeira C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Rio de Janeiro, no qual alega ofensa aos arts. 70, III, 131, </FONT><FONT SIZE=2>458, II, e 535, II, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Acidente automobil&iacute;stico. Culpa de preposto. Li&ccedil;&atilde;o da S&uacute;mula 341, </FONT><FONT SIZE=2>do S.T.F. Danos est&eacute;ticos e morais bem caracterizados no processo. </FONT><FONT SIZE=2>Decis&atilde;o monocr&aacute;tica que merece reparo. Provimento parcial do primeiro </FONT><FONT SIZE=2>recurso e prejudicialidade do segundo&quot; (fl. 244).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega que n&atilde;o foi examinado o &quot;pedido de nega&ccedil;&atilde;o &ndash; ou ao </FONT><FONT SIZE=2>menos redu&ccedil;&atilde;o &ndash; da condena&ccedil;&atilde;o por incapacidade laborativa parcial do Autor&quot; (fl. </FONT><FONT SIZE=2>282),&nbsp; o que teria violado os arts. 458, II, e 535, II, do CPC. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, a eg. C&acirc;mara, ao apreciar os aclarat&oacute;rios, ratificou os termos da </FONT><FONT SIZE=2>senten&ccedil;a, confirmando a pens&atilde;o mensal em valor equivalente &agrave; metade do sal&aacute;rio </FONT><FONT SIZE=2>anotado na carteira profissional do ora agravado, por entender reduzida a sua </FONT><FONT SIZE=2>capacidade para o trabalho &agrave; &eacute;poca do acidente. A quest&atilde;o foi devidamente </FONT><FONT SIZE=2>apreciada, ainda que com conclus&atilde;o diversa da pretendida, e a decis&atilde;o est&aacute; </FONT><FONT SIZE=2>suficientemente fundamentada, n&atilde;o havendo v&iacute;cio que justifique a anula&ccedil;&atilde;o do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que, constando do laudo pericial a incapacidade para a atividade de </FONT><FONT SIZE=2>motorista, mas n&atilde;o de vendedor, seria necess&aacute;rio perquirir acerca da atividade de </FONT><FONT SIZE=2>fato por ele exercida. Nesse sentido, argumenta inexistir nos autos comprova&ccedil;&atilde;o do </FONT><FONT SIZE=2>exerc&iacute;cio da fun&ccedil;&atilde;o de motorista. No depoimento pessoal, h&aacute; refer&ecirc;ncia apenas &agrave; </FONT><FONT SIZE=2>profiss&atilde;o de vendedor, mas o d. colegiado desconsiderou tal prova, o que resulta </FONT><FONT SIZE=2>em afronta ao art. 131 do CPC. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo as doutas inst&acirc;ncias ordin&aacute;rias, constata-se dos autos que o ora </FONT><FONT SIZE=2>agravado fora contratado pela agravante como motorista vendedor comissionado </FONT><FONT SIZE=2>externo, tendo o v. aresto destacado que &quot;a pr&oacute;pria r&eacute; confirmou que o autor fora </FONT><FONT SIZE=2>contratado como motorista da empresa (fl. 186)&quot; (fl. 247). Dessarte, pretender rever </FONT><FONT SIZE=2>a fun&ccedil;&atilde;o efetivamente por ele exercida na empresa dependeria do revolvimento de </FONT><FONT SIZE=2>mat&eacute;ria f&aacute;tica, o que atrai o &oacute;bice da S&uacute;mula 7&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, tamb&eacute;m, contra a cumula&ccedil;&atilde;o dos danos est&eacute;tico e moral e </FONT><FONT SIZE=2>contra o valor da indeniza&ccedil;&atilde;o, deduzindo diverg&ecirc;ncia jurisprudencial. O diss&iacute;dio, </FONT><FONT SIZE=2>todavia, n&atilde;o restou demonstrado, consoante normas regimentais, pois a agravante </FONT><FONT SIZE=2>deixou de proceder ao cotejo anal&iacute;tico entre os julgados, mediante a transcri&ccedil;&atilde;o de </FONT><FONT SIZE=2>trechos que os identifiquem ou assemelhem, como seria de rigor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais, no que se refere &agrave; primeira quest&atilde;o, colho do voto por mim </FONT><FONT SIZE=2>proferido no julgamento do REsp 65.393&frasl;RJ, 4&ordf; Turma, DJ 18.12.95, a seguinte </FONT><FONT SIZE=2>passagem:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No &acirc;mbito dos danos &agrave; pessoa, comumente inclu&iacute;dos no conceito </FONT><FONT SIZE=2>de dano moral, est&atilde;o a dor sofrida em consequ&ecirc;ncia do acidente, a perda </FONT><FONT SIZE=2>de um projeto de vida, a&nbsp; diminui&ccedil;&atilde;o do &acirc;mbito das rela&ccedil;&otilde;es sociais, a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o das potencialidades do indiv&iacute;duo, a &quot;perdre de jouissance de vie&quot;, </FONT><FONT SIZE=2>tudo elevado a um grau superlativo quando o desastre se abate sobre a </FONT><FONT SIZE=2>pessoa com a gravidade que a fotografia de fl. 13 revela. Essas perdas, </FONT><FONT SIZE=2>todas indeniz&aacute;veis, podem existir sem o dano est&eacute;tico, sem a deformidade </FONT><FONT SIZE=2>ou o aleij&atilde;o, o que evidencia a necessidade de ser considerado esse dano </FONT><FONT SIZE=2>como algo distinto daquele dano moral, que foi considerado pela senten&ccedil;a. </FONT><FONT SIZE=2>E tanto n&atilde;o se confundem que o defeito est&eacute;tico pode determinar, em certas </FONT><FONT SIZE=2>circunst&acirc;ncias, indeniza&ccedil;&atilde;o pelo dano patrimonial, como acontece no caso </FONT><FONT SIZE=2>de um modelo.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Dentre outros precedentes, confira-se: REsp's 40.259&frasl;RJ, 3&ordf; Turma, rel. o </FONT><FONT SIZE=2>em. Min. Waldemar Zveiter, DJ 25.04.94; 192.823&frasl;RJ, 4&ordf; Turma, rel. o em. Min. </FONT><FONT SIZE=2>Barros Monteiro, DJ 21.02.2000; 289.885&frasl;RJ, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ 02.04.2001.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; segunda quest&atilde;o, isto &eacute;, o quantum indenizat&oacute;rio, a discuss&atilde;o </FONT><FONT SIZE=2>suscitada n&atilde;o prescindiria do reexame das peculiaridades f&aacute;ticas do caso, </FONT><FONT SIZE=2>procedimento vedado em sede de recurso especial, nos termos da j&aacute; citada S&uacute;mula </FONT><FONT SIZE=2>7&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, inconforma-se contra a improced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide, que </FONT><FONT SIZE=2>entende ser cab&iacute;vel, por for&ccedil;a do art. 70, III, do CPC. Ocorre que a denuncia&ccedil;&atilde;o foi </FONT><FONT SIZE=2>admitida, mas julgada improcedente. Dessarte, caberia &agrave; agravante impugnar o </FONT><FONT SIZE=2>fundamento de sua improced&ecirc;ncia, porque uma vez admitida e conhecida a </FONT><FONT SIZE=2>denuncia&ccedil;&atilde;o, n&atilde;o h&aacute; falar em ofensa ao referido dispositivo legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114813</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/09/2001</font></td></tr></table>
</body></html>