<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.900 - SP (2001&frasl;0077880-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Atilde;O JOAQUIM S&frasl;A ADMINISTRA&Ccedil;&Atilde;O E PARTICIPA&Ccedil;&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO ESTELLES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE SANTO ANDR&Eacute; </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por S&atilde;o Joaquim S&frasl;A </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o e Participa&ccedil;&atilde;o, com o fim de reformar decis&atilde;o que indeferiu recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que restou assim ementado (fl.32):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo- Recusada pelo credor a oferta feita pelo devedor, devolve-se </FONT></i><i><FONT SIZE=2>&agrave;quele o direito de indicar bens para a penhora. Intelig&ecirc;ncia do art. 657 </FONT></i><i><FONT SIZE=2>do CPC - Bem im&oacute;vel ofertado &eacute; de dif&iacute;cil aliena&ccedil;&atilde;o e encontra-se em </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o irregular, bem como est&aacute; fora do foro da execu&ccedil;&atilde;o, artigo 656, </FONT></i><i><FONT SIZE=2>inciso III do CPC - Recusa justificada do credor - Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante aduz a necessidade de reforma do decis&oacute;rio atacado pois, </FONT><FONT SIZE=2>realmente, ocorreu infrig&ecirc;ncia a v&aacute;rios dispositivos infraconstitucionais pelo Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os artigos apontados como&nbsp; violados s&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1- art. 620, do CPC (&quot;</FONT><i><FONT SIZE=2>quando por v&aacute;rios meios o credor puder promover a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, o juiz mandar&aacute; que se fa&ccedil;a pelo modo menos gravoso para o devedor.&quot;)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2- art. 657, do CPC</FONT><i><FONT SIZE=2> (&quot;cumprida a exig&ecirc;ncia do artigo antecedente, a </FONT></i><i><FONT SIZE=2>nomea&ccedil;&atilde;o ser&aacute; reduzida a termo, havendo-se por penhorados os bens; em caso </FONT></i><i><FONT SIZE=2>contr&aacute;rio, devolver-se-&aacute; ao credor o direito &agrave; nomea&ccedil;&atilde;o.&quot;)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3- art. 656, III, do CPC </FONT><i><FONT SIZE=2>(&quot;Ter-se-&aacute; por ineficaz a nomea&ccedil;&atilde;o, salvo convindo o </FONT></i><i><FONT SIZE=2>credor: III- se, havendo bens no foro da execu&ccedil;&atilde;o, outros hajam sido nomeados.&quot;)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4- art. 11, &sect; 1 da Lei n&ordm; 6830&frasl;80</FONT><i><FONT SIZE=2> (&quot;Excepcionamente, a penhora poder&aacute; recair </FONT></i><i><FONT SIZE=2>sobre estabelecimento comercial, industrial ou agr&iacute;cola, bem como em planta&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>ou edif&iacute;cios em constru&ccedil;&atilde;o.&quot;)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, diverg&ecirc;ncia com julgados destes Sodal&iacute;cio.</FONT><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante que, ao contr&aacute;rio do afirmado na decis&atilde;o agravada, </FONT><FONT SIZE=2>ocorreu o prequestionamento dos dispositivos legais acima transcritos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foi apresentada contraminuta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Presente os pressupostos de admissibilidade recursal, conhe&ccedil;o do presente </FONT><FONT SIZE=2>agravo e passo a analisar o recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam os autos de execu&ccedil;&atilde;o fiscal objetivando a cobran&ccedil;a do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio decorrente de Imposto Predial e Territorial Urbano incidente sobre im&oacute;vel </FONT><FONT SIZE=2>que est&aacute; localizado no&nbsp; Munic&iacute;pio de Santo Andr&eacute;. Tendo sido intimada para colocar </FONT><FONT SIZE=2>os bens &agrave; disposi&ccedil;&atilde;o da justi&ccedil;a, a executada nomeou bem im&oacute;vel livre situado no </FONT><FONT SIZE=2>munic&iacute;pio de S&atilde;o Bernardo do Campo, localizado no Bairro do Alvarenga. Contudo, </FONT><FONT SIZE=2>o exeq&uuml;ente recusou o bem alegando ser de dif&iacute;cil aliena&ccedil;&atilde;o, diante da exist&ecirc;ncia </FONT><FONT SIZE=2>de outro im&oacute;vel que garante a efic&aacute;cia da execu&ccedil;&atilde;o. Logo, a Fazenda P&uacute;blica </FONT><FONT SIZE=2>postula a inefic&aacute;cia da nomea&ccedil;&atilde;o feita pelo executado e requer que a penhora </FONT><FONT SIZE=2>recaia sobre o im&oacute;vel tributado, que &eacute; o pr&oacute;prio estabelecimento industrial da </FONT><FONT SIZE=2>executada. Defende-se a executada relatando que a penhora de seu </FONT><FONT SIZE=2>estabelecimento comercial &eacute; o modo muito gravoso, j&aacute; que esse &eacute; essencial ao </FONT><FONT SIZE=2>desenvolvimento da empresa, pois nele concentra-se a atividade da empresa. Aduz </FONT><FONT SIZE=2>a agravante, tamb&eacute;m, que a exeq&uuml;ente n&atilde;o demostrou fundamentos que justifiquem </FONT><FONT SIZE=2>a necessidade de penhora sobre o estabelecimento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Harmonizando a controv&eacute;rsia da possibilidade de substitui&ccedil;&atilde;o do bem dado </FONT><FONT SIZE=2>em penhora, o Superior Tribunal de Justi&ccedil;a firmou compreens&atilde;o no sentido de ser </FONT><FONT SIZE=2>poss&iacute;vel a recusa do credor a nomea&ccedil;&atilde;o &agrave; penhora de bem situado em outra </FONT><FONT SIZE=2>comarca, conforme revela o julgado do RECURSO ESPECIAL N&ordm; 224689-SP, </FONT><FONT SIZE=2>Rel.Min Fernando&nbsp; Gon&ccedil;alves, com a seguinte ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O. PENHORA. BEM SITUADO EM </FONT></i><i><FONT SIZE=2>OUTRA COMARCA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1- Nos termos do artigo 656, III, do CPC, existindo bem penhor&aacute;vel no </FONT></i><i><FONT SIZE=2>foro da execu&ccedil;&atilde;o, assiste ao credor o direito de recusar a nomea&ccedil;&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>penhora de bem situado em outra comarca.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2- Busca tal dispositivo, com a elimina&ccedil;&atilde;o de uma s&eacute;rie de atos </FONT></i><i><FONT SIZE=2>processuais que s&atilde;o necess&aacute;rios quando o bem objeto da constri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>encontra-se em territ&oacute;rio n&atilde;o sujeito &agrave; jurisdi&ccedil;&atilde;o do ju&iacute;zo da execu&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>garantir a celeridade e efetividade que norteiam o processo executivo. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3- Recurso especial conhecido em parte (al&iacute;nea &quot;c&quot;) e improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha: Agravo de Instrumento n&ordm; 213.435-SP, Rel. Min. Eduardo </FONT><FONT SIZE=2>Ribeiro, DJ 17&frasl;02&frasl;1999.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, a penhora sobre o pr&oacute;prio estabelecimento comercial que s&oacute; &eacute; </FONT><FONT SIZE=2>admitida excepcionalmente, ap&oacute;s arrolados nos incisos do art.10 e 11 da Lei n&ordm; </FONT><FONT SIZE=2>6830&frasl;80 e dos art. 655, 677 e 678 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como visto, as egr&eacute;gias Primeira e Segunda Turmas, n&atilde;o v&ecirc;m mais </FONT><FONT SIZE=2>admitindo a possibilidade de que a penhora recaia sobre o faturamento ou </FONT><FONT SIZE=2>rendimento da empresa, aceitando-a somente em casos excepicionais. Embora a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a n&atilde;o seja pac&iacute;fica, e, todavia, farta no </FONT><FONT SIZE=2>sentido da impossibilidade de recair a penhora sobre faturamento de empresas, </FONT><FONT SIZE=2>exceto os casos previstos no art. 677 e seguintes do CPC, conforme se constata no </FONT><FONT SIZE=2>RESP N&ordm; 161903&frasl;SP, Rel. Min Adhemar Maciel, que tem a seguinte ementa:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. A PENHORA EM DINHEIRO </FONT></i><i><FONT SIZE=2>PRESSUP&Otilde;E NUMER&Aacute;RIO EXISTENTE, CERTO, DETERMINADO E </FONT></i><i><FONT SIZE=2>DISPON&Iacute;VEL NO PATRIM&Ocirc;NIO DO EXECUTADO. PENHORA SOBRE </FONT></i><i><FONT SIZE=2>O MOVIMENTO DE CAIXA DA EMPRESA-EXECUTADA: S&Oacute; EM </FONT></i><i><FONT SIZE=2>&Uacute;LTIMO CASO. PRECEDENTE DO STJ. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A penhora em dinheiro (art. 11, da Lei n&ordm; 6830&frasl;80 e art. 655, I, do CPC) </FONT></i><i><FONT SIZE=2>pressup&otilde;e numer&aacute;rio existente, certo, determinado e dispon&iacute;vel no </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio do executado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A penhora sobre percentual do movimento de caixa da </FONT></i><i><FONT SIZE=2>empresa-executada configura penhora do pr&oacute;prio estabelecimento </FONT></i><i><FONT SIZE=2>comercial, industrial ou agr&iacute;cola, hip&oacute;tese s&oacute; admitida excepcionalmente </FONT></i><i><FONT SIZE=2>(&sect; 1&ordm; do art. 11 da Lei n&ordm; 6930&frasl;80), ou seja, ap&oacute;s ter sido infrut&iacute;fera a </FONT></i><i><FONT SIZE=2>tentativa de constri&ccedil;&atilde;o sobre os outros bens arrolados nos incisos do art. </FONT></i><i><FONT SIZE=2>11 da Lei de Execu&ccedil;&atilde;o Fiscal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Intelig&ecirc;ncia dos art. 10 e 11 da Lei n &ordm; 6830&frasl;80 e dos art. 655, 677 e </FONT></i><i><FONT SIZE=2>678 do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Precedentes do STJ: EREsp n. 48959&frasl;SP e REsp n.37027&frasl;SP</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - Recurso especial conhecido e provido.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tudo o que foi exposto, deve prevalecer a possibilidade de recusa </FONT><FONT SIZE=2>do credor de bem situado em foro diverso do da&nbsp; execu&ccedil;&atilde;o quando nesse existir </FONT><FONT SIZE=2>bem que garanta a execu&ccedil;&atilde;o, por&eacute;m como o bem situado no foro da execu&ccedil;&atilde;o &eacute; o </FONT><FONT SIZE=2>pr&oacute;prio estabelecimento comercial n&atilde;o se admite a penhora deste. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, conhe&ccedil;o do agravo de instrumento interposto e dou </FONT><FONT SIZE=2>provimento ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 129749</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>