<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 364.432 - PR (2001&frasl;0008579-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>G T B GUIAS TELEFONICOS DO BRASIL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ GUILHERME MULLER PRADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TELECOMUNICACOES DO PARANA S&frasl;A - TELEPAR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROMEU FELIPE BACELLAR FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>GTB GUIAS TELEF&Ocirc;NICOS DO BRASIL LTDA&nbsp; agrava da respeit&aacute;vel decis&atilde;o de </FONT><FONT SIZE=2>fls. 1050&frasl;1053 que n&atilde;o admitiu o processamento do Recurso Especial, ao </FONT><FONT SIZE=2>entendimento de que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O recurso especial agora em exame tem por suped&acirc;neo as </FONT></i><i><FONT SIZE=2>al&iacute;neas a e c, do inciso III, do art. 105 da Constitui&ccedil;&atilde;o Federal. S&atilde;o </FONT></i><i><FONT SIZE=2>apontados como contrariados os arts. 1&ordm;, &sect; 2&ordm;, c, e 2&ordm;, da Lei n&ordm; </FONT></i><i><FONT SIZE=2>6.874&frasl;80, 3&ordm;, III, e 5&ordm;, do Decreto n&ordm; 88.221&frasl;83, 18, 53 e 54, da Portaria </FONT></i><i><FONT SIZE=2>n&ordm; 189 do Minist&eacute;rio das Comunica&ccedil;&otilde;es, 145, II, 146, 960, 1.056 e </FONT></i><i><FONT SIZE=2>1.059, do C&oacute;digo Civil. E, para configurar diss&iacute;dio pretoriano, s&atilde;o </FONT></i><i><FONT SIZE=2>citadas algumas ementas de julgados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em suma, a pretens&atilde;o da recorrente &eacute; mostrar a </FONT></i><i><FONT SIZE=2>improced&ecirc;ncia da a&ccedil;&atilde;o cominat&oacute;ria intentada, primeiramente, devido </FONT></i><i><FONT SIZE=2>ao fato de o contrato firmado com a recorrida ser nulo de pleno direito, </FONT></i><i><FONT SIZE=2>porque n&atilde;o precedido de licita&ccedil;&atilde;o, o que inviabilizou tamb&eacute;m a sua </FONT></i><i><FONT SIZE=2>prorroga&ccedil;&atilde;o; e, em segundo lugar, pela inexigibilidade do cumprimento </FONT></i><i><FONT SIZE=2>da obriga&ccedil;&atilde;o, uma vez que o prazo de edi&ccedil;&atilde;o de guias de endere&ccedil;os &eacute; </FONT></i><i><FONT SIZE=2>bienal e n&atilde;o havia sido ultrapassado. Al&eacute;m disso, pretende demonstrar </FONT></i><i><FONT SIZE=2>a proced&ecirc;ncia da a&ccedil;&atilde;o de cobran&ccedil;a, pois teria havido reten&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>indevida por parte da recorrida de valores que lhe deveriam ter sido </FONT></i><i><FONT SIZE=2>repassados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Antes de tudo, cumpre salientar que a adequa&ccedil;&atilde;o, ou n&atilde;o do </FONT></i><i><FONT SIZE=2>contrato para edi&ccedil;&atilde;o de guias de endere&ccedil;os &agrave;s regras estabelecidas </FONT></i><i><FONT SIZE=2>na referida Portaria n&ordm; 189 n&atilde;o pode ser examinada em sede de </FONT></i><i><FONT SIZE=2>recurso especial. Como consignou o eminente Ministro Ruy Rosado de </FONT></i><i><FONT SIZE=2>Aguiar, &quot;o recurso especial, com sede na Constitui&ccedil;&atilde;o, destina-se a </FONT></i><i><FONT SIZE=2>assegurar a boa interpreta&ccedil;&atilde;o da lei federal e a uniformidade na sua </FONT></i><i><FONT SIZE=2>exegese, n&atilde;o se prestando &agrave; prote&ccedil;&atilde;o de Regulamento de Cons&oacute;rcio </FONT></i><i><FONT SIZE=2>nem a Portaria Ministerial ou Administradora.&quot; (REsp. n&ordm; 41800, DJ </FONT></i><i><FONT SIZE=2>18&frasl;4&frasl;94)&quot; (AG n&ordm; 57.290-0&frasl;PR, DJU 23&frasl;02&frasl;95, p&aacute;g. 3.576).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto aos demais dispositivos legais, n&atilde;o est&aacute; demonstrada </FONT></i><i><FONT SIZE=2>a viola&ccedil;&atilde;o alegada. Basta a leitura da peti&ccedil;&atilde;o recursal para se notar </FONT></i><i><FONT SIZE=2>que a recorrente simplesmente insiste num ponto de vista, sem </FONT></i><i><FONT SIZE=2>contudo, atacar a motiva&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Veja-se que &eacute; suscitada negativa de vig&ecirc;ncia aos dispositivos </FONT></i><i><FONT SIZE=2>que prev&ecirc;em como obrigat&oacute;rio o procedimento licitat&oacute;rio para que se </FONT></i><i><FONT SIZE=2>contrate com terceiros a edi&ccedil;&atilde;o e divulga&ccedil;&atilde;o de listas telef&ocirc;nicas, </FONT></i><i><FONT SIZE=2>quando, neste Tribunal, tal discuss&atilde;o foi afastada. Primeiro, porque </FONT></i><i><FONT SIZE=2>restara reconhecida a dispensa formal da licita&ccedil;&atilde;o pelo &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>competente, e, segundo, porque, se nulidade houvesse, dela teria </FONT></i><i><FONT SIZE=2>participado a recorrente, que, por isso, n&atilde;o poderia alegar contra o </FONT></i><i><FONT SIZE=2>outro contratante. E os julgados apontados como paradigmas (fls. </FONT></i><i><FONT SIZE=2>874&frasl;876), que firmam a obrigatoriedade da licita&ccedil;&atilde;o, tamb&eacute;m s&atilde;o </FONT></i><i><FONT SIZE=2>imprest&aacute;veis ao fim visado, j&aacute; que se limitam a essa afirmativa, sem </FONT></i><i><FONT SIZE=2>conflitar com a posi&ccedil;&atilde;o j&aacute; mencionada do ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>E isso se repetiu ao longo do arrazoado em exame, pois a </FONT></i><i><FONT SIZE=2>recorrente veio apenas e t&atilde;o-somente mostrando a sua posi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>passando ao largo do que fora decidido neste Tribunal. Mais </FONT></i><i><FONT SIZE=2>precisamente: tamb&eacute;m se alegou que a obriga&ccedil;&atilde;o seria inexig&iacute;vel, </FONT></i><i><FONT SIZE=2>porque n&atilde;o ultrapassado o prazo legal previsto para a edi&ccedil;&atilde;o do guia </FONT></i><i><FONT SIZE=2>de endere&ccedil;os. Acontece que, no ac&oacute;rd&atilde;o, est&aacute; esclarecido que a lei </FONT></i><i><FONT SIZE=2>pertinente &agrave; esp&eacute;cie n&atilde;o estipulou o interregno de dois anos entre as </FONT></i><i><FONT SIZE=2>publica&ccedil;&otilde;es discutidas, como quer fazer parecer a recorrente, que </FONT></i><i><FONT SIZE=2>acabou n&atilde;o respeitando o que havia contratado com a parte adversa.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, o que se quer demonstrar, enfim, &eacute; que a raz&atilde;o de decidir </FONT></i><i><FONT SIZE=2>da C&acirc;mara julgadora ficou intacta, como se n&atilde;o existisse, para a </FONT></i><i><FONT SIZE=2>recorrente, quando seria imprescind&iacute;vel atac&aacute;-la, mostrando como, por </FONT></i><i><FONT SIZE=2>que e de que forma teria havido desrespeito aos ditames legais </FONT></i><i><FONT SIZE=2>pertinentes.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Oportuno citar o entendimento do STJ em situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>semelhantes a esta: &quot;&Eacute; condi&ccedil;&atilde;o necess&aacute;ria &agrave; viabilidade de qualquer </FONT></i><i><FONT SIZE=2>recurso, que o recorrente, ao manifestar seu inconformismo, tenha </FONT></i><i><FONT SIZE=2>impugnado os fundamentos da decis&atilde;o recorrida.&quot; (trecho da decis&atilde;o </FONT></i><i><FONT SIZE=2>proferida no AgRg no Ag n&ordm; 2.279-DF, relatado pelo eminente Ministro </FONT></i><i><FONT SIZE=2>Cl&aacute;udio Santos, RSTJ 12&frasl;57). E mais: &quot;n&atilde;o havendo o recorrente </FONT></i><i><FONT SIZE=2>dedicado-se a atacar as bases da decis&atilde;o hostilizada, permanecem </FONT></i><i><FONT SIZE=2>indenes seus fundamentos, desta feita obrigados sob o manto da </FONT></i><i><FONT SIZE=2>preclus&atilde;o.&quot; (ementa do aresto concernente ao AgRg no Ag n&ordm; </FONT></i><i><FONT SIZE=2>40.463-3-SP, cujo relator foi o eminente Ministro Dem&oacute;crito Reinaldo, </FONT></i><i><FONT SIZE=2>publicada no DJU 14.3.94, p&aacute;g. 4.480).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, est&aacute; a incidir o &oacute;bice contido na S&uacute;mula 284 do STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por&eacute;m, &eacute; preciso que se diga mais: a n&atilde;o proced&ecirc;ncia da </FONT></i><i><FONT SIZE=2>pretendida cobran&ccedil;a do saldo que teria ficado retido pela recorrida teve </FONT></i><i><FONT SIZE=2>por base a prova carreada aos autos. Ou seja: para o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido, faltou &agrave; ora recorrente provar seu direito ao cr&eacute;dito aludido. </FONT></i><i><FONT SIZE=2>Ora, tal raz&atilde;o de decidir, tamb&eacute;m n&atilde;o enfrentada na pe&ccedil;a recursal, a </FONT></i><i><FONT SIZE=2>exemplo das demais, &eacute; quest&atilde;o f&aacute;tica que refoge dos estreitos lindes </FONT></i><i><FONT SIZE=2>do recurso especial, nos termos da S&uacute;mula 7 do STJ.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por &uacute;ltimo, no que tange ao prop&oacute;sito de caracterizar a </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia de diss&iacute;dio pretoriano, vieram aos autos paradigmas </FONT></i><i><FONT SIZE=2>apenas pelas ementas, outros, ainda, sem a indica&ccedil;&atilde;o do reposit&oacute;rio </FONT></i><i><FONT SIZE=2>jurisprudencial de que foram extra&iacute;dos. Ou seja: n&atilde;o foi observado o </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico do art. 541 do CPC.&quot; (fls. 1050&frasl;1053).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Pelas raz&otilde;es transcritas, aqui adotadas, </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nego provimento ao agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81907</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>