<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377319 - SP (2001&frasl;0036646-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ AUGUSTO DE FARIAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE SANTO ANDRE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRISTIANE DE LIMA GHIRGHI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA </FONT><FONT SIZE=2>FAZER SUBIR RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PREQUESTIONAMENTO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial intentado contra v. Ac&oacute;rd&atilde;o que considerou </FONT><FONT SIZE=2>devido o IPTU ao Munic&iacute;pio recorrido, ao argumento de que a lei n&atilde;o </FONT><FONT SIZE=2>discrimina os propriet&aacute;rios em raz&atilde;o da atividade a que se dedicam, e que </FONT><FONT SIZE=2>os embargos &agrave; execu&ccedil;&atilde;o n&atilde;o s&atilde;o a via adequada para discutir o valor </FONT><FONT SIZE=2>venal do im&oacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os </FONT><FONT SIZE=2>dispositivos legais indicados como afrontados n&atilde;o foram abordados, em </FONT><FONT SIZE=2>nenhum momento, no &acirc;mbito do voto-condutor do aresto hostilizado, sem </FONT><FONT SIZE=2>que se tenha ofertado embargos declarat&oacute;rios para suprir a omiss&atilde;o, </FONT><FONT SIZE=2>porventura existente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Em sede de recurso especial, como &eacute; elementarmente sabido, </FONT><FONT SIZE=2>n&atilde;o h&aacute; campo para se revisar entendimento de segundo grau assentado </FONT><FONT SIZE=2>em prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; 7, </FONT><FONT SIZE=2>desta Colenda Casa Julgadora: &quot;a pretens&atilde;o de simples reexame de </FONT><FONT SIZE=2>prova n&atilde;o enseja recurso especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC, e S&uacute;mulas n&ordm;s 282 </FONT><FONT SIZE=2>e 356&frasl;STF e 07&frasl;STJ).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal no intuito de reformar decis&atilde;o que negou seguimento a recurso especial </FONT><FONT SIZE=2>intentado contra v. Ac&oacute;rd&atilde;o que considerou devido o IPTU ao Munic&iacute;pio recorrido, </FONT><FONT SIZE=2>ao argumento de que a lei n&atilde;o discrimina os propriet&aacute;rios em raz&atilde;o da atividade a </FONT><FONT SIZE=2>que se dedicam, e que os embargos &agrave; execu&ccedil;&atilde;o n&atilde;o s&atilde;o a via adequada para </FONT><FONT SIZE=2>discutir o valor venal do im&oacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 32 e 33, do CTN. </FONT><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso especial, n&atilde;o </FONT><FONT SIZE=2>merece provimento, haja vista ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, </FONT><FONT SIZE=2>por aus&ecirc;ncia de prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que os dispositivos legais indicados como afrontados n&atilde;o </FONT><FONT SIZE=2>foram abordados, como suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito do </FONT><FONT SIZE=2>voto-condutor do aresto hostilizado. N&atilde;o se op&ocirc;s embargos de declara&ccedil;&atilde;o para tal </FONT><FONT SIZE=2>fim. Para tanto, basta conferir o afirmado com a tese esposada no voto-condutor </FONT><FONT SIZE=2>atacado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir </FONT><FONT SIZE=2>a referida exig&ecirc;ncia&quot; (STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Falta, destarte, a condi&ccedil;&atilde;o para o processamento do recurso do </FONT><FONT SIZE=2>prequestionamento, viabilizador da inst&acirc;ncia excepcional. Da mesma forma, n&atilde;o </FONT><FONT SIZE=2>h&aacute; que se cogitar em prequestionamento se o ac&oacute;rd&atilde;o n&atilde;o apreciou os </FONT><FONT SIZE=2>dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o posicionamento da </FONT><FONT SIZE=2>Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar Corr&ecirc;a, DJU de </FONT><FONT SIZE=2>1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do processado pela al&iacute;nea &quot;a&quot; est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.278-SP, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJU de 13&frasl;03&frasl;91, e AI n&ordm; 13.210-SP, Rel. Min. Ant&ocirc;nio de </FONT><FONT SIZE=2>P&aacute;dua Ribeiro, DJU de 06&frasl;08&frasl;91).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente </FONT><FONT SIZE=2>de que se realize o exame do Especial por meio deste recurso. Incidem, no caso, </FONT><FONT SIZE=2>as S&uacute;mulas n&ordm;s 282 e 356&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o panorama formado no &acirc;mbito dos autos, revela que a </FONT><FONT SIZE=2>an&aacute;lise do recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se </FONT><FONT SIZE=2>reexamine a prova dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o </FONT><FONT SIZE=2>acolhimento da pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do </FONT><FONT SIZE=2>mencionado suporte, obstando a admissibilidade do apelo os verbetes n&ordm; 279 da </FONT><FONT SIZE=2>S&uacute;mula do Colendo STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos </FONT><FONT SIZE=2>autos, e esta se d&aacute;, diferenciando-se a valora&ccedil;&atilde;o da prova, &quot;quando se aprecia a </FONT><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios&quot; (RTJ 81&frasl;964), ou quando se </FONT><FONT SIZE=2>refere &quot;&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente&quot; (RTJ </FONT><FONT SIZE=2>82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As hip&oacute;teses em que autoriza a juntada de novos documentos nos </FONT><FONT SIZE=2>recursos da compet&ecirc;ncia do STJ, interpostos em segunda inst&acirc;ncia, est&atilde;o </FONT><FONT SIZE=2>previstas no art. 141 do RISTJ, n&atilde;o se enquadrando o caso ora em exame em </FONT><FONT SIZE=2>qualquer dos incisos do mencionado dispositivo. A respeito, confira-se o seguinte </FONT><FONT SIZE=2>julgado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; inoportuna e sem qualquer efeito a prova documental que se </FONT><FONT SIZE=2>pretende fazer na inst&acirc;ncia recursal excepcional&quot;. (REsp n&ordm; 2617&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Cl&aacute;udio Santos &ndash; RSTJ 17&frasl;398)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT><FONT SIZE=2>especial, n&atilde;o se examinam os elementos de convic&ccedil;&atilde;o coligidos no </FONT><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, </FONT><FONT SIZE=2>torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, </FONT><FONT SIZE=2>antes, se impuser o reexame dos elementos factuais do processo. </FONT><FONT SIZE=2>Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (REsp n&ordm; </FONT><FONT SIZE=2>62.020-1&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 37295-0&frasl;SP, DJU de 29&frasl;03&frasl;94, p&aacute;g. 10875.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; possibilidade de se emitir pronunciamento modificador do </FONT><FONT SIZE=2>julgado guerreado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. </FONT><FONT SIZE=2>&Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;verbis&quot;: &quot;A </FONT><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado no art. 544, &sect; 2&ordm;, do CPC, e nas S&uacute;mulas n&ordm;s 282 e </FONT><FONT SIZE=2>356&frasl;STF e 7&frasl;STJ, NEGO provimento ao Agravo de Instrumento em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 02 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39299</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>