<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 402.468 - SP (2001&frasl;0094001-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATR&Iacute;CIA DE OLIVEIRA GARCIA RIBEIRO MACHADO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GOLFINHO AZUL IND&Uacute;STRIA COM&Eacute;RCIO E EXPORTA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDICTO CELSO BEN&Iacute;CIO JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. ICMS. ISEN&Ccedil;&Atilde;O. IMPORTA&Ccedil;&Atilde;O DE MERLUZA.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>negou seguimento a recurso especial intentado contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>julgou procedente mandado de seguran&ccedil;a impetrado pela recorrida </FONT><FONT SIZE=2>visando a obter o reconhecimento do direito &agrave; isen&ccedil;&atilde;o do ICMS na </FONT><FONT SIZE=2>importa&ccedil;&atilde;o de merluza, com base em benef&iacute;cio conferido pelo Tratado do </FONT><FONT SIZE=2>GATT.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O contribuinte, ao importar o pescado merluza, n&atilde;o tem direito &agrave; </FONT><FONT SIZE=2>isen&ccedil;&atilde;o do ICMS, por, segundo afirmado pelo IBAMA e pela Enciclop&eacute;dia </FONT><FONT SIZE=2>Mirador, haver a possibilidade da mesma ser colhida em nossas &aacute;guas </FONT><FONT SIZE=2>mar&iacute;timas, especialmente nas costas do Rio Grande do Sul e Santa </FONT><FONT SIZE=2>Catarina, tendo sua ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S e 60&ordm; S.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Indemonstrado que o referido pescado n&atilde;o habita as &aacute;guas brasileiras, </FONT><FONT SIZE=2>n&atilde;o se pode lhe emprestar a mesma interpreta&ccedil;&atilde;o dada &agrave; importa&ccedil;&atilde;o do </FONT><FONT SIZE=2>bacalhau.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Em regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>restritiva, salvo quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda </FONT><FONT SIZE=2>aos princ&iacute;pios postos no ordenamento jur&iacute;dico fiscal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Agravo de Instrumento conhecido com o provimento do Recurso </FONT><FONT SIZE=2>Especial (art. 544, &sect; 3&ordm;, primeira parte, c&frasl;c o art. 557, &sect; 1&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela FAZENDA DO ESTADO DE </FONT><FONT SIZE=2>S&Atilde;O PAULO no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que julgou procedente mandado de seguran&ccedil;a </FONT><FONT SIZE=2>impetrado pela recorrida visando a obter o reconhecimento do direito &agrave; isen&ccedil;&atilde;o do </FONT><FONT SIZE=2>ICMS na importa&ccedil;&atilde;o de merluza, com base em benef&iacute;cio conferido pelo Tratado do </FONT><FONT SIZE=2>GATT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 111, II, do CTN, 1&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>1.533&frasl;51, 165, do CPC, a cl&aacute;usula 2&ordf;, do art. 3&ordm;, II, do GATT, e a cl&aacute;usula 1&ordm;, do </FONT><FONT SIZE=2>Conv&ecirc;nio n&ordm; 60&frasl;91, assim como aponta diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o ao m&eacute;rito da causa &ndash; incid&ecirc;ncia de ICMS sobre a merluza importada, </FONT><FONT SIZE=2>j&aacute; me manifestei em outras oportunidades, como no Recurso Especial 85.289&frasl;SP, </FONT><FONT SIZE=2>julgado, &agrave; unanimidade, pela 1&ordf; Turma e publicado no DJ de 29&frasl;10&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquela ocasi&atilde;o, ressaltei que, conforme documento arquivado na Biblioteca do </FONT><FONT SIZE=2>STJ e por mim consultado, o Of&iacute;cio expedido pelo IBAMA do Minist&eacute;rio do Meio </FONT><FONT SIZE=2>Ambiente, dos Recursos H&iacute;dricos e da Amaz&ocirc;nia Legal, assinado pela assessora </FONT><FONT SIZE=2>Lia Chagas Dornelles, datado de 22 de agosto de 1996, &quot;</FONT><i><FONT SIZE=2>A Merluza Merluccius </FONT></i><i><FONT SIZE=2>Hubbei Marini &eacute; uma esp&eacute;cie bent&ocirc;nica que habita &aacute;guas temperadas e </FONT></i><i><FONT SIZE=2>temperado-frias , ocorrendo no Uruguai, Argentina e , mais esporadicamente, na </FONT></i><i><FONT SIZE=2>regi&atilde;o Sul do Brasil, nos Estados de Santa Catarina e Rio Grande do Sul, tendo sua </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S e 60&ordm; S. Sua aflu&ecirc;ncia em &aacute;guas brasileiras &eacute; </FONT></i><i><FONT SIZE=2>determinada pela entrada de &aacute;guas frias, atrav&eacute;s da corrente das Malvinas, pelo </FONT></i><i><FONT SIZE=2>Sul, o que explica a ocorr&ecirc;ncia de capturas espor&aacute;dicas, registradas nas estat&iacute;sticas </FONT></i><i><FONT SIZE=2>de pesca nacionais. Com efeito, os desembarques controlados de pescado nos </FONT></i><i><FONT SIZE=2>Estados de Santa Catarina e Rio Grande do Sul, efetuados pelos Centros de </FONT></i><i><FONT SIZE=2>Pesquisa do IBAMA nesses Estados - respectivamente, CEPSUL (Itaja&iacute;&frasl;SC) e </FONT></i><i><FONT SIZE=2>CEPERG (Rio Grande&frasl;RS) apontam capturas n&atilde;o superiores a 454 toneladas, </FONT></i><i><FONT SIZE=2>enquanto o volume de pescado importado do Uruguai e Argentina &eacute; da ordem de 12 </FONT></i><i><FONT SIZE=2>mil toneladas, evidenciando o car&aacute;ter eventual das capturas em &aacute;guas nacionais </FONT></i><i><FONT SIZE=2>(dados anexos)&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O contribuinte, ao meu ver, ao importar o pescado merluza, n&atilde;o tem direito &agrave; </FONT><FONT SIZE=2>isen&ccedil;&atilde;o do ICMS, por, segundo o afirmado acima pelo IBAMA e pela Enciclop&eacute;dia </FONT><FONT SIZE=2>Mirador, haver a possibilidade da mesma ser colhida em nossas &aacute;guas mar&iacute;timas, </FONT><FONT SIZE=2>especialmente nas costas do Rio Grande do Sul e Santa Catarina.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; restritiva, salvo </FONT><FONT SIZE=2>quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda aos princ&iacute;pios postos no </FONT><FONT SIZE=2>ordenamento jur&iacute;dico fiscal. Essa raz&atilde;o conduz &agrave; impossibilidade de se estender &agrave; </FONT><FONT SIZE=2>merluza os mesmos benef&iacute;cios isencionais concedidos ao bacalhau por for&ccedil;a da </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 71&frasl;STJ, a qual estabelece que &quot;</FONT><i><FONT SIZE=2>bacalhau importado de Pa&iacute;s signat&aacute;rio do </FONT></i><i><FONT SIZE=2>GATT &eacute; isento de ICMS&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A legisla&ccedil;&atilde;o tribut&aacute;ria que disp&otilde;e sobre a isen&ccedil;&atilde;o veda, expressamente, o </FONT><FONT SIZE=2>emprego da analogia na outorga do benef&iacute;cio, al&eacute;m de esta compara&ccedil;&atilde;o estar </FONT><FONT SIZE=2>divorciada do esp&iacute;rito do GATT. N&atilde;o &eacute; jur&iacute;dico conceder interpreta&ccedil;&atilde;o ampliativa do </FONT><FONT SIZE=2>benef&iacute;cio isencional concedido, por larga jurisprud&ecirc;ncia, ao peixe bacalhau &agrave; </FONT><FONT SIZE=2>merluza, face &agrave; falta de demonstra&ccedil;&atilde;o inequ&iacute;voca de sua inexist&ecirc;ncia em &aacute;guas </FONT><FONT SIZE=2>brasileiras.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Indemonstrado que o referido pescado n&atilde;o habita as &aacute;guas brasileiras, n&atilde;o se </FONT><FONT SIZE=2>pode lhe emprestar a mesma interpreta&ccedil;&atilde;o dada &agrave; importa&ccedil;&atilde;o do bacalhau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo que h&aacute;, </FONT><FONT SIZE=2>conforme visto do posicionamento acima demonstrado, possibilidade de se apoiar a </FONT><FONT SIZE=2>tese desenvolvida pela recorrente, face &agrave; exist&ecirc;ncia de suporte legal e </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 3&ordm;, </FONT><FONT SIZE=2>primeira parte, c&frasl;c o art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de </FONT><FONT SIZE=2>17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), conhe&ccedil;o do agravo de instrumento e DOU </FONT><FONT SIZE=2>provimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 164097</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/10/2001</font></td></tr></table>
</body></html>