<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376824 - SP (2001&frasl;0035363-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DENNYS ARON TAVORA ARANTES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KAZUO GIBO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE AUGUSTO PRADO RODRIGUES E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. INTERVEN&Ccedil;&Atilde;O MUNICIPAL. </FONT></b><b><FONT SIZE=2>DECIS&Atilde;O POL&Iacute;TICO-ADMINISTRATIVA. DESCABIMENTO DA VIA </FONT></b><b><FONT SIZE=2>EXCEPCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que julgou procedente pedido de interven&ccedil;&atilde;o </FONT><FONT SIZE=2>estadual, em raz&atilde;o de desobedi&ecirc;ncia &agrave; ordem de complementa&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito expedida em a&ccedil;&atilde;o expropriat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> A atividade que o Tribunal de Justi&ccedil;a desenvolve, na an&aacute;lise de </FONT><FONT SIZE=2>pedido de interven&ccedil;&atilde;o judicial pelo descumprimento de ordem, tem </FONT><FONT SIZE=2>car&aacute;ter pol&iacute;tico-administrativo, conforme explicita Hely Lopes Meirelles, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> Direito Municipal Brasileiro, 5&ordf; ed., RT, 1985, p&aacute;gs. 80&frasl;81; Pontes de </FONT><FONT SIZE=2>Miranda, &quot;Coment&aacute;rios &agrave; Const. de 1967, com a EC n&ordm; 1, de 1969&quot;, </FONT><FONT SIZE=2>tomo II, 2&ordf; ed., Ed. RT, 1970, p&aacute;g. 190; Jos&eacute; Celso de Mello Filho; </FONT><FONT SIZE=2>&quot;Constitui&ccedil;&atilde;o Federal Anotada&quot;, 2&ordf; ed. Saraiva, 1986, p&aacute;g. 108; Jos&eacute; </FONT><FONT SIZE=2>Afonso da Silva, &quot;Curso de Direito Constitucional Positivo&quot;, 6&ordf; ed., Ed. </FONT><FONT SIZE=2>RT, 1990, pg. 417; Enrico Ricardo Lewandowski, &quot;Pressupostos </FONT><FONT SIZE=2>materiais e formais da interven&ccedil;&atilde;o federal no Brasil&quot;, Ed. RT, 1994, </FONT><FONT SIZE=2>p&aacute;gs. 36&frasl;37.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3. </FONT></b><FONT SIZE=2>O objetivo da decreta&ccedil;&atilde;o da interven&ccedil;&atilde;o &eacute; o atendimento &agrave; ordem </FONT><FONT SIZE=2>judicial, sem, contudo, afetar-se o princ&iacute;pio federativo consagrado para </FONT><FONT SIZE=2>a estrutura administrativa estatal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Decis&atilde;o na qual se determina a interven&ccedil;&atilde;o municipal possui </FONT><FONT SIZE=2>natureza pol&iacute;tico-administrativa n&atilde;o se expondo, assim, &agrave; impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>mediante Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso improvido.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se agravo de instrumento interposto pelo MUNIC&Iacute;PIO DE S&Atilde;O </FONT><FONT SIZE=2>PAULO no intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que julgou procedente pedido de interven&ccedil;&atilde;o estadual, em </FONT><FONT SIZE=2>raz&atilde;o de desobedi&ecirc;ncia &agrave; ordem de complementa&ccedil;&atilde;o de dep&oacute;sito expedida em </FONT><FONT SIZE=2>a&ccedil;&atilde;o expropriat&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravante, ao interpor o recurso especial, entendeu que a decis&atilde;o </FONT><FONT SIZE=2>supramencionada violou os arts. 535, II, 113 e &sect; 2&ordm;, 603 e segs. e 730, do CPC, </FONT><FONT SIZE=2>40 e 41, I, da Lei n&ordm; 4.320&frasl;64, al&eacute;m de diverg&ecirc;ncia jurisprudencial. Relatados, </FONT><FONT SIZE=2>decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em se tratando de pedido de interven&ccedil;&atilde;o estadual julgado procedente por </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado, tem o Colendo Supremo Tribunal Federal </FONT><FONT SIZE=2>entendido, o que recebe o meu apoio, que se trata de decis&atilde;o </FONT><FONT SIZE=2>pol&iacute;tico-administrativa insuscet&iacute;vel de controle e revis&atilde;o pela via dos recursos </FONT><FONT SIZE=2>extremos (especial e extraordin&aacute;rio). Esse entendimento manifestei no REsp n&ordm; </FONT><FONT SIZE=2>185288&frasl;SP, recorrente o Munic&iacute;pio de Diadema, pelo que n&atilde;o admiti o recurso </FONT><FONT SIZE=2>especial com base nos fundamentos que transcrevo:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o merece seguimento o Recurso Especial em exame.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que o </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2> o qual determinou a interven&ccedil;&atilde;o estadual possui </FONT></i><i><FONT SIZE=2>natureza pol&iacute;tico-administrativo n&atilde;o se expondo, assim, &agrave; impugna&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>mediante Recurso Especial.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Outrossim, h&aacute; que se assinalar a impossibilidade de, em sede de </FONT></i><i><FONT SIZE=2>pedido interventivo, ap&oacute;s a prola&ccedil;&atilde;o do Ac&oacute;rd&atilde;o, o recorrente pretender </FONT></i><i><FONT SIZE=2>discutir mat&eacute;ria nova n&atilde;o alegada anteriormente.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tais aspectos encontram-se proficientemente abordados no </FONT></i><i><FONT SIZE=2>Parecer de excelente lavra do D.D. Procurador-Geral de Justi&ccedil;a, Dr. Luiz </FONT></i><i><FONT SIZE=2>Ant&ocirc;nio Guimar&atilde;es Marrey, cujo teor transcrevo, adotando os seus </FONT></i><i><FONT SIZE=2>fundamentos como raz&atilde;o de decidir ( fls. 365&frasl;368):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Registre-se em princ&iacute;pio, que a atividade desenvolvida pelo </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, ao decidir pedido de interven&ccedil;&atilde;o estadual, n&atilde;o tem </FONT></i><i><FONT SIZE=2>natureza jurisdicional: seu car&aacute;ter &eacute; pol&iacute;tico-administrativo (Cf. Hely Lopes </FONT></i><i><FONT SIZE=2>Meirelles, 'Direito Municipal Brasileiro', Editores Malheiros, 8&ordf; edi&ccedil;&atilde;o, p. </FONT></i><i><FONT SIZE=2>105; Pontes de Miranda, 'Coment&aacute;rios &agrave; Constitui&ccedil;&atilde;o de 1967, com a </FONT></i><i><FONT SIZE=2>Emenda n&ordm; 1, de 1969', tomo II, 2&ordf; edi&ccedil;&atilde;o, Editora Revista dos Tribunais, </FONT></i><i><FONT SIZE=2>1970, p. 190, Jos&eacute; Celso de Mello Filho, &quot;Constitui&ccedil;&atilde;o&nbsp; Federal Anotada', </FONT></i><i><FONT SIZE=2>2&ordf; edi&ccedil;&atilde;o, Saraiva, 1986, p. 108; Jos&eacute; Afonso da Silva, 'Curso de Direito </FONT></i><i><FONT SIZE=2>Constitucional Positivo', 6&ordf; edi&ccedil;&atilde;o, Editora Revista dos Tribunais, 1990, p. </FONT></i><i><FONT SIZE=2>417; Ricardo Enrique Lewandowski, 'Pressupostos materiais e formais da </FONT></i><i><FONT SIZE=2>interven&ccedil;&atilde;o federal no Brasil', Editora Revista dos Tribunais, 1994, pp. </FONT></i><i><FONT SIZE=2>36&frasl;37).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Falta, portanto, um dos pressupostos de admissibilidade do </FONT></i><i><FONT SIZE=2>recurso especial, qual seja, a exist&ecirc;ncia de uma causa (CF, art. 105, III). </FONT></i><i><FONT SIZE=2>Essa express&atilde;o, segundo a exegese preconizada pelo Pret&oacute;rio Excelso, </FONT></i><i><FONT SIZE=2>s&oacute; alcan&ccedil;a atos de conte&uacute;do estritamente jurisdicional. N&atilde;o basta, </FONT></i><i><FONT SIZE=2>portanto, que a decis&atilde;o emane de uma autoridade judici&aacute;ria: &eacute; </FONT></i><i><FONT SIZE=2>imprescind&iacute;vel que tenha sido proferida em sede jurisdicional, para </FONT></i><i><FONT SIZE=2>resolver, de modo definitivo, determinado lit&iacute;gio (CF., </FONT></i><b><i><FONT SIZE=2>ad exemplum, </FONT></i></b><i><FONT SIZE=2>STF, </FONT></i><i><FONT SIZE=2>Pleno, RE 164.458-DF-AgRg., Rel. Min. Celso de Mello, DJU de 2&frasl;6&frasl;95, e </FONT></i><i><FONT SIZE=2>ADIn n&ordm;. 1098-1&frasl;SP, Pleno, j. 11.9.96, voto do eminente Min. Celso de </FONT></i><i><FONT SIZE=2>Mello).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse entendimento tamb&eacute;m encontra respaldo na doutrina, como </FONT></i><i><FONT SIZE=2>por exemplo em Arruda Alvim, para quem o termo causa, insculpido no </FONT></i><i><FONT SIZE=2>texto constitucional (CF., artigo, III), &quot;&eacute; sin&ocirc;nimo de </FONT></i><b><i><FONT SIZE=2>lide, lit&iacute;gio</FONT></i></b><i><FONT SIZE=2>&quot; (CF. 'O </FONT></i><i><FONT SIZE=2>Recurso Especial na Constitui&ccedil;&atilde;o de 1.988 e suas origens&quot;,&nbsp; </FONT></i><b><i><FONT SIZE=2> in </FONT></i></b><i><FONT SIZE=2>Aspectos </FONT></i><i><FONT SIZE=2>Pol&ecirc;micos e Atuais do Recurso Especial e do Recurso Extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>Coordena&ccedil;&atilde;o Teresa Arruda Alvim Wambier, Editora Revista dos </FONT></i><i><FONT SIZE=2>Tribunais, 1.997, p&aacute;g. 39).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse contexto, o recurso especial se mostra invi&aacute;vel, porque n&atilde;o </FONT></i><i><FONT SIZE=2>se trata do instrumento apto ao controle de legitimidade dessa &quot;medida </FONT></i><i><FONT SIZE=2>concreta de administra&ccedil;&atilde;o&quot; (CF. Hely Lopes Meirelles, ob. cit., p. 81).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso se apresenta irregular, ainda, quando se verifica que o </FONT></i><i><FONT SIZE=2>recorrente pretende reabrir aqui discuss&atilde;o sobre mat&eacute;ria estranha, que </FONT></i><i><FONT SIZE=2>deveria ter sido abordada nos autos do processo de execu&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>precat&oacute;rio, tendo em vista que em sede de pedido interventivo s&oacute; se &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel proceder o exame do enquadramento da conduta imputada ao </FONT></i><i><FONT SIZE=2>ente federativo a uma das hip&oacute;teses que autorizam a ado&ccedil;&atilde;o de medida </FONT></i><i><FONT SIZE=2>restritiva da autonomia municipal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o bastasse isso, a tese adotada pelo recorrente afigura-se </FONT></i><i><FONT SIZE=2>contradit&oacute;ria, pois, ao mesmo tempo que se pondera sobre a natureza </FONT></i><i><FONT SIZE=2>administrativa da atividade desenvolvida pelo Presidente do Tribunal no </FONT></i><i><FONT SIZE=2>processamento dos precat&oacute;rios (CF., artigo 100, &sect; 2&ordm;), aponta-se a </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o da legisla&ccedil;&atilde;o processual vigente (CPC, artigos 575, II, e 730, I) </FONT></i><i><FONT SIZE=2>em raz&atilde;o da incompet&ecirc;ncia absoluta daquela autoridade para determinar </FONT></i><i><FONT SIZE=2>a atualiza&ccedil;&atilde;o e a complementa&ccedil;&atilde;o dos requisit&oacute;rios parcialmente </FONT></i><i><FONT SIZE=2>liquidados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, se o Presidente do Tribunal age como autoridade tipicamente </FONT></i><i><FONT SIZE=2>administrativa, ao determinar a atualiza&ccedil;&atilde;o e a complementa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>precat&oacute;rio, que &eacute; a premissa de que parte o recorrente, jamais se poderia </FONT></i><i><FONT SIZE=2>chegar &agrave; conclus&atilde;o da ocorr&ecirc;ncia de nulidade por incompet&ecirc;ncia absoluta, </FONT></i><i><FONT SIZE=2>que &eacute; mat&eacute;ria de natureza processual.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na realidade, a quest&atilde;o controvertida, e sobre a qual n&atilde;o atentou </FONT></i><i><FONT SIZE=2>devidamente o recorrente, &eacute; a possibilidade de ser decretada a </FONT></i><i><FONT SIZE=2>interven&ccedil;&atilde;o estadual no munic&iacute;pio sob o fundamento de inobserv&acirc;ncia de </FONT></i><i><FONT SIZE=2>ordem de natureza administrativa, emanada de &oacute;rg&atilde;o ou agente investidos </FONT></i><i><FONT SIZE=2>do poder jurisdicional, mais especificamente sobre o alcance da locu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&quot;ordem&quot; prevista no texto constitucional (CF., artigo 35, IV, </FONT></i><b><i><FONT SIZE=2>in fine</FONT></i></b><i><FONT SIZE=2>).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa contradi&ccedil;&atilde;o, por si s&oacute;, &eacute; suficiente para demonstrar a </FONT></i><i><FONT SIZE=2>fragilidade dos argumentos desposados pelo recorrente, bem como para </FONT></i><i><FONT SIZE=2>repelir qualquer d&uacute;vida porventura existente quanto &agrave; impossibilidade da </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o de recurso especial quando o tema versado no aresto &eacute; de </FONT></i><i><FONT SIZE=2>cunho estritamente constitucional (CF., Resp 9.284-RO, Rel. Min. Nilson </FONT></i><i><FONT SIZE=2>Naves, j. 28.5.91, n&atilde;o conheceram, v.u., DJU 17.6.91, p. 8.207, 2&ordf; col., </FONT></i><i><FONT SIZE=2>em.: STJ &ndash; 1&ordf; Turma, REsp., Rel. Min. Humberto Gomes de Barros, m.v., j. </FONT></i><i><FONT SIZE=2>em 09.02.1994, DJU de 28.03.1994, p&aacute;g. 06294; STJ &ndash; 3&ordf; Turma, AgRg., </FONT></i><i><FONT SIZE=2>Rel. Min. Nilson Naves, j. 12.06.90, DJU de 06.08.90, p. 7337; STJ, 1&ordf; </FONT></i><i><FONT SIZE=2>Turma, AgRg., Rel. Min. Humberto Gomes de Barros, v.u., j. em </FONT></i><i><FONT SIZE=2>13.10.1993, DJU de 22.11.1993, p&aacute;g. 24919; STJ &ndash; 3&ordf; Turma, REsp., Rel. </FONT></i><i><FONT SIZE=2>Min. Cl&aacute;udio Santos, j. em 16.12.1992, DJU de 19.04.1993).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na esteira desse racioc&iacute;nio, for&ccedil;oso concluir tamb&eacute;m que n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel admitir-se o seguimento do recurso especial sob o fundamento da </FONT></i><i><FONT SIZE=2>al&iacute;nea &quot;c&quot; do permissivo constitucional, apresentando-se equivocado o </FONT></i><i><FONT SIZE=2>cotejo estabelecido com arestos do Superior Tribunal de Justi&ccedil;a que, al&eacute;m </FONT></i><i><FONT SIZE=2>de n&atilde;o analisarem a quest&atilde;o sob a &oacute;tica da viola&ccedil;&atilde;o de preceitos </FONT></i><i><FONT SIZE=2>constitucionais, por raz&otilde;es &oacute;bvias que dispensam maiores coment&aacute;rios, </FONT></i><i><FONT SIZE=2>tratam de situa&ccedil;&otilde;es diferentes da prevista nestes autos.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em suma, o recurso especial em apre&ccedil;o n&atilde;o preenche os </FONT></i><i><FONT SIZE=2>pressupostos b&aacute;sicos de admissibilidade a saber: cabimento, adequa&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>regularidade procedimental (objetivos).&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescento, ainda, aos fundamentos supramencionados, o </FONT></i><i><FONT SIZE=2>decidido pelo Colendo Supremo Tribunal Federal, relatoria do Exmo. Sr. </FONT></i><i><FONT SIZE=2>Ministro Sep&uacute;lveda Pertence, na Peti&ccedil;&atilde;o 1.256-SP, de 4.11.98, conforme </FONT></i><i><FONT SIZE=2>noticiado pelo Informativo STF, n&ordm; 130, pg. 1:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A decis&atilde;o de Tribunal de Justi&ccedil;a que defere pedido de </FONT></i><i><FONT SIZE=2>interven&ccedil;&atilde;o estadual em munic&iacute;pio (CF, art. 35: O Estado n&atilde;o intervir&aacute; em </FONT></i><i><FONT SIZE=2>seus munic&iacute;pios, nem a Uni&atilde;o nos Munic&iacute;pios localizados em Territ&oacute;rio </FONT></i><i><FONT SIZE=2>Federal, exceto quando:...IV &ndash; o Tribunal de Justi&ccedil;a der provimento a </FONT></i><i><FONT SIZE=2>representa&ccedil;&atilde;o para assegurar a observ&acirc;ncia de princ&iacute;pios indicados na </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Estadual, ou para prover a execu&ccedil;&atilde;o de lei, de ordem ou de </FONT></i><i><FONT SIZE=2>decis&atilde;o judicial) n&atilde;o se caracteriza como &quot;causa&quot; de natureza jurisdicional </FONT></i><i><FONT SIZE=2>para efeito de cabimento de recurso extraordin&aacute;rio, mas sim como </FONT></i><i><FONT SIZE=2>procedimento pol&iacute;tico-administrativo. Com esse entendimento, o Tribunal </FONT></i><i><FONT SIZE=2>indeferiu medida cautelar em que se pretendia emprestar efeito </FONT></i><i><FONT SIZE=2>suspensivo a recurso extraordin&aacute;rio interposto contra decis&atilde;o do Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a de S&atilde;o Paulo que dera provimento a pedido de interven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>estadual no Munic&iacute;pio de Diadema, formulado por Credores, para prover </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de ordem judicial.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, nego seguimento ao presentes recurso especial.&quot;</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, &agrave; Augusta </FONT><FONT SIZE=2>Corte Suprema o seu reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a </FONT><FONT SIZE=2>tese acima sufragada:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode conhecer </FONT></i><i><FONT SIZE=2>de recurso especial versando temas de direito constitucional (EDREsp </FONT></i><i><FONT SIZE=2>109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel, pois, torna-se a pretens&atilde;o da parte recorrente de que se </FONT><FONT SIZE=2>realize o exame do processado.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO </FONT><FONT SIZE=2>provimento ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 39213</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>