<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.432 - RS (2001&frasl;0054644-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:PAULO C AMARAL ENGENHARIA E </FONT><FONT SIZE=2>CONSTRUCOES LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANA LUCIA KAERCHER PICCOLI E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:TERESA CRISTINA GONCALVES PEREIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANA PAULA DA SILVA NUNES E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Direito do Consumidor. Contrato de promessa de compra e </FONT><FONT SIZE=2>venda. Reajuste. Cl&aacute;usulas d&uacute;bias. S&uacute;mulas n&ordm; 5 e n&ordm; 7.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o podem ser objeto de recurso especial quest&otilde;es n&atilde;o </FONT><FONT SIZE=2>debatidas no ac&oacute;rd&atilde;o recorrido e a respeito das quais n&atilde;o houve </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios. Aplica&ccedil;&atilde;o das S&uacute;mulas n&ordm; 282 e </FONT><FONT SIZE=2>n&ordm; 356 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual e o reexame </FONT><FONT SIZE=2>de prova n&atilde;o ensejam recurso especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Para a caracteriza&ccedil;&atilde;o do diss&iacute;dio jurisprudencial, &eacute; </FONT><FONT SIZE=2>necess&aacute;rio o cotejo anal&iacute;tico entre o ac&oacute;rd&atilde;o recorrido e a decis&atilde;o </FONT><FONT SIZE=2>paradigma, com a demonstra&ccedil;&atilde;o das circunst&acirc;ncias que os </FONT><FONT SIZE=2>assemelhem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Agravo de instrumento desprovido</FONT><i><FONT SIZE=2>.</FONT></i></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento contra decis&atilde;o denegat&oacute;ria de </FONT><FONT SIZE=2>recurso especial fundamentado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravante alega contrariedade dos artigos 98, 99, 147 do C&oacute;digo </FONT><FONT SIZE=2>Civil, bem como diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diz, tamb&eacute;m, ter sido violado o art. 82, III, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>que preceitua competir ao Minist&eacute;rio P&uacute;blico intervir nas causas em que haja </FONT><FONT SIZE=2>interesse p&uacute;blico evidenciado pela natureza da lide ou qualidade da parte. No </FONT><FONT SIZE=2>caso, aplicam-se as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, as </FONT><FONT SIZE=2>quais, consoante seu art. 1&ordm;, s&atilde;o de ordem p&uacute;blica e de interesse social.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, aduz o agravante que, existente o interesse p&uacute;blico, </FONT><FONT SIZE=2>obrigat&oacute;ria seria a interven&ccedil;&atilde;o do parquet. N&atilde;o tendo este atuado no presente </FONT><FONT SIZE=2>feito, seria nulo o processo. Ressalta que tal nulidade &eacute; absoluta e, portanto, </FONT><FONT SIZE=2>pode ser arg&uuml;ida a qualquer tempo e em qualquer grau de jurisdi&ccedil;&atilde;o. Dessarte, </FONT><FONT SIZE=2>seria prescind&iacute;vel, no caso, o requisito do prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tal n&atilde;o ocorre. O dispositivo citado haveria de ter sido objeto </FONT><FONT SIZE=2>de debate na inst&acirc;ncia a quo para que pudesse ser objeto de recurso especial. </FONT><FONT SIZE=2>Como bem observou o agravante, &eacute; verdade que a nulidade absoluta pode ser </FONT><FONT SIZE=2>suscitada em qualquer tempo e grau de jurisdi&ccedil;&atilde;o. Por&eacute;m, grau de jurisdi&ccedil;&atilde;o, </FONT><FONT SIZE=2>nessa assertiva, deve ser entendido como grau de jurisdi&ccedil;&atilde;o ordin&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se trata de fazer distin&ccedil;&atilde;o n&atilde;o contemplada em lei, nem de limitar </FONT><FONT SIZE=2>seu alcance acrescentando-lhe novas palavras. &Eacute; que as restritas hip&oacute;teses de </FONT><FONT SIZE=2>cabimento do recurso especial est&atilde;o delimitadas na Constitui&ccedil;&atilde;o Federal e a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o desse fica vinculada &agrave;quelas. No caso, j&aacute; que se alega </FONT><FONT SIZE=2>viola&ccedil;&atilde;o de lei federal (do CPC, art. 82, III), impende considerar a hip&oacute;tese da </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do inciso III do art. 105, que se refere a causas decididas quando a </FONT><FONT SIZE=2>decis&atilde;o recorrida contrariar ou negar vig&ecirc;ncia a lei federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para contrariar ou negar vig&ecirc;ncia a lei federal, esta tem de ser </FONT><FONT SIZE=2>prequestionada; n&atilde;o se nega vig&ecirc;ncia ou contraria determinado dispositivo </FONT><FONT SIZE=2>legal se a mat&eacute;ria tratada por este n&atilde;o foi objeto de discuss&atilde;o na causa. O </FONT><FONT SIZE=2>debate a respeito do tema deve existir no ac&oacute;rd&atilde;o que se ataca. S&oacute; assim </FONT><FONT SIZE=2>surgir&aacute; a quest&atilde;o federal, a &uacute;nica que enseja o acesso &agrave; inst&acirc;ncia especial. </FONT><FONT SIZE=2>Portanto, em face da limita&ccedil;&atilde;o constitucional, o recurso especial n&atilde;o &eacute; cab&iacute;vel </FONT><FONT SIZE=2>para decretar-se&nbsp; nulidade processual absoluta se esta n&atilde;o foi arg&uuml;ida em </FONT><FONT SIZE=2>inst&acirc;ncia ordin&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Logo, ausente o necess&aacute;rio prequestionamento do art. 82 do CPC, o </FONT><FONT SIZE=2>que faz aplic&aacute;veis as S&uacute;mulas n&ordm; 282 e n&ordm; 356 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos demais dispositivos, o agravante tece considera&ccedil;&otilde;es cujo </FONT><FONT SIZE=2>acolhimento faria necess&aacute;rio nova interpreta&ccedil;&atilde;o de cl&aacute;usulas contratuais e </FONT><FONT SIZE=2>reexame de prova. Isso porque afirma que a agravada descumpriu o que </FONT><FONT SIZE=2>aven&ccedil;ado em contrato, o que impunha sua rescis&atilde;o. Assim, &quot;a recorrida </FONT><FONT SIZE=2>negou-se a pagar a diferen&ccedil;a entre o valor devido e o valor conseguido como </FONT><FONT SIZE=2>financiamento, apesar de, em 11&frasl;01&frasl;96 ter assinado termo de Re-Ratifica&ccedil;&atilde;o </FONT><FONT SIZE=2>contratual no qual ficou estabelecido que a parte do pre&ccedil;o a ser satisfeita </FONT><FONT SIZE=2>mediante financiamento era de R$ 67.400,00 (SESSENTA E SETE MIL E </FONT><FONT SIZE=2>QUATROCENTOS REAIS)&quot; (fl. 238, destaques no original).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No aresto recorrido, por outro lado, consignou-se que</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A isso conclui-se que, pela reda&ccedil;&atilde;o das cl&aacute;usulas, tais </FONT><FONT SIZE=2>crit&eacute;rios ficam ao talante da vendedora, possibilitando a altera&ccedil;&atilde;o </FONT><FONT SIZE=2>unilateral do contrato, em verdadeiro preju&iacute;zo do consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Caracteriza isto, no meu sentir, extrema m&aacute; f&eacute; no agir da </FONT><FONT SIZE=2>autora, que, prevendo cl&aacute;usulas com express&otilde;es pass&iacute;veis de </FONT><FONT SIZE=2>interpreta&ccedil;&otilde;es diversas, com conte&uacute;do confuso, de dif&iacute;cil compreens&atilde;o </FONT><FONT SIZE=2>para os n&atilde;o afeitos a incorpora&ccedil;&atilde;o imobili&aacute;ria, acabou por trazer </FONT><FONT SIZE=2>desvantagens ao consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Resta assim cristalino que n&atilde;o houve descumprimento </FONT><FONT SIZE=2>contratual por parte da r&eacute;. A mesma sempre pagou em dia as </FONT><FONT SIZE=2>presta&ccedil;&otilde;es, e instada a reajustar os valores, o fez. J&aacute; a autora, ao </FONT><FONT SIZE=2>contr&aacute;rio, n&atilde;o respeitou a obriga&ccedil;&atilde;o legal de agir com boa f&eacute; nas </FONT><FONT SIZE=2>rela&ccedil;&otilde;es jur&iacute;dicas mantidas com a consumidora&quot;&nbsp; (fl. 227).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>E ainda:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;E mesmo que a consumidora seja pessoa com n&iacute;vel de </FONT><FONT SIZE=2>escolaridade elevado, o fato n&atilde;o afasta sua hipossufici&ecirc;ncia frente a </FONT><FONT SIZE=2>autora. Ao contr&aacute;rio, sendo d&uacute;bias as cl&aacute;usulas, n&atilde;o havendo </FONT><FONT SIZE=2>informa&ccedil;&otilde;es suficientes para esclarecer o consumidor, a &uacute;nica </FONT><FONT SIZE=2>conclus&atilde;o poss&iacute;vel &eacute; que n&atilde;o houve alerta suficiente, por parte da </FONT><FONT SIZE=2>apelante, quanto aos futuros reajustes&quot; (fl. 229).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Considerando os fatos tais como delineados no ac&oacute;rd&atilde;o, tamb&eacute;m n&atilde;o </FONT><FONT SIZE=2>prevalecem as afirma&ccedil;&otilde;es de que n&atilde;o houve vantagem nenhuma para o </FONT><FONT SIZE=2>agravante, ou de que a agravada era pessoa esclarecida e sabia do que se </FONT><FONT SIZE=2>tratava o Termo assinado (fl. 243). Conforme explicitado, aplic&aacute;veis as </FONT><FONT SIZE=2>S&uacute;mulas n&ordm; 5 e n&ordm; 7 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial, por sua vez, n&atilde;o restou caracterizado, </FONT><FONT SIZE=2>porque o agravante n&atilde;o se desincumbiu do &ocirc;nus de proceder ao cotejo </FONT><FONT SIZE=2>anal&iacute;tico entre o ac&oacute;rd&atilde;o recorrido e as decis&otilde;es que apontou como </FONT><FONT SIZE=2>paradigmas. Deixou, pois, de observar a regra do art. 541, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>CPC e a do art. 255, &sect; 2&ordm;, do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego provimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 1&ordm; de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 99969</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>