<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375931 - SP (2001&frasl;0031794-4)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DOS TRABALHADORES NAS INDUSTRIAS DA </FONT><FONT SIZE=2>CONSTRUCAO E DO MOBILIARIO DE ITAPEVI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO ROSELLA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DOS TRABALHADORES NAS INDUSTRIAS </FONT><FONT SIZE=2>FABRICANTES DE PECAS E PRE FABRICADOS EM </FONT><FONT SIZE=2>CONCRETO DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JACIMARA DO PRADO SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o suficientemente </FONT><FONT SIZE=2>fundamentado. Ac&oacute;rd&atilde;o recorrido. Fundamentos. Impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>espec&iacute;fica. Aus&ecirc;ncia. Diss&iacute;dio jurisprudencial n&atilde;o comprovado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, analisadas </FONT><FONT SIZE=2>e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece o recurso especial que deixa de impugnar </FONT><FONT SIZE=2>especificamente todos os fundamentos em que se assenta o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> - Impede a admissibilidade do recurso especial a aus&ecirc;ncia de </FONT><FONT SIZE=2>similitude f&aacute;tica entre o ac&oacute;rd&atilde;o recorrido e os arestos paradigmas e </FONT><FONT SIZE=2>a n&atilde;o realiza&ccedil;&atilde;o do cotejo anal&iacute;tico entre os mesmos</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo SINDICATO DOS </FONT><FONT SIZE=2>TRABALHADORES NAS IND&Uacute;STRIAS DA CONSTRU&Ccedil;&Atilde;O EDO MOBILI&Aacute;RIO </FONT><FONT SIZE=2>DE ITAPEVI contra decis&atilde;o que negou seguimento a Recurso Especial interposto </FONT><FONT SIZE=2>com fundamento nas al&iacute;neas &quot;a&quot;, &quot;b&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Spitaletti S&frasl;A Concreto Protendido ajuizou a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em </FONT><FONT SIZE=2>pagamento em face dos sindicatos agravante e agravado, alegando que as duas </FONT><FONT SIZE=2>entidades sindicais pretendem cobrar a contribui&ccedil;&atilde;o sindical, postulando efetuar o </FONT><FONT SIZE=2>pagamento a quem de direito. A r. senten&ccedil;a deu pela proced&ecirc;ncia do pedido, </FONT><FONT SIZE=2>declarando como parte leg&iacute;tima para o recebimento das contribui&ccedil;&otilde;es o ora </FONT><FONT SIZE=2>agravado e condenando o agravante a arcar com as custas e honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios das outras partes, fixados em 10% do valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu o agravante ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONSIGNA&Ccedil;&Atilde;O EM PAGAMENTO &ndash; Contribui&ccedil;&atilde;o Sindical </FONT></i><i><FONT SIZE=2>&ndash; D&uacute;vida sobre quem deva receber &ndash; Ocorr&ecirc;ncia entre os </FONT></i><i><FONT SIZE=2>sindicatos-r&eacute;us &ndash; Legitimidade do ramo de pe&ccedil;as e pr&eacute;-fabricados </FONT></i><i><FONT SIZE=2>em concreto &ndash; Senten&ccedil;a de proced&ecirc;ncia confirmada &ndash; Recurso n&atilde;o </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos dois Embargos Declarat&oacute;rios pelo agravante, foram os </FONT><FONT SIZE=2>mesmos rejeitados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s Recurso Especial alegando viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, I, do CPC, por n&atilde;o ter o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> sanado as </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es, omiss&otilde;es e obscuridades alegadas em sede de embargos </FONT><FONT SIZE=2>declarat&oacute;rios; e </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 571 da Consolida&ccedil;&atilde;o das Leis do Trabalho, entendendo que </FONT><FONT SIZE=2>o sindicato preexistente n&atilde;o deve perder a representa&ccedil;&atilde;o dos empregados para </FONT><FONT SIZE=2>uma entidade de &acirc;mbito estadual, desmembrando o territ&oacute;rio municipal e </FONT><FONT SIZE=2>agregando ao estadual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colacionou, ainda, arestos para comprovar o diss&iacute;dio pretoriano. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial, na origem, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento, pela n&atilde;o demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia e por n&atilde;o </FONT><FONT SIZE=2>estarem presentes os pressupostos da interposi&ccedil;&atilde;o do recurso especial pela </FONT><FONT SIZE=2>al&iacute;nea &quot;b&quot; do permissivo constitucional, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I &ndash; Da alegada viola&ccedil;&atilde;o ao art. 535, II do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional e viola&ccedil;&atilde;o ao art. 535, do CPC, n&atilde;o se depreende que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, ao julgar os embargos de declara&ccedil;&atilde;o do agravante, deixou </FONT><FONT SIZE=2>de prest&aacute;-la, porquanto n&atilde;o se constatou qualquer omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a modifica&ccedil;&atilde;o do </FONT><FONT SIZE=2>que restara decidido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos </FONT><FONT SIZE=2>declarat&oacute;rios, a modifica&ccedil;&atilde;o do julgado. Uma vez que </FONT><FONT SIZE=2>suficientemente fundamentado o ac&oacute;rd&atilde;o, analisadas e discutidas </FONT><FONT SIZE=2>todas as quest&otilde;es relevantes ao julgamento da causa, conclui-se que </FONT><FONT SIZE=2>a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. Ressalte-se que o julgador n&atilde;o &eacute; </FONT><FONT SIZE=2>obrigado a se pronunciar acerca de todas as quest&otilde;es suscitadas </FONT><FONT SIZE=2>pelas partes, mas sim sobre aquelas pertinentes e fundamentais ao </FONT><FONT SIZE=2>deslinde da controv&eacute;rsia. Registrem-se, ratificando esse </FONT><FONT SIZE=2>entendimento, os seguintes precedentes jurisprudenciais: REsp </FONT><FONT SIZE=2>172.300, Rel. Min. BARROS MONTEIRO, DJ de23.08.1999 e REsp </FONT><FONT SIZE=2>174.390, Rel. Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA, DJ de </FONT><FONT SIZE=2>07&frasl;08&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II &ndash; Da n&atilde;o impugna&ccedil;&atilde;o dos fundamentos do ac&oacute;rd&atilde;o recorrido</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alegada viola&ccedil;&atilde;o ao art. 571 da CLT, verifica-se </FONT><FONT SIZE=2>que a tese defendida pelo recorrente &eacute; no sentido de que o sindicato preexistente </FONT><FONT SIZE=2>n&atilde;o deve perder a representa&ccedil;&atilde;o dos empregados para uma entidade de &acirc;mbito </FONT><FONT SIZE=2>estadual, desmembrando o territ&oacute;rio municipal e agregando ao estadual. O </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, contudo, entendeu que a atividade econ&ocirc;mica da empresa autora </FONT><FONT SIZE=2>da a&ccedil;&atilde;o, apesar de assemelhar-se em alguns pontos com aquela representada </FONT><FONT SIZE=2>pelo Sindicato agravante, n&atilde;o se identifica com a mesma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, afirma o voto condutor do ac&oacute;rd&atilde;o recorrido, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Enfim, as atividades econ&ocirc;micas desses dois ramos de ind&uacute;stria &ndash; constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>civil e o do apelado &ndash; embora possam assemelhar-se em alguns pontos, n&atilde;o se </FONT></i><i><FONT SIZE=2>identificam</FONT></i><FONT SIZE=2>&quot; (fl. 119). Assim, o agravante n&atilde;o impugnou especificamente todos os </FONT><FONT SIZE=2>fundamentos em que se assenta o ac&oacute;rd&atilde;o recorrido, o que enseja o n&atilde;o </FONT><FONT SIZE=2>conhecimento do Recurso Especial. Incide, no caso, o &oacute;bice do enunciado da </FONT><FONT SIZE=2>S&uacute;mula 283 do STF. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III &ndash; Da viola&ccedil;&atilde;o &agrave; norma proveniente de governo local e do alegado diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro lugar, cumpre salientar que deixou o </FONT><FONT SIZE=2>agravante de fundamentar a pretens&atilde;o calcada na al&iacute;nea &quot;b&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, pois n&atilde;o apontou qual a lei ou ato de </FONT><FONT SIZE=2>governo local estaria em confronto com lei federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao recurso especial interposto pela al&iacute;nea &quot;c&quot; </FONT><FONT SIZE=2>do permissivo constitucional, n&atilde;o se verificou comprova&ccedil;&atilde;o da </FONT><FONT SIZE=2>diverg&ecirc;ncia, exigida nos termos dos arts. 541, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>CPC, e 255, &sect;2&ordm;, do RISTJ. O agravante limitou-se a colacionar </FONT><FONT SIZE=2>arestos paradigmas ao recurso especial, n&atilde;o realizando a necess&aacute;ria </FONT><FONT SIZE=2>confronta&ccedil;&atilde;o anal&iacute;tica entre os julgados, de modo a evidenciar a </FONT><FONT SIZE=2>similitude f&aacute;tica entre eles e o efetivo dissenso pretoriano.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14865</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>