<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.893 - PR (2001&frasl;0060752-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O ALVES DA CRUZ E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO HARRY HOFFMANN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OCT&Aacute;VIO ALADIO VAZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; CID CAMPELO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que deixou de admitir </FONT><FONT SIZE=2>recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, no qual se alega, al&eacute;m de diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, ofensa ao art. 485, incisos III, V, VI e VII, do CPC e a diversos </FONT><FONT SIZE=2>outros dispositivos de leis federais; ainda, aos arts. 131, 535, I e II, 165, 458, I e II, e </FONT><FONT SIZE=2>332, todos do C&oacute;digo de Processo Civil. O v. ac&oacute;rd&atilde;o do egr&eacute;gio Primeiro Grupo de </FONT><FONT SIZE=2>C&acirc;maras C&iacute;veis do Tribunal de Justi&ccedil;a do Estado do Paran&aacute;&nbsp; est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processo Civil. A&ccedil;&atilde;o Rescis&oacute;ria</FONT></i><b><i><FONT SIZE=2>.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1</FONT></i><b><i><FONT SIZE=2>. </FONT></i></b><i><FONT SIZE=2>Dep&oacute;sito pr&eacute;vio</FONT></i><b><i><FONT SIZE=2>.</FONT></i></b><i><FONT SIZE=2> Dispensa &agrave; parte amparada pela </FONT></i><i><FONT SIZE=2>assist&ecirc;ncia judici&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Documento novo</FONT></i><b><i><FONT SIZE=2>.</FONT></i></b><i><FONT SIZE=2> O documento constante de registro </FONT></i><i><FONT SIZE=2>p&uacute;blico e, portanto, dispon&iacute;vel &agrave; parte interessada ao tempo da decis&atilde;o </FONT></i><i><FONT SIZE=2>rescindenda, n&atilde;o enseja o pedido rescis&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Prova falsa.</FONT></i><b><i><FONT SIZE=2>&nbsp; </FONT></i></b><i><FONT SIZE=2> A falsidade deve ser comprovada pelo </FONT></i><i><FONT SIZE=2>autor, seja mediante a declara&ccedil;&atilde;o dela em processo criminal, seja no </FONT></i><i><FONT SIZE=2>curso da a&ccedil;&atilde;o rescis&oacute;ria, a qual n&atilde;o comporta reexame das provas </FONT></i><i><FONT SIZE=2>apreciadas na a&ccedil;&atilde;o origin&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Dolo da parte vencedora. N&atilde;o se caracteriza quando </FONT></i><i><FONT SIZE=2>n&atilde;o demonstrado que tenha a parte vencedora faltado ao dever de </FONT></i><i><FONT SIZE=2>lealdade e boa-f&eacute;, ou que tenha impedido ou dificultado a atua&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>processual da parte vencida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Viola&ccedil;&atilde;o literal de disposi&ccedil;&atilde;o de lei. Inocorr&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Pretens&atilde;o de natureza revis&oacute;ria e n&atilde;o rescis&oacute;ria do julgado. </FONT></i><i><FONT SIZE=2>Improced&ecirc;ncia da a&ccedil;&atilde;o rescis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Refer&ecirc;ncia legislativa: Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo </FONT></i><i><FONT SIZE=2>5&ordm;, XXXVI; Constitui&ccedil;&atilde;o Estadual, artigo 101, VII, &quot;e&quot;; C&oacute;digo Civil, </FONT></i><i><FONT SIZE=2>artigo 524; C&oacute;digo de Processo Civil, artigos 20, &sect; 4&ordm;, 61, 165, 458, </FONT></i><i><FONT SIZE=2>485, III, V, VI, VII, 488, II e 495; Lei n&ordm; 1.060&frasl;50, artigo 12&quot; </FONT></i><i><FONT SIZE=2>(fls.149&frasl;150).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, s&atilde;o estas as alega&ccedil;&otilde;es dos recorrentes:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Falsidade documental: dizem que a matr&iacute;cula n&ordm; 9.111, do 2&ordm; Of&iacute;cio </FONT><FONT SIZE=2>de Im&oacute;veis de Cascavel, e a escritura de compra e venda lavrada no livro E-4, fl. </FONT><FONT SIZE=2>168, do Tabelionato de Santa Tereza do Oeste, documentos que embasaram a </FONT><FONT SIZE=2>senten&ccedil;a de proced&ecirc;ncia da a&ccedil;&atilde;o reivindicat&oacute;ria promovida pelos recorridos, s&atilde;o </FONT><FONT SIZE=2>falsos, conforme provou, quando da a&ccedil;&atilde;o rescis&oacute;ria, por meio da matr&iacute;cula 310 do </FONT><FONT SIZE=2>1&ordm; Of&iacute;cio de Cascavel, que demonstra ser o &uacute;nico propriet&aacute;rio do im&oacute;vel objeto da </FONT><FONT SIZE=2>demanda o Sr. Mois&eacute;s Fernandes Vargas. Assim, teriam sido inclu&iacute;dos, </FONT><FONT SIZE=2>artificiosamente, tr&ecirc;s outros propriet&aacute;rios que n&atilde;o existiam na matr&iacute;cula anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Nulidade absoluta da escritura origin&aacute;ria da matr&iacute;cula 9.111, </FONT><FONT SIZE=2>primeiro por ser falsa, e, tamb&eacute;m, porque o procurador substabelecido, Sr. Antonio </FONT><FONT SIZE=2>Vargas, que representou os vendedores, n&atilde;o tinha poderes especiais e expressos </FONT><FONT SIZE=2>para alienar a &aacute;rea objeto da escritura, j&aacute; que Jalmar Vargas, que lhe </FONT><FONT SIZE=2>substabeleceu, o fez com base na procura&ccedil;&atilde;o do Livro 35, fl. 300, do Cart&oacute;rio Mion, </FONT><FONT SIZE=2>inclusa nos autos, que se refere a outra &aacute;rea, n&atilde;o &agrave;quela reivindicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Impedimento e suspei&ccedil;&atilde;o do escrevente que lavrou a escritura do </FONT><FONT SIZE=2>im&oacute;vel, com base na matr&iacute;cula 9.111, sobrinho de dois dos transmitentes e da </FONT><FONT SIZE=2>tabeli&atilde;, que &eacute; filha de um dos contratantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Documento novo: alegam que s&oacute; tiveram conhecimento dos termos </FONT><FONT SIZE=2>da matr&iacute;cula 310, - que comprova a falsidade da matr&iacute;cula 9.111 e da escritura de </FONT><FONT SIZE=2>compra e venda, - depois de proferido o julgamento do ac&oacute;rd&atilde;o rescindendo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Dolo da parte vencedora: argumentam que os recorridos agiram </FONT><FONT SIZE=2>com dolo e m&aacute;-f&eacute; ao proporem a&ccedil;&atilde;o reivindicat&oacute;ria com base em documentos falsos </FONT><FONT SIZE=2>e recusarem a nomea&ccedil;&atilde;o &agrave; autoria dos reais possuidores da &aacute;rea, sendo os </FONT><FONT SIZE=2>recorrentes apenas um dos casais de &quot;b&oacute;ias-frias&quot; que trabalhavam na &aacute;rea.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. N&atilde;o aprecia&ccedil;&atilde;o das provas pelo ac&oacute;rd&atilde;o recorrido, eis que este n&atilde;o </FONT><FONT SIZE=2>confrontou as matr&iacute;culas existentes para verificar a falsidade dos documentos que </FONT><FONT SIZE=2>fundamentaram a a&ccedil;&atilde;o reivindicat&oacute;ria, sob o argumento de que essa falsidade j&aacute; </FONT><FONT SIZE=2>havia sido objeto de aprecia&ccedil;&atilde;o judicial, al&eacute;m de decidir que os recorrentes n&atilde;o </FONT><FONT SIZE=2>provaram as falsidades alegadas, desprezando, assim, as provas juntadas na a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria, quais sejam, a matr&iacute;cula 310, as certid&otilde;es de nascimento dos impedidos, </FONT><FONT SIZE=2>as procura&ccedil;&otilde;es e substabelecimentos nulos. Assim, concluem serem nulos os </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os proferidos na a&ccedil;&atilde;o rescis&oacute;ria e nos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Defendem n&atilde;o ser o caso de reexame de provas, mas sim de sua </FONT><FONT SIZE=2>valoriza&ccedil;&atilde;o jur&iacute;dica, e que as falsidades apresentadas nunca foram objeto de </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o judicial, em raz&atilde;o da omiss&atilde;o do ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. No m&eacute;rito, defendem a ofensa ao artigo 485, incisos III, VI, V e VII, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, cuja mat&eacute;ria confunde-se com as preliminares, em que </FONT><FONT SIZE=2>novamente defendem a exist&ecirc;ncia de prova falsa, de documento novo, de dolo da </FONT><FONT SIZE=2>parte vencedora na a&ccedil;&atilde;o reivindicat&oacute;ria e a viola&ccedil;&atilde;o de literal disposi&ccedil;&atilde;o de lei, </FONT><FONT SIZE=2>acrescentando, neste &uacute;ltimo argumento, a nulidade da a&ccedil;&atilde;o reivindicat&oacute;ria, eis que </FONT><FONT SIZE=2>transitou em julgado a senten&ccedil;a, sem cita&ccedil;&atilde;o do esp&oacute;lio de Antonio Maria </FONT><FONT SIZE=2>Rodrigues, que figurava no processo como litisconsorte necess&aacute;rio unit&aacute;rio ativo </FONT><FONT SIZE=2>ulterior, bem como de seu advogado; ofensa ao contradit&oacute;rio e &agrave; ampla defesa, em </FONT><FONT SIZE=2>raz&atilde;o do julgamento antecipado da a&ccedil;&atilde;o rescis&oacute;ria, n&atilde;o tendo os recorrentes a </FONT><FONT SIZE=2>oportunidade de provar a simula&ccedil;&atilde;o havida no presente caso; teria havido tamb&eacute;m </FONT><FONT SIZE=2>viola&ccedil;&atilde;o &agrave; autonomia da a&ccedil;&atilde;o de oposi&ccedil;&atilde;o, que n&atilde;o foi julgada antes da a&ccedil;&atilde;o </FONT><FONT SIZE=2>reivindicat&oacute;ria, como determina o art. 61 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>9. Finalmente, contestam a condena&ccedil;&atilde;o em perdas e danos, eis que, </FONT><FONT SIZE=2>quando citados da a&ccedil;&atilde;o reivindicat&oacute;ria, nomearam &agrave; autoria os verdadeiros </FONT><FONT SIZE=2>possuidores do im&oacute;vel, e os recorridos recusaram tal nomea&ccedil;&atilde;o, n&atilde;o cabendo, </FONT><FONT SIZE=2>assim, a verba indenizat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>10. Colacionam julgados para demonstrar a diverg&ecirc;ncia jurisprudencial </FONT><FONT SIZE=2>com rela&ccedil;&atilde;o aos embargos declarat&oacute;rios rejeitados, &agrave; n&atilde;o aprecia&ccedil;&atilde;o da falsidade </FONT><FONT SIZE=2>da prova que fundamentou a descis&atilde;o rescindenda, &agrave; valora&ccedil;&atilde;o das provas </FONT><FONT SIZE=2>apresentadas na a&ccedil;&atilde;o rescis&oacute;ria, &agrave; considera&ccedil;&atilde;o sobre prova falsa e &agrave; viola&ccedil;&atilde;o de </FONT><FONT SIZE=2>literal disposi&ccedil;&atilde;o de lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o pode prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, n&atilde;o h&aacute;&nbsp; falar em ofensa ao art. 535 do CPC, pois o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido decidiu de forma clara todas as quest&otilde;es suscitadas, </FONT><FONT SIZE=2>apresentando as raz&otilde;es de seu convencimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao inciso VII do art. 485 do CPC, verifico que os documentos </FONT><FONT SIZE=2>apresentados para demonstrar a falsidade da prova produzida na a&ccedil;&atilde;o origin&aacute;ria, </FONT><FONT SIZE=2>quais sejam, matr&iacute;cula 310 do 1&ordm; Of&iacute;cio de Casc&aacute;vel, certid&otilde;es de nascimento, </FONT><FONT SIZE=2>procura&ccedil;&atilde;o e substabelecimento, n&atilde;o s&atilde;o novos, j&aacute; que constantes de registro </FONT><FONT SIZE=2>p&uacute;blico, e, portanto, &agrave; disposi&ccedil;&atilde;o das partes quando da decis&atilde;o rescindenda, n&atilde;o </FONT><FONT SIZE=2>aptos, assim, a autorizar o pedido rescis&oacute;rio, conforme bem demonstrou o tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Lembre-se que o documento novo a que se refere a lei &eacute; </FONT></i><i><FONT SIZE=2>o documento j&aacute; existente quando da decis&atilde;o rescindenda e ignorado </FONT></i><i><FONT SIZE=2>pela parte ou de imposs&iacute;vel obten&ccedil;&atilde;o &agrave; &eacute;poca. Pondere-se, outrossim, </FONT></i><i><FONT SIZE=2>que o documento que j&aacute; constava do registro p&uacute;blico &eacute; de </FONT></i><i><FONT SIZE=2>conhecimento p&uacute;blico e, conseq&uuml;entemente, dispon&iacute;vel &agrave; parte </FONT></i><i><FONT SIZE=2>interessada em qualquer momento&quot; (fl. 155).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, as quest&otilde;es referentes &agrave; falsidade da escritura do </FONT><FONT SIZE=2>im&oacute;vel, impedimento do escrevente, nulidade do substabelecimento do Sr. Antonio </FONT><FONT SIZE=2>Vargas e ao dolo da parte vencedora demandam reexame de prova, incab&iacute;veis&nbsp; </FONT><FONT SIZE=2>neste STJ, conforme a S&uacute;mula 07.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; viola&ccedil;&atilde;o de literal disposi&ccedil;&atilde;o de lei, os recorrentes </FONT><FONT SIZE=2>tratam de tr&ecirc;s mat&eacute;rias:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- a nulidade apontada em raz&atilde;o da n&atilde;o cita&ccedil;&atilde;o do esp&oacute;lio co-autor na </FONT><FONT SIZE=2>a&ccedil;&atilde;o reivindicat&oacute;ria, que, por&eacute;m, n&atilde;o causou nenhum preju&iacute;zo aos recorrentes, </FONT><FONT SIZE=2>restando pejudicada;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- o contradit&oacute;rio e a ampla defesa n&atilde;o foram ofendidos, pois toda a </FONT><FONT SIZE=2>mat&eacute;ria objeto da lide restou demonstrada por meio dos documentos constantes do </FONT><FONT SIZE=2>processo. Por outro lado, conforme alegam os pr&oacute;prios agravantes &agrave; fl. 9, itens 7, 8 </FONT><FONT SIZE=2>e 9, todas as provas por eles pleiteadas foram apensadas aos autos por meio de </FONT><FONT SIZE=2>provimento de agravo regimental; posteriormente, apresentaram raz&otilde;es finais, o que </FONT><FONT SIZE=2>leva &agrave; conclus&atilde;o de que estavam satisfeitos com o quadro probat&oacute;rio; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- a n&atilde;o aprecia&ccedil;&atilde;o da a&ccedil;&atilde;o de oposi&ccedil;&atilde;o, que tamb&eacute;m n&atilde;o merece </FONT><FONT SIZE=2>respaldo, pois a mesma foi decidida pelo ac&oacute;rd&atilde;o rescindendo, n&atilde;o havendo </FONT><FONT SIZE=2>nulidade a ser declarada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste ponto, devo lembrar que, em princ&iacute;pio, n&atilde;o cabe recurso </FONT><FONT SIZE=2>especial por viola&ccedil;&atilde;o de lei cometida no ac&oacute;rd&atilde;o rescindendo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As demais quest&otilde;es apresentadas n&atilde;o se enquadram nas hip&oacute;teses </FONT><FONT SIZE=2>previstas nos incisos do art. 485 do CPC, sendo invi&aacute;vel sua an&aacute;lise em a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria, que n&atilde;o tem car&aacute;ter recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial, por sua vez, divide-se em quatro pontos: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- o primeiro, relativo aos embargos declarat&oacute;rios, n&atilde;o geram tese </FONT><FONT SIZE=2>jur&iacute;dica pass&iacute;vel de aprecia&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- no segundo, os paradigmas apresentados para demonstrar a </FONT><FONT SIZE=2>omiss&atilde;o do ac&oacute;rd&atilde;o recorrido tratam de mat&eacute;ria fundamental para o deslinde da </FONT><FONT SIZE=2>causa, ignorada pelo julgador, o que n&atilde;o se d&aacute; no presente caso, em que os pontos </FONT><FONT SIZE=2>importantes foram devidamente discutidos e julgados;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- no terceiro, com rela&ccedil;&atilde;o &agrave; valora&ccedil;&atilde;o da prova, o ac&oacute;rd&atilde;o que julgou o </FONT><FONT SIZE=2>REsp 67.192-SC, fl. 96, trata de reconhecimento de exist&ecirc;ncia da prova nos autos, </FONT><FONT SIZE=2>o que n&atilde;o acontece no presente caso, em que a prova apresentada foi apreciada e </FONT><FONT SIZE=2>afastada, por ser insuficiente para determinar a proced&ecirc;ncia do pedido rescis&oacute;rio. O </FONT><FONT SIZE=2>REsp 37.527-4-MA, fl. 92, trata de omiss&atilde;o na aprecia&ccedil;&atilde;o da prova, e o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>387.889, da 2&ordf; C&acirc;mara do 1&ordm; Tribunal de Al&ccedil;ada de S&atilde;o Paulo, &agrave; fl. 93, cuida de </FONT><FONT SIZE=2>julgamento com base em provas n&atilde;o existentes nos autos, divergindo ambos do </FONT><FONT SIZE=2>caso concreto, em que o ac&oacute;rd&atilde;o recorrido analisou as provas produzidas e julgou </FONT><FONT SIZE=2>com base em provas n&atilde;o existentes nos autos, divergindo ambos do caso concreto, </FONT><FONT SIZE=2>em que o ac&oacute;rd&atilde;o recorrido analisou as provas produzidas e julgou com fulcro nos </FONT><FONT SIZE=2>documentos constantes dos autos; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- no quarto, discute-se a falsidade das provas, mat&eacute;ria que n&atilde;o merece </FONT><FONT SIZE=2>an&aacute;lise nesta inst&acirc;ncia, por se tratar de quest&atilde;o de fato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, nego provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132300</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>