<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 378.393 - MG (2001&frasl;0040020-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DANIEL SOARES MURTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REPR.POR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REJANE MARIA SOARES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GIOVANNI FREDERICO ALTIMIRAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSWALDO MIRANDA MURTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO SILVA CASTRO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Quinta C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a de Minas Gerais, no qual se alega ofensa aos arts. 302, 515 e </FONT><FONT SIZE=2>535, I e II, do CPC, 397 e 400 do CC, bem como diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&quot;Alimentos &ndash; A&ccedil;&atilde;o proposta contra av&ocirc; &ndash; Impossibilidade &ndash; </FONT></i><i><FONT SIZE=2>Falta de prova da incapacidade do pai de prover os alimentos &ndash; </FONT></i><i><FONT SIZE=2>Mesmo j&aacute; percebendo pens&atilde;o aliment&iacute;cia do pai, nada impede que o </FONT></i><i><FONT SIZE=2>filho possa reclam&aacute;-los dos av&oacute;s, mas, para tanto, &eacute; imprescind&iacute;vel a </FONT></i><i><FONT SIZE=2>prova de insufici&ecirc;ncia e impossibilidade de complementa&ccedil;&atilde;o pelos </FONT></i><i><FONT SIZE=2>obrigados diretos. Recurso improvido&quot; (fl. 44).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o vislumbro viola&ccedil;&atilde;o ao art. 535 do CPC. O recorrente diz que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o foi omisso ao n&atilde;o admitir, como a senten&ccedil;a, a insufici&ecirc;ncia da pens&atilde;o por </FONT><FONT SIZE=2>ele recebida e a disponibilidade de recursos por parte de seu av&ocirc;. Ora, de tal </FONT><FONT SIZE=2>alega&ccedil;&atilde;o exsurge unicamente a insatisfa&ccedil;&atilde;o com a aprecia&ccedil;&atilde;o da mat&eacute;ria f&aacute;tica dos </FONT><FONT SIZE=2>autos, n&atilde;o configurando quest&atilde;o omitida no julgamento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contradi&ccedil;&atilde;o situar-se-ia na afirma&ccedil;&atilde;o constante do ac&oacute;rd&atilde;o de que, </FONT><FONT SIZE=2>precedentemente ao presente pedido de complementa&ccedil;&atilde;o de pens&atilde;o, deveria o </FONT><FONT SIZE=2>autor, ora agravante, ter demonstrado a impossibilidade do genitor de atend&ecirc;-lo, </FONT><FONT SIZE=2>quando estaria comprovado nos autos que j&aacute; teria ajuizado duas a&ccedil;&otilde;es revisionais </FONT><FONT SIZE=2>contra o mesmo. No entanto, n&atilde;o tem raz&atilde;o. Primeiro, porque a contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>ensejadora da oposi&ccedil;&atilde;o dos embargos &eacute; aquela que se verifica no corpo do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, o que n&atilde;o ocorreu. Demais, conforme assinalou a r. senten&ccedil;a, &quot;a pens&atilde;o </FONT><FONT SIZE=2>em vigor foi fixada em abril de 1996 (fls. 22&frasl;23), ou seja, h&aacute; cerca de 3 anos, sendo </FONT><FONT SIZE=2>poss&iacute;vel que o pai do menor j&aacute; esteja em melhor situa&ccedil;&atilde;o financeira para </FONT><FONT SIZE=2>complement&aacute;-la sozinho&quot;, destacando que &quot;um pedido atual de revis&atilde;o ainda n&atilde;o foi </FONT><FONT SIZE=2>endere&ccedil;ado a ele&quot; (fl. 32). Assim, o entendimento da eg. C&acirc;mara, al&eacute;m de dar </FONT><FONT SIZE=2>jur&iacute;dica aplica&ccedil;&atilde;o &agrave; norma do art. 397 do CC, foi consent&acirc;neo com os fatos da </FONT><FONT SIZE=2>causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, verifica-se que nos embargos o ora agravante </FONT><FONT SIZE=2>manifestou, t&atilde;o-somente, o seu inconformismo com a conclus&atilde;o do </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>desfigurando a finalidade intergrativa dos aclarat&oacute;rios, da&iacute; a sua rejei&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; quest&atilde;o de fundo, o ac&oacute;rd&atilde;o asseverou a inexist&ecirc;ncia de </FONT><FONT SIZE=2>prova nos autos de impossibilidade financeira do genitor, requisito necess&aacute;rio &agrave; </FONT><FONT SIZE=2>admiss&atilde;o do pedido de alimentos formulado contra o av&ocirc;, que somente teria </FONT><FONT SIZE=2>responsabilidade subsidi&aacute;ria, tornando desnecess&aacute;rio o exame da disponibilidade </FONT><FONT SIZE=2>econ&ocirc;mica deste. N&atilde;o h&aacute; falar, portanto, em viola&ccedil;&atilde;o ao art. 515 do CPC, pois toda </FONT><FONT SIZE=2>a mat&eacute;ria suscitada foi apreciada, ainda que de forma contr&aacute;ria ao interesse da </FONT><FONT SIZE=2>parte. Demais, como supramencionado, tenho que n&atilde;o merece reparo a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o dada pelo ac&oacute;rd&atilde;o ao art. 397 do CC, que est&aacute;, inclusive, conforme </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o desta Quarta Turma, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de alimentos proposta por neto contra os av&oacute;s paternos. </FONT></i><i><FONT SIZE=2>Exclus&atilde;o pretendida pelos r&eacute;us sob a alega&ccedil;&atilde;o de que o progenitor j&aacute; </FONT></i><i><FONT SIZE=2>vem contribuindo com uma pens&atilde;o. Art. 397 do C&oacute;digo Civil. O fato de </FONT></i><i><FONT SIZE=2>o genitor j&aacute; vir prestando alimentos ao filho n&atilde;o impede que este &uacute;ltimo </FONT></i><i><FONT SIZE=2>possa reclam&aacute;-los dos av&oacute;s paternos, desde que demonstrada a </FONT></i><i><FONT SIZE=2>insufici&ecirc;ncia do que percebe. A responsabilidade dos av&oacute;s n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>apenas sucessiva em rela&ccedil;&atilde;o a responsabilidade dos progenitores, </FONT></i><i><FONT SIZE=2>mas tamb&eacute;m &eacute; complementar para o caso em que os pais n&atilde;o se </FONT></i><i><FONT SIZE=2>encontrem em condi&ccedil;&otilde;es de arcar com a totalidade da pens&atilde;o, </FONT></i><i><FONT SIZE=2>ostentando os av&oacute;s, de seu turno, possibilidade financeira para tanto. </FONT></i><i><FONT SIZE=2>Recurso especial n&atilde;o conhecido.&quot; (REsp 70.740&frasl;SP, rel. em. Min. </FONT></i><i><FONT SIZE=2>Barros Monteiro, DJ 25.08.97);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Alimentos Av&ocirc;. Impossibilidade de o menor receber alimentos </FONT></i><i><FONT SIZE=2>do pai. A responsabilidade alimentar do av&ocirc; tem como pressuposto a </FONT></i><i><FONT SIZE=2>'falta' dos pais (art. 397 do CCivil), a ela equiparada a incapacidade de </FONT></i><i><FONT SIZE=2>pai cumprir com sua obriga&ccedil;&atilde;o, inadimplente durante meses, sem que </FONT></i><i><FONT SIZE=2>o credor tivesse algum &ecirc;xito no processo de execu&ccedil;&atilde;o em curso. </FONT></i><i><FONT SIZE=2>Recurso conhecido e provido para admitir a legitimidade passiva do </FONT></i><i><FONT SIZE=2>av&ocirc; paterno&quot; (REsp 169.746&frasl;MG, de minha relatoria, DJ 23.08.99);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;II. O art. 397 do C&oacute;digo Civil Brasileiro, ao dispor sobre o </FONT></i><i><FONT SIZE=2>direito &agrave; presta&ccedil;&atilde;o alimentar, n&atilde;o excluiu a responsabilidade solid&aacute;ria </FONT></i><i><FONT SIZE=2>dos ascendentes pr&oacute;ximos. Sendo insuficiente a capacidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica do pai para arcar integralmente com o dever jur&iacute;dico dos </FONT></i><i><FONT SIZE=2>alimentos devidos ao filho, poder&atilde;o suplementar a pens&atilde;o os </FONT></i><i><FONT SIZE=2>ascendentes pr&oacute;ximos (av&oacute;s), na medida de suas possibilidades, </FONT></i><i><FONT SIZE=2>apuradas em ju&iacute;zo.&quot; (REsp 81.838&frasl;SP, rel. em. Min. Aldir Passarinho </FONT></i><i><FONT SIZE=2>J&uacute;nior, DJ 04.09.2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Observo, por fim, que n&atilde;o tendo as inst&acirc;ncias ordin&aacute;rias conclu&iacute;do </FONT><FONT SIZE=2>pela incapacidade do pai de arcar com os alimentos no quantum&nbsp; pleiteado, a </FONT><FONT SIZE=2>discuss&atilde;o acerca do art. 400 do CC resta inviabilizada neste STJ, porque, girando </FONT><FONT SIZE=2>em torno do bin&ocirc;mio necessidade-disponibilidade, n&atilde;o prescindiria do exame de </FONT><FONT SIZE=2>mat&eacute;ria de fato, procedimento vedado nesta via especial, nos termos da S&uacute;mula </FONT><FONT SIZE=2>7&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante dessas peculiaridades, n&atilde;o prospera o recurso, tamb&eacute;m, pela </FONT><FONT SIZE=2>al&iacute;nea c.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 69200</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>