<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.052 - MG (2001&frasl;0054302-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURICIO BHERING ANDRADE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE ANTONIO SCHMITT DE AZEVEDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSEMARY VENTURA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em exame de Recurso Especial interposto pela parte interessada, </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot;, do inciso III, do art. 105, da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado de Minas Gerais, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quem est&aacute; obrigado a recolher os tributos devidos pela </FONT><FONT SIZE=2>empresa &eacute; a pr&oacute;pria pessoa jur&iacute;dica; e, n&atilde;o obstante ela atue por </FONT><FONT SIZE=2>interm&eacute;dio de seu &oacute;rg&atilde;o, o s&oacute;cio-gerente (ou diretor), a obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria &eacute; daquela, e n&atilde;o deste. Sempre, portanto, que a empresa </FONT><FONT SIZE=2>deixa de recolher o tributo na data do respectivo vencimento, a </FONT><FONT SIZE=2>impontualidade ou a inadimpl&ecirc;ncia &eacute; da pessoa jur&iacute;dica, n&atilde;o do </FONT><FONT SIZE=2>s&oacute;cio-gerente &quot; (fl. 40).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Especial, enfocando contrariedade ao art. 135, inciso I e III, do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional, foi trancado por decis&atilde;o elaborada pelo &iacute;nclito 1&ordm; </FONT><FONT SIZE=2>Vice-Presidente do Tribunal de origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como liberar o processamento do especial pois, na hip&oacute;tese </FONT><FONT SIZE=2>vertente, o v. Ac&oacute;rd&atilde;o ao concluir como concluiu f&ecirc;-lo &agrave; luz de considera&ccedil;&otilde;es </FONT><FONT SIZE=2>f&aacute;ticas, ante as peculiaridades do caso concreto, nestes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...O apelante era diretor da Rede Ferrovi&aacute;ria Federal </FONT><FONT SIZE=2>S.A. - sociedade de economia mista constitu&iacute;da pela Uni&atilde;o e </FONT><FONT SIZE=2>vinculada ao Minist&eacute;rio dos Transportes, em pleno funcionamento, </FONT><FONT SIZE=2>e com bens suficientes a garantir a execu&ccedil;&atilde;o, n&atilde;o podendo ser </FONT><FONT SIZE=2>responsabilizado pessoalmente pelo n&atilde;o pagamento dos impostos </FONT><FONT SIZE=2>cobrados&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>omissis</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Como se v&ecirc;, &eacute; claro o fato de que o s&oacute;cio e a pessoa </FONT><FONT SIZE=2>jur&iacute;dica formada por ele s&atilde;o pessoas distintas, n&atilde;o respondendo </FONT><FONT SIZE=2>um pelas obriga&ccedil;&otilde;es do outro, a n&atilde;o ser que tenha o primeiro </FONT><FONT SIZE=2>agido com infra&ccedil;&atilde;o &agrave; lei, ao contrato social ou ao estatuto, sendo </FONT><FONT SIZE=2>que, dentre eles encontra-se a hip&oacute;tese de dissolu&ccedil;&atilde;o irregular da </FONT><FONT SIZE=2>sociedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, n&atilde;o h&aacute; que se falar em dissolu&ccedil;&atilde;o da </FONT><FONT SIZE=2>sociedade, eis que a RFFSA - Rede Ferrovi&aacute;ria Federal S.A. </FONT><FONT SIZE=2>encontra-se em pleno exerc&iacute;cio de suas atividades, n&atilde;o sendo </FONT><FONT SIZE=2>caso, tamb&eacute;m, de ter o apelante que demonstrar a exist&ecirc;ncia de </FONT><FONT SIZE=2>bens suficientes a garantir a d&iacute;vida.&quot; (fls. 43&frasl;44).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia, pois, da fundamenta&ccedil;&atilde;o do verrumado v. Ac&oacute;rd&atilde;o, ouve-se </FONT><FONT SIZE=2>a intensa sonoridade de convencimento agregado a inescond&iacute;vel apre&ccedil;o &agrave; prova. </FONT><FONT SIZE=2>Logo, a trato de averigua&ccedil;&atilde;o reservada &agrave; compet&ecirc;ncia das inst&acirc;ncias ordin&aacute;rias, </FONT><FONT SIZE=2>ficou impedido o reexame do julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sendo assim, como n&atilde;o pode ser examinado, na via Especial, </FONT><FONT SIZE=2>surge o crivo obstativo proclamado pela S&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se ultrapassasse tal &oacute;bice, n&atilde;o haveria como prosperar a </FONT><FONT SIZE=2>irresigna&ccedil;&atilde;o, pois a remansosa jurisprud&ecirc;ncia desta Corte p&otilde;e-se contr&aacute;ria &agrave; tese </FONT><FONT SIZE=2>defendida no Recurso, consoante iterativos julgados. Confira-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Execu&ccedil;&atilde;o Fiscal. Responsabilidade </FONT><FONT SIZE=2>Tribut&aacute;ria. Sociedade de Responsabilidade Limitada. </FONT><FONT SIZE=2>S&oacute;cio-Gerente. Transfer&ecirc;ncia de Cotas sem Dissolu&ccedil;&atilde;o da </FONT><FONT SIZE=2>Sociedade. CTN, Arts. 135 e 136.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da </FONT><FONT SIZE=2>sociedade o s&oacute;cio-gerente que transferiu regularmente suas cotas </FONT><FONT SIZE=2>a terceiros, continuando, com estes, a empresa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Prevista nos artigos 134 e 135, III, alcan&ccedil;a o </FONT><FONT SIZE=2>s&oacute;cio-gerente que liquidou irregularmente a sociedade limitada. o </FONT><FONT SIZE=2>s&oacute;cio-gerente responde por ser gerente, n&atilde;o por ser s&oacute;cio. ele </FONT><FONT SIZE=2>responde, n&atilde;o pela circunstancia de a sociedade estar em debito, </FONT><FONT SIZE=2>mas por haver dissolvido irregularmente a pessoa juridica.&quot; (REsp </FONT><FONT SIZE=2>85.115&frasl;PR, Rel. Min. Humberto Gomes de Barros, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de </FONT><FONT SIZE=2>10.6.96);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio e Processual Civil. ICMS. Execu&ccedil;&atilde;o Fiscal. </FONT><FONT SIZE=2>Redirecionamento. S&oacute;cios de Sociedade por Quotas. </FONT><FONT SIZE=2>Responsablidade Societ&aacute;ria. Art. 135, III, CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - A responsabilidade tribut&aacute;ria prevista no art. 135, III, </FONT><FONT SIZE=2>do CTN, imposta ao s&oacute;cio-gerente, ao administrador ou ao diretor </FONT><FONT SIZE=2>de empresa comercial s&oacute; se caracteriza quando h&aacute; dissolu&ccedil;&atilde;o </FONT><FONT SIZE=2>irregular da sociedade ou se comprova a pr&aacute;tica de atos de abuso </FONT><FONT SIZE=2>de gest&atilde;o ou de viola&ccedil;&atilde;o da lei ou do contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Os s&oacute;cios da sociedade de responsabilidade por </FONT><FONT SIZE=2>cotas n&atilde;o respondem objetivamente pela d&iacute;vida fiscal apurada em </FONT><FONT SIZE=2>per&iacute;odo contempor&acirc;neo a sua gest&atilde;o, pelo simples fato da </FONT><FONT SIZE=2>sociedade n&atilde;o recolher a contento o tributo devido, visto que, o </FONT><FONT SIZE=2>n&atilde;o cumprimento da obriga&ccedil;&atilde;o principal, sem dolo ou fraude, </FONT><FONT SIZE=2>apenas representa mora da empresa contribuinte e n&atilde;o 'infra&ccedil;&atilde;o </FONT><FONT SIZE=2>legal' deflagradora da responsabilidade pessoal e direta do s&oacute;cio </FONT><FONT SIZE=2>da empresa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - N&atilde;o comprovado os pressupostos para a </FONT><FONT SIZE=2>responsabilidade solid&aacute;ria do s&oacute;cio da sociedade de </FONT><FONT SIZE=2>responsabilidade limitada h&aacute; que se primeiro verificar a capacidade </FONT><FONT SIZE=2>societ&aacute;ria para solver o d&eacute;bito fiscal, para s&oacute; ent&atilde;o, </FONT><FONT SIZE=2>supletivamente, alcan&ccedil;ar seus bens.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Recurso Especial a que se d&aacute; provimento.&quot; (REsp </FONT><FONT SIZE=2>12.021&frasl;PR, Rel. Min. Nancy Andrighi, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 11.9.2000);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio e Processual Civil. Execu&ccedil;&atilde;o Fiscal. </FONT><FONT SIZE=2>Responsabilidade de S&oacute;cio-Gerente. Limites. Art. 135, III, do CTN. </FONT><FONT SIZE=2>Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Os bens do s&oacute;cio de uma pessoa jur&iacute;dica comercial </FONT><FONT SIZE=2>n&atilde;o respondem, em car&aacute;ter solid&aacute;rio, por d&iacute;vidas fiscais assumidas </FONT><FONT SIZE=2>pela sociedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A responsabilidade tribut&aacute;ria imposta por s&oacute;cio-gerente, </FONT><FONT SIZE=2>administrador, diretor ou equivalente s&oacute; se caracteriza quando h&aacute; </FONT><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade ou se comprova infra&ccedil;&atilde;o &agrave; lei </FONT><FONT SIZE=2>praticada pelo dirigente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em qualquer esp&eacute;cie de sociedade comercial, &eacute; o </FONT><FONT SIZE=2>patrim&ocirc;nio social que responde sempre e integralmente pelas </FONT><FONT SIZE=2>d&iacute;vidas sociais. Os diretores n&atilde;o respondem pessoalmente pelas </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es contra&iacute;das em nome da sociedade, mas respondem </FONT><FONT SIZE=2>para com esta e para com terceiros solid&aacute;ria e ilimitadamente pelo </FONT><FONT SIZE=2>excesso de mandato e pelos atos praticados com viola&ccedil;&atilde;o do </FONT><FONT SIZE=2>estatuto ou lei (art. 158, I e II, da Lei n&ordm; 6.404&frasl;76).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. De acordo com o nosso ordenamento </FONT><FONT SIZE=2>jur&iacute;dico-tribut&aacute;rio, os s&oacute;cios (diretores, gerentes ou representantes </FONT><FONT SIZE=2>da pessoa jur&iacute;dica) s&atilde;o respons&aacute;veis, por substitui&ccedil;&atilde;o, pelos </FONT><FONT SIZE=2>cr&eacute;ditos correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da </FONT><FONT SIZE=2>pr&aacute;tica de ato ou fato eivado de excesso de poderes ou com </FONT><FONT SIZE=2>infra&ccedil;&atilde;o de lei, contrato social ou estatutos, nos termos do art. 135, </FONT><FONT SIZE=2>III, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. O simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o </FONT><FONT SIZE=2>legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistindo prova de que se tenha agido com excesso de </FONT><FONT SIZE=2>poderes, ou infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; </FONT><FONT SIZE=2>falar-se em responsabilidade tribut&aacute;ria do ex-s&oacute;cio a esse t&iacute;tulo ou </FONT><FONT SIZE=2>a t&iacute;tulo de infra&ccedil;&atilde;o legal. Inexist&ecirc;ncia de responsabilidade tribut&aacute;ria </FONT><FONT SIZE=2>do ex-s&oacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Precedentes desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Recurso provido.&quot; (REsp 308.195&frasl;RS, Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 25.6.2001).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, apoiado no predito verbete e confortado pela </FONT><FONT SIZE=2>harmoniosa jurisprud&ecirc;ncia, </FONT><b><FONT SIZE=2>nego provimento ao Agravo de Instrumento </FONT></b><FONT SIZE=2>(art. 544, </FONT><FONT SIZE=2>&sect; 2&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de julho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 94294</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>