<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 382.190 - SP (2001&frasl;0047450-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INDUSTRIA E COMERCIO JORGE CAMASMIE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WADIH HELU E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE SAO PAULO S&frasl;A - BANESPA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CESAR AKIHIRO NAKACHIMA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Reexame do </FONT><FONT SIZE=2>conjunto f&aacute;tico-probat&oacute;rio. Fundamento inatacado do ac&oacute;rd&atilde;o. Pre&ccedil;o </FONT><FONT SIZE=2>vil. Valor da avalia&ccedil;&atilde;o. Quest&atilde;o n&atilde;o arg&uuml;ida na apela&ccedil;&atilde;o. </FONT><FONT SIZE=2>Prequestionamento. Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Ocorr&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o revolvimento de mat&eacute;ria </FONT></i><i><FONT SIZE=2>f&aacute;tico-probat&oacute;ria em sede de recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial deve atacar especificamente os </FONT></i><i><FONT SIZE=2>fundamentos mantenedores do ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O pre&ccedil;o vil da arremata&ccedil;&atilde;o revela-se atrav&eacute;s da </FONT></i><i><FONT SIZE=2>compara&ccedil;&atilde;o entre este e o valor da avalia&ccedil;&atilde;o do bem arrematado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A quest&atilde;o n&atilde;o levantada na apela&ccedil;&atilde;o e n&atilde;o </FONT></i><i><FONT SIZE=2>reconhec&iacute;vel de of&iacute;cio, n&atilde;o deve ser apreciada pelo Tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Est&aacute; ausente o necess&aacute;rio prequestionamento quando </FONT></i><i><FONT SIZE=2>o ac&oacute;rd&atilde;o recorrido n&atilde;o discutiu a mat&eacute;ria aventada no Recurso </FONT></i><i><FONT SIZE=2>Especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- S&atilde;o corretamente rejeitados os embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o opostos com o fim de suprir omiss&atilde;o, quando o Tribunal </FONT></i><i><FONT SIZE=2>pronunciou-se fundamentadamente sobre todas as quest&otilde;es postas </FONT></i><i><FONT SIZE=2>a desate.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Ocorre diss&iacute;dio jurisprudencial, ensejador de Recurso </FONT></i><i><FONT SIZE=2>Especial, quando h&aacute; discord&acirc;ncia do ac&oacute;rd&atilde;o recorrido em rela&ccedil;&atilde;o a </FONT></i><i><FONT SIZE=2>entendimento firmado no paradigma.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>Recurso Especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, </FONT><FONT SIZE=2>interposto contra ac&oacute;rd&atilde;o do Primeiro Tribunal de Al&ccedil;ada do Estado de S&atilde;o Paulo </FONT><FONT SIZE=2>que rejeitou embargos &agrave; arremata&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora agravante op&ocirc;s embargos &agrave; arremata&ccedil;&atilde;o </FONT><FONT SIZE=2>em processo de execu&ccedil;&atilde;o promovido pelo ora agravado e outros Bancos, </FONT><FONT SIZE=2>alegando a nulidade da pra&ccedil;a e arremata&ccedil;&atilde;o de im&oacute;vel penhorado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos, apelou a embargante, tendo sido negado </FONT><FONT SIZE=2>provimento ao apelo em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Arremata&ccedil;&atilde;o &ndash; Pra&ccedil;a _ Nulidade &ndash; Apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>objetivando a anula&ccedil;&atilde;o das pra&ccedil;as e da arremata&ccedil;&atilde;o fundamentados </FONT></i><i><FONT SIZE=2>na aus&ecirc;ncia de intima&ccedil;&atilde;o pessoal dos executados, publica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>intempestiva dos editais, realiza&ccedil;&atilde;o das pra&ccedil;as em hor&aacute;rios diversos </FONT></i><i><FONT SIZE=2>do designado, arremata&ccedil;&atilde;o do im&oacute;vel por pre&ccedil;o vil e falta de </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o do pre&ccedil;o &ndash; Irresigna&ccedil;&atilde;o improcedente &ndash; Tentativas </FONT></i><i><FONT SIZE=2>frustradas nas intima&ccedil;&otilde;es pessoais dos executados logrando-se &ecirc;xito </FONT></i><i><FONT SIZE=2>somente quanto &agrave; pessoa jur&iacute;dica &ndash; Licitude da intima&ccedil;&atilde;o ficta, </FONT></i><i><FONT SIZE=2>realizada por edital que supre a pessoal &ndash; Ci&ecirc;ncia da embargante e </FONT></i><i><FONT SIZE=2>seus patronos das realiza&ccedil;&otilde;es das hastas comprovada pela </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o de recursos &ndash; Mat&eacute;ria superada quanto a suposta </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o intempestiva dos editais, tratando-se de coisa julgada &ndash; </FONT></i><i><FONT SIZE=2>Realiza&ccedil;&atilde;o da pra&ccedil;a em hor&aacute;rio diverso do designado sem substrato </FONT></i><i><FONT SIZE=2>jur&iacute;dico &ndash; Inocorr&ecirc;ncia de qualquer preju&iacute;zo aos embargantes &ndash; </FONT></i><i><FONT SIZE=2>Pre&ccedil;o vil afastado desde que arrematados pelo exeq&uuml;ente, por conta </FONT></i><i><FONT SIZE=2>e benef&iacute;cio do cr&eacute;dito, por valor superior aos 50% exigidos &ndash; </FONT></i><i><FONT SIZE=2>Ilegitimidade e aus&ecirc;ncia de interesse no tocante &agrave; aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>exibi&ccedil;&atilde;o do pre&ccedil;o pelo credor arrematante, facultada tal iniciativa a </FONT></i><i><FONT SIZE=2>eventual credor hipotec&aacute;rio &ndash; Alega&ccedil;&atilde;o de suposto detrimento dos </FONT></i><i><FONT SIZE=2>demais credores com a arremata&ccedil;&atilde;o afastada ante exist~encia de </FONT></i><i><FONT SIZE=2>procura&ccedil;&otilde;es dos demais Bancos exeq&uuml;entes &ndash; Aplica&ccedil;&atilde;o de multa </FONT></i><i><FONT SIZE=2>indenizat&oacute;ria sobre o valor do d&eacute;bito por litig&acirc;ncia de m&aacute;-f&eacute; &ndash; Pedido </FONT></i><i><FONT SIZE=2>de declara&ccedil;&atilde;o de nulidade da arremata&ccedil;&atilde;o na data do julgamento &ndash; </FONT></i><i><FONT SIZE=2>Alega&ccedil;&atilde;o inovadora pois ausente dos embargos do recurso &ndash; </FONT></i><i><FONT SIZE=2>Viola&ccedil;&atilde;o ao art. 515 do C.P.C, que consagra o princ&iacute;pio do tantum </FONT></i><i><FONT SIZE=2>devolutum quantum appellatum &ndash; Decis&atilde;o mantida &ndash; Recurso </FONT></i><i><FONT SIZE=2>improvido.&quot;&nbsp; </FONT></i><FONT SIZE=2>(fl. 104).</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o sustentando-se a </FONT><FONT SIZE=2>necessidade de men&ccedil;&atilde;o expressa aos artigos de lei relacionados &agrave;s nulidades </FONT><FONT SIZE=2>alegadas, e, tamb&eacute;m, que a quest&atilde;o relativa ao desfazimento da arremata&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo n&atilde;o pagamento do pre&ccedil;o havia sido levantada nos embargos &agrave; arremata&ccedil;&atilde;o </FONT><FONT SIZE=2>e na apela&ccedil;&atilde;o, devendo, assim, ter sido analisada no ac&oacute;rd&atilde;o embargado, pois </FONT><FONT SIZE=2>n&atilde;o era mat&eacute;ria nova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados por inexist&ecirc;ncia de omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s-se, assim, Recurso Especial, alegando-se viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 687, &sect; 5&ordm;, do CPC, porque n&atilde;o realizada a intima&ccedil;&atilde;o pessoal </FONT><FONT SIZE=2>dos executados, injustificadamente, j&aacute; que estavam representados nos autos e </FONT><FONT SIZE=2>possu&iacute;am endere&ccedil;o certo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 687, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC, uma vez que os editais foram publicados </FONT><FONT SIZE=2>em prazo inferior do que os obrigat&oacute;rios 5 dias de anteced&ecirc;ncia da realiza&ccedil;&atilde;o da </FONT><FONT SIZE=2>pra&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 692, do CPC, uma vez que o bem praceado foi arrematado por </FONT><FONT SIZE=2>pre&ccedil;o vil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 694, par&aacute;grafo &uacute;nico, inciso II , do CPC, pois comprovou-se que </FONT><FONT SIZE=2>o pre&ccedil;o da arremata&ccedil;&atilde;o n&atilde;o foi pago, devendo ser desfeito aquele ato, quest&atilde;o </FONT><FONT SIZE=2>esta que j&aacute; havia sido referida na pr&oacute;pria apela&ccedil;&atilde;o, ao se arg&uuml;ir a nulidade por </FONT><FONT SIZE=2>aus&ecirc;ncia de oferecimento do pre&ccedil;o, e n&atilde;o foi levantada inovadoramente na </FONT><FONT SIZE=2>peti&ccedil;&atilde;o protocolada ap&oacute;s a interposi&ccedil;&atilde;o do apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 535, inciso II, do CPC, porque n&atilde;o pronunciou-se devidamente </FONT><FONT SIZE=2>o Tribunal, mesmo opostos os embargos, sobre a negativa de vig&ecirc;ncia aos </FONT><FONT SIZE=2>dispositivos legais mencionados, relativa &agrave;s nulidades arg&uuml;idas e porque n&atilde;o </FONT><FONT SIZE=2>supriu a omiss&atilde;o relativa &agrave; aprecia&ccedil;&atilde;o do alegado n&atilde;o pagamento do pre&ccedil;o, o que </FONT><FONT SIZE=2>era poss&iacute;vel, pois n&atilde;o se tratava de quest&atilde;o nova. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento </FONT><FONT SIZE=2>do e. STJ, sobre a possibilidade de se requerer o desfazimento da arremata&ccedil;&atilde;o, </FONT><FONT SIZE=2>por aus&ecirc;ncia de pagamento, nos mesmos autos do processo de execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aus&ecirc;ncia de ofensa aos </FONT><FONT SIZE=2>dispositivos legais mencionados, por aplica&ccedil;&atilde;o da S&uacute;mula 7&frasl;STJ e porque n&atilde;o </FONT><FONT SIZE=2>comprovado devidamente o diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se renovam as alegadas afrontas &agrave; </FONT><FONT SIZE=2>Lei Federal, sustentando-se a desnecessidade do reexame de provas e </FONT><FONT SIZE=2>alegando-se ter sido demonstrado a diverg&ecirc;ncia pretoriana.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 687, &sect; 5&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da viola&ccedil;&atilde;o ao art. 687, &sect; 5&ordm;, do CPC, concerne &agrave; </FONT><FONT SIZE=2>intima&ccedil;&atilde;o dos executados, da realiza&ccedil;&atilde;o da pra&ccedil;a, por edital, </FONT><FONT SIZE=2>desnecessariamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> a esse respeito, considerou que foi justificada a </FONT><FONT SIZE=2>intima&ccedil;&atilde;o por edital, uma vez que v&aacute;rias tentativas de intimar os executados </FONT><FONT SIZE=2>pessoalmente foram frustradas, com base nas provas carreadas aos autos, sen&atilde;o </FONT><FONT SIZE=2>veja-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp; &quot; Tentou-se inutilmente as intima&ccedil;&otilde;es pessoais dos </FONT></i><i><FONT SIZE=2>executados, logrando-se somente &ecirc;xito quanto &agrave; pessoa jur&iacute;dica, </FONT></i><i><FONT SIZE=2>nada obstante os esfor&ccedil;os do oficial de justi&ccedil;a (fls. 987&frasl;989)&quot; </FONT></i><FONT SIZE=2>(fl. 105)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, seria imprescind&iacute;vel o reexame do conjunto </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio dos autos a fim de se concluir pela aus&ecirc;ncia de motivos para a </FONT><FONT SIZE=2>intima&ccedil;&atilde;o edital&iacute;cia, o que torna inadmiss&iacute;vel o Recurso Especial, a teor do </FONT><FONT SIZE=2>disposto na S&uacute;mula 7&frasl;STJ. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da ofensa ao art. 687, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O alegado desrespeito ao art. 687, </FONT><b><FONT SIZE=2>caput,</FONT></b><FONT SIZE=2> do CPC refere-se a n&atilde;o </FONT><FONT SIZE=2>observa&ccedil;&atilde;o do prazo de anteced&ecirc;ncia m&iacute;nima em rela&ccedil;&atilde;o &agrave; pra&ccedil;a, para a </FONT><FONT SIZE=2>publica&ccedil;&atilde;o do edital, conforme aduzido nas raz&otilde;es recursais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> rejeitou tal alega&ccedil;&atilde;o, por fundamento n&atilde;o </FONT><FONT SIZE=2>atacado no Recurso Especial, qual seja a exist&ecirc;ncia de coisa julgada sobre a </FONT><FONT SIZE=2>mat&eacute;ria.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; de se aplicar a S&uacute;mula 283&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da viola&ccedil;&atilde;o do art. 692, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; alegada ofensa ao art. 692, do CPC, a quest&atilde;o </FONT><FONT SIZE=2>controvertida consiste em saber se houve arremata&ccedil;&atilde;o por pre&ccedil;o vil, entendendo a </FONT><FONT SIZE=2>ora agravante que este se configura quando o pre&ccedil;o da arremata&ccedil;&atilde;o &eacute; muito </FONT><FONT SIZE=2>inferior ao valor total da d&iacute;vida em execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consta do ac&oacute;rd&atilde;o recorrido que o pre&ccedil;o da arremata&ccedil;&atilde;o </FONT><FONT SIZE=2>correspondia a 70% do valor da avalia&ccedil;&atilde;o do bem, n&atilde;o sendo, assim, aviltante, </FONT><FONT SIZE=2>segundo comprova o trecho a seguir:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; De pre&ccedil;o vil n&atilde;o h&aacute; de se cogitar. Os im&oacute;veis foram </FONT></i><i><FONT SIZE=2>avaliados em&nbsp; R$ 9.210.000,00 em maio de 1996; determinada a </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o pelo MM. Ju&iacute;zo a quo, atingiram o montante de R$ </FONT></i><i><FONT SIZE=2>9.700,00,00 para mar&ccedil;o de 1997, sendo arrematados pelo </FONT></i><i><FONT SIZE=2>exeq&uuml;ente, por conta e benef&iacute;cio do cr&eacute;dito, por R$ 6.846.646,00, </FONT></i><i><FONT SIZE=2>que atinge o percentual de 70 pontos, acima, portanto, dos 50% </FONT></i><i><FONT SIZE=2>exigidos por consider&aacute;vel jurisprud&ecirc;ncia do eg. Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, (..)&quot; </FONT></i><FONT SIZE=2>(fl. 106)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, a configura&ccedil;&atilde;o do pre&ccedil;o vil revela-se atrav&eacute;s da </FONT><FONT SIZE=2>compara&ccedil;&atilde;o entre este e o valor pelo qual foi avaliado o bem praceado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim &eacute; que j&aacute; entendeu esta Corte, ao apreciar alega&ccedil;&otilde;es dessa </FONT><FONT SIZE=2>esp&eacute;cie, consoante salientam os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o Fiscal. Penhora. Avalia&ccedil;&atilde;o. Arremata&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Pre&ccedil;o Vil. Artigos 620 e 692, CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Decorrido consider&aacute;vel lapso temporal entre a </FONT></i><i><FONT SIZE=2>avalia&ccedil;&atilde;o e a arremata&ccedil;&atilde;o, para evitar-se preju&iacute;zo ao devedor e </FONT></i><i><FONT SIZE=2>poss&iacute;vel obten&ccedil;&atilde;o de indevida vantagem pelo arrematante, sem a </FONT></i><i><FONT SIZE=2>satisfa&ccedil;&atilde;o do credor, torna-se impositiva a reavalia&ccedil;&atilde;o atualizada dos </FONT></i><i><FONT SIZE=2>bens penhorados, assim obstando-se o leiloamento por pre&ccedil;o vil </FONT></i><i><FONT SIZE=2>(arts. 620 e 692, CPC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso provido. </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 117156&frasl;SP; DJ:08&frasl;03&frasl;2000; Rel. Min. Milton Luiz </FONT><FONT SIZE=2>Pereira) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. ARREMATA&Ccedil;&Atilde;O. PRE&Ccedil;O VIL </FONT></i><i><FONT SIZE=2>N&Atilde;O CONFIGURADO. VALIDADE DO ATO. CC, ART. 692.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. A ocorr&ecirc;ncia ou n&atilde;o de arremata&ccedil;&atilde;o a pre&ccedil;o vil deve </FONT></i><i><FONT SIZE=2>ser examinada caso a caso, de acordo com as circunst&acirc;ncias f&aacute;ticas </FONT></i><i><FONT SIZE=2>expostas no ac&oacute;rd&atilde;o a quo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Caso em que se cuidava de s&iacute;tio para lazer rural, de </FONT></i><i><FONT SIZE=2>utiliza&ccedil;&atilde;o limitada, e o valor oferecido pelo credor, correspondente ao </FONT></i><i><FONT SIZE=2>total da d&iacute;vida executada, correspondia a 57% da avalia&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>registrando-se que mesmo em segunda pra&ccedil;a n&atilde;o se apresentaram </FONT></i><i><FONT SIZE=2>interessados, sendo de se afastar a hip&oacute;tese de venda a pre&ccedil;o lesivo </FONT></i><i><FONT SIZE=2>ao devedor e o enriquecimento sem causa da institui&ccedil;&atilde;o banc&aacute;ria </FONT></i><i><FONT SIZE=2>recorrente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Recurso conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 128362&frasl;SP; DJ 06&frasl;12&frasl;99, Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho Junior)&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, ao apreciar a caracteriza&ccedil;&atilde;o ou n&atilde;o do pre&ccedil;o vil, levou em </FONT><FONT SIZE=2>considera&ccedil;&atilde;o, acertadamente, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, a propor&ccedil;&atilde;o entre o valor da </FONT><FONT SIZE=2>arremata&ccedil;&atilde;o e da avalia&ccedil;&atilde;o, e, dessa forma, concluiu que aquele representava </FONT><FONT SIZE=2>grande parte deste, respeitando-se, assim, o art. 692, do CPC. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da afronta ao art. 694, par&aacute;grafo &uacute;nico, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o de ofensa ao art. 694, par&aacute;grafo &uacute;nico, inciso II, do CPC, </FONT><FONT SIZE=2>diz respeito ao n&atilde;o desfazimento da arremata&ccedil;&atilde;o apesar de comprovado que n&atilde;o </FONT><FONT SIZE=2>foi pago o pre&ccedil;o devido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre tal alega&ccedil;&atilde;o o ac&oacute;rd&atilde;o recorrido afirmou que n&atilde;o poderia se </FONT><FONT SIZE=2>manifestar, pois tratava-se de tema n&atilde;o arg&uuml;ido na apela&ccedil;&atilde;o - agitado em simples </FONT><FONT SIZE=2>peti&ccedil;&atilde;o protocolada ap&oacute;s a interposi&ccedil;&atilde;o daquele recurso &ndash; tocante &agrave; nulidade </FONT><FONT SIZE=2>relativa, n&atilde;o reconhec&iacute;vel de of&iacute;cio, atendendo, assim, ao art. 515, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ao contr&aacute;rio do que afirmou a ora agravante, essa </FONT><FONT SIZE=2>quest&atilde;o n&atilde;o havia sido aventada nas raz&otilde;es de apela&ccedil;&atilde;o ao arg&uuml;ir-se a nulidade </FONT><FONT SIZE=2>por aus&ecirc;ncia de oferecimento do pre&ccedil;o, porquanto esta alega&ccedil;&atilde;o relacionava-se &agrave; </FONT><FONT SIZE=2>obrigatoriedade de o credor exibir o pre&ccedil;o pelo qual arrematava o bem, existindo </FONT><FONT SIZE=2>outros credores hipotec&aacute;rios, conforme nota-se do seguinte trecho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, havendo hipoteca anterior, &eacute; obrigat&oacute;rio o </FONT></i><i><FONT SIZE=2>oferecimento do pre&ccedil;o do citado im&oacute;vel, n&atilde;o sendo poss&iacute;vel a </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o deste na forma efetuada na arremata&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, est&aacute; mais do que claro que para promover a </FONT></i><i><FONT SIZE=2>arremata&ccedil;&atilde;o do referido im&oacute;vel deveria o arrematante ter exibido o </FONT></i><i><FONT SIZE=2>pre&ccedil;o do mesmo. Contudo, n&atilde;o o fez.&quot; </FONT></i><FONT SIZE=2>(fls. 76&frasl;78)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Nada foi aduzido a respeito do n&atilde;o pagamento do pre&ccedil;o pelo qual o </FONT><FONT SIZE=2>credor arrematou o bem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto assim, que o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> rejeitou a nulidade pela aus&ecirc;ncia </FONT><FONT SIZE=2>de exibi&ccedil;&atilde;o do pre&ccedil;o - entendendo inexistir interesse do executado em aleg&aacute;-la, </FONT><FONT SIZE=2>pois s&oacute; poderia haver preju&iacute;zo aos demais credores &ndash; independentemente da </FONT><FONT SIZE=2>quest&atilde;o do n&atilde;o pagamento do pre&ccedil;o, aventada em peti&ccedil;&atilde;o a parte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, a ofensa ao art. 694, par&aacute;grafo &uacute;nico, inciso II, n&atilde;o se </FONT><FONT SIZE=2>relaciona com aquela nulidade constante das raz&otilde;es de apela&ccedil;&atilde;o, como se nota </FONT><FONT SIZE=2>do que foi aduzido na peti&ccedil;&atilde;o interposta pela agravante, ap&oacute;s a interposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>apelo:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5- Tendo os bens praceados sido arrematados pelo </FONT></i><i><FONT SIZE=2>valor de R$ 6.846.646,00 (...), n&atilde;o tendo o arrematante BANCO </FONT></i><i><FONT SIZE=2>diferen&ccedil;a de </FONT></i><u><i><FONT SIZE=2>R$ 995.896,00</FONT></i></u><i><FONT SIZE=2> (...), em dinheiro, imp&otilde;e-se seja </FONT></i><i><FONT SIZE=2>decretada a NULIDADE da arremata&ccedil;&atilde;o em causa, em conformidade </FONT></i><i><FONT SIZE=2>com o disposto no </FONT></i><u><i><FONT SIZE=2>ARTIGO 694</FONT></i></u><i><FONT SIZE=2>, </FONT></i><u><i><FONT SIZE=2>par&aacute;grafo &uacute;nico</FONT></i></u><i><FONT SIZE=2>, </FONT></i><u><i><FONT SIZE=2>II</FONT></i></u><i><FONT SIZE=2>, do </FONT></i><u><i><FONT SIZE=2>C&Oacute;DIGO DE </FONT></i></u><u><i><FONT SIZE=2>PROCESSO CIVIL</FONT></i></u><i><FONT SIZE=2>, vez que </FONT></i><u><i><FONT SIZE=2>N&Atilde;O FOI PAGO O PRE&Ccedil;O da </FONT></i></u><u><i><FONT SIZE=2>arremata&ccedil;&atilde;o, EM SUA TOTALIDADE</FONT></i></u><i><FONT SIZE=2>.&quot; </FONT></i><FONT SIZE=2>(fls. 101&frasl;102)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se nota, o requerido desfazimento da arremata&ccedil;&atilde;o por </FONT><FONT SIZE=2>aus&ecirc;ncia do pagamento total do pre&ccedil;o n&atilde;o poderia ter sido examinado pelo </FONT><FONT SIZE=2>Tribunal, uma vez que n&atilde;o havia sido alvo de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, restou n&atilde;o prequestionado o tema relativo &agrave; ofensa ao </FONT><FONT SIZE=2>mencionado dispositivo legal, necess&aacute;rio &agrave; admissibilidade do Recurso Especial, </FONT><FONT SIZE=2>de acordo com a S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V- Da ofensa ao art. 535, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao art. 535, inciso II, do CPC refere-se a </FONT><FONT SIZE=2>aus&ecirc;ncia de men&ccedil;&atilde;o expressa aos artigos de Lei enumerados na apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>relativos &agrave;s nulidades arg&uuml;idas, e a n&atilde;o aprecia&ccedil;&atilde;o da quest&atilde;o do desfazimento </FONT><FONT SIZE=2>da arremata&ccedil;&atilde;o por n&atilde;o pagamento do pre&ccedil;o total.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao primeiro caso, &eacute; de se reconhecer que o </FONT><FONT SIZE=2>Tribunal&nbsp; </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> pronunciou-se motivadamente sobre todas as quest&otilde;es postas &agrave; </FONT><FONT SIZE=2>desate, e, portanto, corretamente foram rejeitados os embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>que requeriam somente a men&ccedil;&atilde;o expressa a dispositivos legais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, os embargos de declara&ccedil;&atilde;o destinam-se a aperfei&ccedil;oar o </FONT><FONT SIZE=2>julgado, quando tenha sido omisso, obscuro ou contradit&oacute;rio, o que n&atilde;o se revela </FONT><FONT SIZE=2>neste caso, uma vez que a an&aacute;lise completa, clara e coerente das mat&eacute;rias </FONT><FONT SIZE=2>controvertidas n&atilde;o necessitou da expressa refer&ecirc;ncia aos artigos de Lei </FONT><FONT SIZE=2>apontados pela ora agravante. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; omiss&atilde;o pela aus&ecirc;ncia de aprecia&ccedil;&atilde;o do requerido </FONT><FONT SIZE=2>desfazimento da arremata&ccedil;&atilde;o porque n&atilde;o pago o pre&ccedil;o, tem-se que o Tribunal </FONT><b><FONT SIZE=2>a </FONT></b><b><FONT SIZE=2>quo</FONT></b><FONT SIZE=2> n&atilde;o poderia mesmo haver se pronunciado sobre a quest&atilde;o, uma vez que n&atilde;o </FONT><FONT SIZE=2>fora alvo da apela&ccedil;&atilde;o.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inexistia omiss&atilde;o a ser suprida nesse ponto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por todos esses motivos, restou inc&oacute;lume o art. 535, inciso II, do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, tem-se que n&atilde;o foi demonstrada a diverg&ecirc;ncia entre o aresto </FONT><FONT SIZE=2>recorrido e o ac&oacute;rd&atilde;o paradigma, pois este trata somente da admissibilidade da </FONT><FONT SIZE=2>arg&uuml;i&ccedil;&atilde;o de desfazimento da arremata&ccedil;&atilde;o por aus&ecirc;ncia do pagamento do pre&ccedil;o, </FONT><FONT SIZE=2>dentro dos pr&oacute;prios autos do processo de execu&ccedil;&atilde;o, sendo desnecess&aacute;ria a&ccedil;&atilde;o </FONT><FONT SIZE=2>pr&oacute;pria para tal fim, e disto n&atilde;o discordou o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal tema n&atilde;o foi discutido pelo ac&oacute;rd&atilde;o recorrido, pois a quest&atilde;o do </FONT><FONT SIZE=2>desfazimento da arremata&ccedil;&atilde;o n&atilde;o foi conhecida apenas porque n&atilde;o havia sido </FONT><FONT SIZE=2>requerida na apela&ccedil;&atilde;o, e n&atilde;o porque exigiu-se o ajuizamento de a&ccedil;&atilde;o pr&oacute;pria.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao Agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 48185</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/06/2001</font></td></tr></table>
</body></html>