<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 397.517 - MG (2001&frasl;0081564-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JARIBE TRATORES E M&Aacute;QUINAS AGR&Iacute;COLAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA MARIA DE MELO PINHEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO PEREIRA DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ M&Aacute;RIO VICENTINI </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Recurso Especial Ofensa &agrave; </FONT><FONT SIZE=2>norma constitucional. Embargos de Declara&ccedil;&atilde;o. Omiss&otilde;es e </FONT><FONT SIZE=2>obscuridades. Inexist&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel Recurso Especial em que se alega afronta &agrave; norma </FONT></i><i><FONT SIZE=2>constitucional.&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inexistem omiss&otilde;es ou obscuridades a serem supridas por meio de </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o quando toda a mat&eacute;ria posta &agrave; desate foi </FONT></i><i><FONT SIZE=2>analisada de forma clara e fundamentada no aresto embargado. </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Jaribe Tratores e M&aacute;quinas Agr&iacute;colas </FONT><FONT SIZE=2>Ltda., com fundamento na al&iacute;nea &quot;a&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do e. Tribunal de Al&ccedil;ada do Estado de Minas Gerais, proferido em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos materiais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Ant&ocirc;nio Pereira da Silva ajuizou a&ccedil;&atilde;o </FONT><FONT SIZE=2>indenizat&oacute;ria em face da ora agravante, pelos danos provocados no seu ve&iacute;culo, em </FONT><FONT SIZE=2>acidente de tr&acirc;nsito. Alegava que trafegava com seu caminh&atilde;o em auto-estrada </FONT><FONT SIZE=2>quando foi abalroado pelo ve&iacute;culo conduzido por preposto da r&eacute;, este que por </FONT><FONT SIZE=2>neglig&ecirc;ncia havia perdido o controle de sua dire&ccedil;&atilde;o. Requeria repara&ccedil;&atilde;o pelos </FONT><FONT SIZE=2>danos causados no caminh&atilde;o, mais o valor expendido com guincho e lucros </FONT><FONT SIZE=2>cessantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contesta&ccedil;&atilde;o alegou-se que o acidente foi, de fato, provocado por </FONT><FONT SIZE=2>um terceiro ve&iacute;culo, pois este colidira anteriormente com o caminh&atilde;o da r&eacute; e </FONT><FONT SIZE=2>somente por isso seu preposto havia perdido o controle e provocado danos ao </FONT><FONT SIZE=2>autor.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente em senten&ccedil;a contra a qual apelou a r&eacute; </FONT><FONT SIZE=2>sustentando a nulidade do </FONT><b><FONT SIZE=2>decisum,</FONT></b><FONT SIZE=2> por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o adeq&uuml;ada </FONT><FONT SIZE=2>quanto &agrave; aprecia&ccedil;&atilde;o da tese de defesa, qual fosse a ocorr&ecirc;ncia de fato de terceiro, </FONT><FONT SIZE=2>e, no m&eacute;rito, que as provas dos autos indicavam a responsabilidade exclusiva do </FONT><FONT SIZE=2>terceiro no acidente, al&eacute;m de n&atilde;o comprova&ccedil;&atilde;o dos lucros cessantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao apelo deu-se parcial provimento em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de ve&iacute;culo - Manobra </FONT></i><i><FONT SIZE=2>imprudente na pista de rolamento - Colis&atilde;o com outro ve&iacute;culo - </FONT></i><i><FONT SIZE=2>Terceiro ve&iacute;culo causador do acidente - Inexist&ecirc;ncia de prova - </FONT></i><i><FONT SIZE=2>Indeniza&ccedil;&atilde;o pertinente com lucros cessantes - Exame.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o comprovando a r&eacute; que a culpa do acidente &eacute; </FONT></i><i><FONT SIZE=2>atribu&iacute;da ao motorista de um terceiro ve&iacute;culo, que o obrigou a fazer </FONT></i><i><FONT SIZE=2>manobra que redundou no abalroamento do ve&iacute;culo da v&iacute;tima, </FONT></i><i><FONT SIZE=2>causando-lhe danos materiais, responsabiliza-se pela indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pertinente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inexistindo prova de que o ve&iacute;culo abalroado permaneceu </FONT></i><i><FONT SIZE=2>parado por mais de um m&ecirc;s, o pagamento dos lucros cessantes n&atilde;o </FONT></i><i><FONT SIZE=2>deve ultrapassar esse per&iacute;odo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Preliminar rejeitada. Recurso parcialmente provido.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>74)</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra o ac&oacute;rd&atilde;o foram opostos embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>sustentando-se: a) omiss&atilde;o consistente em aus&ecirc;ncia de aprecia&ccedil;&atilde;o sobre a falta de </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o da senten&ccedil;a ao rejeitar a tese de exclus&atilde;o da responsabilidade por </FONT><FONT SIZE=2>&quot;fato de terceiro&quot;; b) omiss&atilde;o por n&atilde;o ter examinado a ocorr&ecirc;ncia do referido fato de </FONT><FONT SIZE=2>terceiro; c) obscuridade e omiss&atilde;o em deixar de levar em conta que as provas dos </FONT><FONT SIZE=2>autos indicavam a responsabilidade de um terceiro ve&iacute;culo pelo acidente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados por inexist&ecirc;ncia dos alegados v&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a ora agravante interp&ocirc;s Recurso Especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts.458 e 535, do CPC e 93, IX, da Constitui&ccedil;&atilde;o Federal, porque o </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>n&atilde;o sanou os v&iacute;cios apontados nos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao Recurso Especial por inexist&ecirc;ncia de ofensa </FONT><FONT SIZE=2>&agrave; Lei Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo de instrumento, no qual se sustenta </FONT><FONT SIZE=2>fundamentadamente a viola&ccedil;&atilde;o aos apontados dispositivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa &agrave; norma constitucional</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; apontada contrariedade ao art. 93, IX, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, &eacute; inadmiss&iacute;vel o Recurso Especial porquanto este n&atilde;o &eacute; sede pr&oacute;pria para </FONT><FONT SIZE=2>alegar-se malferida norma constitucional.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>II- Da afronta aos arts. 458 e 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; viola&ccedil;&atilde;o aos arts. 458 e 535, do CPC, alega a ora </FONT><FONT SIZE=2>agravante que o Tribunal</FONT><b><FONT SIZE=2> a quo</FONT></b><FONT SIZE=2> recusou-se a sanar os v&iacute;cios apontados em </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o e, portanto, a realizar entrega completa da jurisdi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre, portanto, verificar a ocorr&ecirc;ncia ou n&atilde;o das apontadas </FONT><FONT SIZE=2>omiss&otilde;es e obscuridade no aresto proferido em sede de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A primeira omiss&atilde;o referida nos embargos de declara&ccedil;&atilde;o dizia respeito </FONT><FONT SIZE=2>&agrave; aus&ecirc;ncia de aprecia&ccedil;&atilde;o quanto ao argumento de falta de fundamenta&ccedil;&atilde;o da </FONT><FONT SIZE=2>senten&ccedil;a, uma vez que </FONT><i><FONT SIZE=2>&quot;A principal tese aduzida na defesa foi a da exclus&atilde;o de sua </FONT></i><i><FONT SIZE=2>responsabilidade nos termos do artigo 1058 do C&oacute;digo Civil, em face da ocorr&ecirc;ncia </FONT></i><i><FONT SIZE=2>do chamado fato de terceiro. Um ve&iacute;culo seria o respons&aacute;vel direto pelo acidente </FONT></i><i><FONT SIZE=2>em discuss&atilde;o, a R&eacute; n&atilde;o violou direito ou causou preju&iacute;zo a outrem 'por a&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>omiss&atilde;o volunt&aacute;ria, neglig&ecirc;ncia, ou imprud&ecirc;ncia. (...) O D. Ju&iacute;zo monocr&aacute;tico ao </FONT></i><i><FONT SIZE=2>proferir a senten&ccedil;a manifestou manifestou apenas que 'mesmo que tal acidente </FONT></i><i><FONT SIZE=2>fosse motivado por terceiro, n&atilde;o eximiria o r&eacute;u em indenizar o autor pelos danos </FONT></i><i><FONT SIZE=2>sofridos', (...) sem, em nenhum momento, fundamentar sua decis&atilde;o&quot;&nbsp;&nbsp;&nbsp; </FONT></i><FONT SIZE=2> (fl. 84)&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tal alega&ccedil;&atilde;o todavia, foi fundamentadamente examinada no aresto </FONT><FONT SIZE=2>recorrido, consoante nota-se do seguinte trecho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Pelo que se vislumbra dos autos, embora o Juiz a quo </FONT></i><i><FONT SIZE=2>tenha admitido a aplica&ccedil;&atilde;o da teoria objetiva no presente caso quando </FONT></i><i><FONT SIZE=2>disso '... e mesmo que tal acidente fosse motivado por terceiro, n&atilde;o </FONT></i><i><FONT SIZE=2>eximiria o r&eacute;u em indenizar o autor pelos danos sofridos', fundamentou </FONT></i><i><FONT SIZE=2>a senten&ccedil;a com base na culpa do motorista do ve&iacute;culo da apelante, </FONT></i><i><FONT SIZE=2>entendendo que agira com neglig&ecirc;ncia e imper&iacute;cia e nesse sentido o </FONT></i><i><FONT SIZE=2>decisum foi exaustivamente fundamentado, com an&aacute;lise das provas </FONT></i><i><FONT SIZE=2>dos autos.&quot; </FONT></i><FONT SIZE=2>(fl. 77&frasl;78).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistia, pois, omiss&atilde;o a ser suprida, relativamente a esta quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com respeito ao segundo v&iacute;cio de omiss&atilde;o apontado, tem-se que </FONT><FONT SIZE=2>concerne ao exame da pr&oacute;pria tese de fato de terceiro, a qual, efetivamente, foi </FONT><FONT SIZE=2>devidamente apreciada ao longo do ac&oacute;rd&atilde;o vergastado, com base nos fatos e </FONT><FONT SIZE=2>provas dos autos, sen&atilde;o veja-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Ao que se deduz, a assertiva do apelante n&atilde;o tem apoio </FONT></i><i><FONT SIZE=2>nos elementos dos autos, j&aacute; que neles n&atilde;o h&aacute; nenhuma prova que </FONT></i><i><FONT SIZE=2>confirme sua vers&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; fato, o BO de fls. 15&frasl;16 faz alus&atilde;o a essa vers&atilde;o como </FONT></i><i><FONT SIZE=2>se fosse informa&ccedil;&atilde;o prestada pelos motoristas dos pr&oacute;prios ve&iacute;culos </FONT></i><i><FONT SIZE=2>envolvidos no acidente, mas nenhum deles assinou no documento, e a </FONT></i><i><FONT SIZE=2>vers&atilde;o n&atilde;o foi confirmada por nenhuma outra prova.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De fato, o pr&oacute;prio policial que elaborou referido BO, em </FONT></i><i><FONT SIZE=2>seu depoimento de fls. 104-TA declarou: '... que no caminh&atilde;o da </FONT></i><i><FONT SIZE=2>empresa r&eacute; n&atilde;o havia nenhum sinal de impacto com outro ve&iacute;culo </FONT></i><i><FONT SIZE=2>sen&atilde;o a carreta; que as pr&oacute;prias informa&ccedil;&otilde;es colhidas no local foram </FONT></i><i><FONT SIZE=2>no sentido de que o impacto s&oacute; participaram os dois ve&iacute;culos descritos </FONT></i><i><FONT SIZE=2>nos autos; ... que o depoente como policial tomou as provid&ecirc;ncias </FONT></i><i><FONT SIZE=2>necess&aacute;rias para identifica&ccedil;&atilde;o do referido ve&iacute;culo, por&eacute;m, sem </FONT></i><i><FONT SIZE=2>sucesso, ... que o caminh&atilde;o da empresa-r&eacute; invadiu aproximadamente </FONT></i><i><FONT SIZE=2>1,5m da pista de rolamento da carreta&quot;(fls. 104-TA).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, s&oacute; a testemunha Andr&eacute; Santos faz alus&atilde;o &aacute; vers&atilde;o </FONT></i><i><FONT SIZE=2>da apelante, mas seu depoimento &eacute; suspeito, por ser empregado da r&eacute;, </FONT></i><i><FONT SIZE=2>e foi o mesmo motorista que dirigia seu ve&iacute;culo, por ocasi&atilde;o do </FONT></i><i><FONT SIZE=2>acidente, enquanto que as demais testemunhas limitaram-se a afirmar </FONT></i><i><FONT SIZE=2>que souberam dessa vers&atilde;o (do apelante) por ouvir do referido Andr&eacute;, </FONT></i><i><FONT SIZE=2>com exce&ccedil;&atilde;o da testemunha S&iacute;lvio Felusino Couto que, a respeito, </FONT></i><i><FONT SIZE=2>informa vagamente sobre o assunto, sem no entanto, prestar </FONT></i><i><FONT SIZE=2>esclarecimento convincente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, o policial que elaborou o BO declarara que </FONT></i><i><FONT SIZE=2>envidou todos os esfor&ccedil;os para localizar a suposta carreta ba&uacute;, mas </FONT></i><i><FONT SIZE=2>sem &ecirc;xito, declarando, ainda, que n&atilde;o havia nenhum amassamento na </FONT></i><i><FONT SIZE=2>lateral esquerda no p&aacute;ra-choque do caminh&atilde;o, como insinuou o </FONT></i><i><FONT SIZE=2>apelante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, pelo que se deduz dos autos, o acidente ocorreu </FONT></i><i><FONT SIZE=2>por imper&iacute;cia e neglig&ecirc;ncia do motorista do ve&iacute;culo da r&eacute;-apelante, ao </FONT></i><i><FONT SIZE=2>fazer manobra perigosa, sem o devido cuidado, por isso deve </FONT></i><i><FONT SIZE=2>responder pela indeniza&ccedil;&atilde;o pertinente.&quot; </FONT></i><FONT SIZE=2>(fls. 79&frasl;80)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclui-se, assim, pela n&atilde;o ocorr&ecirc;ncia de omiss&atilde;o tamb&eacute;m com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o ao exame do alegado fato de terceiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, no tocante &agrave; obscuridade e omiss&atilde;o na aprecia&ccedil;&atilde;o das </FONT><FONT SIZE=2>provas dos autos que indicavam a ocorr&ecirc;ncia de responsabilidade exclusiva de </FONT><FONT SIZE=2>terceiro, pelo acidente, estas n&atilde;o se verificam, pois, consoante demonstra o trecho </FONT><FONT SIZE=2>do ac&oacute;rd&atilde;o recorrido de fls. 79&frasl;80, retrotranscrito, todo o conjunto f&aacute;tico-probat&oacute;rio </FONT><FONT SIZE=2>foi analisado pelo Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>e este&nbsp; atribuiu-lhes o valor entendido como </FONT><FONT SIZE=2>correto</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, inclusive os depoimentos do policial que elaborou o </FONT><FONT SIZE=2>Boletim de Ocorr&ecirc;ncia e de S&iacute;lvio Felusino Couto - os quais a ent&atilde;o embargante </FONT><FONT SIZE=2>apontava como n&atilde;o apreciados - foram considerados pela Corte de origem. </FONT><FONT SIZE=2>Todavia, entendeu-se que estas provas indicavam a inexist&ecirc;ncia de fato de terceiro, </FONT><FONT SIZE=2>ao contr&aacute;rio do afirmado pela ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se, portanto, que as alega&ccedil;&otilde;es deduzidas nos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, nesse ponto, versavam, de fato, sobre irresigna&ccedil;&atilde;o quanto &agrave; livre </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o das provas feita pelo Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>e n&atilde;o sobre omiss&atilde;o ou </FONT><FONT SIZE=2>obscuridade do julgado embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que os embargos de declara&ccedil;&atilde;o n&atilde;o se prestam a obter o </FONT><FONT SIZE=2>reexame probat&oacute;rio dos autos ou a modifica&ccedil;&atilde;o em sua valora&ccedil;&atilde;o jur&iacute;dica, mas sim </FONT><FONT SIZE=2>para completar julgado omisso, contradit&oacute;rio ou obscuro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, mostra-se correta a rejei&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, pois n&atilde;o havia qualquer dos apontados v&iacute;cios, e restam inc&oacute;lumes, </FONT><FONT SIZE=2>conseq&uuml;entemente, os arts. 458 e 535 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 135490</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>