<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 397.794 - DF (2001&frasl;0093116-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS ANT&Ocirc;NIO BARBIZAN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DA PENHA FERNANDES PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto por Rubens Ant&ocirc;nio </FONT><FONT SIZE=2>Barbizan e outros contra r. decis&atilde;o que inadmitiu recurso especial fundado na al&iacute;nea </FONT><FONT SIZE=2>&quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o do Eg. Tribunal Regional Federal da 1&ordf; Regi&atilde;o est&aacute; </FONT><FONT SIZE=2>assim ementado, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONSTITUCIONAL E ADMINISTRATIVO. CONCURSO </FONT></i><i><FONT SIZE=2>P&Uacute;BLICO PARA A POL&Iacute;CIA FEDERAL. LEGALIDADE DA </FONT></i><i><FONT SIZE=2>EXIG&Ecirc;NCIA DO EXAME PSICOT&Eacute;CNICO. CANDIDATOS DA </FONT></i><i><FONT SIZE=2>CARREIRA POLICIAL FEDERAL. AUS&Ecirc;NCIA DE PROVA SIGILO E </FONT></i><i><FONT SIZE=2>PRECLUS&Atilde;O. IMPROCED&Ecirc;NCIA PEDIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Eventual irregularidade administrativa aceitando, em </FONT></i><i><FONT SIZE=2>etapa subseq&uuml;ente de concurso, candidatos n&atilde;o aprovados na </FONT></i><i><FONT SIZE=2>anterior, tamb&eacute;m de car&aacute;ter eliminat&oacute;rio, n&atilde;o gera preclus&atilde;o do direito </FONT></i><i><FONT SIZE=2>da administra&ccedil;&atilde;o afasta-los do certame.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O ato administrativo, como declara&ccedil;&atilde;o estatal de uma </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o jur&iacute;dica, para sua efic&aacute;cia, requer determinada forma ou </FONT></i><i><FONT SIZE=2>revestimento exterior. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Candidatos integrantes de uma carreira policial, e </FONT></i><i><FONT SIZE=2>pretendendo ingressar em outra, n&atilde;o podem ser dispensados de </FONT></i><i><FONT SIZE=2>exame psicot&eacute;cnico. Cargos distintos, com carreiras idem, exigem </FONT></i><i><FONT SIZE=2>exames diversos, por que pretendem-se perfis diferenciados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Apela&ccedil;&atilde;o improvida. Senten&ccedil;a mantida.&quot; (fl. 31). </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravantes, no especial obstaculizado, aduzem que o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido divergiu de julgados de outros Tribunais, no tocante &agrave;: a) inexigilidade do </FONT><FONT SIZE=2>exame psicot&eacute;cnico para candidatos que tenham obtido aprova&ccedil;&atilde;o em certame </FONT><FONT SIZE=2>anterior; b) nulidade do ato de reprova&ccedil;&atilde;o em decorr&ecirc;ncia do sigilo e </FONT><FONT SIZE=2>irrecorribilidade do resultado; e c) preclus&atilde;o do direito da administra&ccedil;&atilde;o, tendo em </FONT><FONT SIZE=2>vista consolida&ccedil;&atilde;o de situa&ccedil;&atilde;o f&aacute;tica. </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Decido:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece reforma a r. decis&atilde;o agravada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; inexigibilidade de exame psicot&eacute;cnico para candidatos que </FONT><FONT SIZE=2>tenham obtido aprova&ccedil;&atilde;o em certame anterior, n&atilde;o assiste raz&atilde;o aos recorrentes, </FONT><FONT SIZE=2>pois em julgados anteriores j&aacute; marquei&nbsp; posicionamento sobre a necessidade </FONT><FONT SIZE=2>imperiosa da presta&ccedil;&atilde;o do exame psicot&eacute;cnico, sendo vedado o seu </FONT><FONT SIZE=2>reaproveitamento caso o candidato tenha obtido aprova&ccedil;&atilde;o em certame anterior, </FONT><FONT SIZE=2>ainda que seja para ingresso na mesma corpora&ccedil;&atilde;o. A explica&ccedil;&atilde;o se deve aos </FONT><FONT SIZE=2>seguintes fatos: a) a finalidade do exame psicot&eacute;cnico &eacute; a avalia&ccedil;&atilde;o </FONT><FONT SIZE=2>ps&iacute;quica-intelectual do candidato, a fim de aferir sua compatibilidade com o cargo a </FONT><FONT SIZE=2>que pleiteia e n&atilde;o para os anteriormente ocupados, cujas atribui&ccedil;&otilde;es s&atilde;o totalmente </FONT><FONT SIZE=2>distintas; b) a aprova&ccedil;&atilde;o pret&eacute;rita, obtida h&aacute;&nbsp; v&aacute;rios anos, indiscutivelmente, &eacute; </FONT><FONT SIZE=2>pautada com&nbsp; base em sistem&aacute;tica seletiva adequada &agrave; &eacute;poca, n&atilde;o guardando&nbsp; </FONT><FONT SIZE=2>similitude com a atual; c) ap&oacute;s a edi&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1988, restou </FONT><FONT SIZE=2>vedado qualquer tipo de favorecimento individual em certame p&uacute;blico, </FONT><FONT SIZE=2>principalmente pelo seu escopo, que preceitua a igualdade de condi&ccedil;&otilde;es entre </FONT><FONT SIZE=2>todos os participantes. Desta feita, invi&aacute;vel a pretens&atilde;o de tratamento diferenciado a </FONT><FONT SIZE=2>alguns candidatos, ao fundamento dos mesmos serem detentores de pr&eacute;via </FONT><FONT SIZE=2>aprova&ccedil;&atilde;o em exame psicot&eacute;cnico, realizado em outro concurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, ainda, por for&ccedil;a do disposto nos artigos 8&ordm;, inciso III e&nbsp; </FONT><FONT SIZE=2>10, par&aacute;grafo &uacute;nico, do Decreto-lei 2.320&frasl;87, o candidato que participa do concurso </FONT><FONT SIZE=2>para preenchimento do&nbsp; Cargo de Delegado da Pol&iacute;cia&nbsp; Federal deve&nbsp; submeter-se </FONT><FONT SIZE=2>ao exame psicot&eacute;cnico espec&iacute;fico da carreira, sendo defeso seu aproveitamento, </FONT><FONT SIZE=2>mesmo que j&aacute; tenha obtido &ecirc;xito em outro anteriormente. Neste sentido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EDcl (REsp) ADMINISTRATIVO. EMBARGOS DE </FONT></i><i><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O. PRESSUPOSTOS.&nbsp; ART. 535 DO CPC. </FONT></i><i><FONT SIZE=2>CONCESS&Atilde;O DE EFEITOS INFRINGENTES. CASOS </FONT></i><i><FONT SIZE=2>EXCEPCIONAL&Iacute;SSIMOS. INOCORR&Ecirc;NCIA. CONCURSO P&Uacute;BLICO. </FONT></i><i><FONT SIZE=2>DELEGADO DA POL&Iacute;CIA FEDERAL. EXAME PSICOT&Eacute;CNICO. </FONT></i><i><FONT SIZE=2>APROVEITAMENTO. VEDA&Ccedil;&Atilde;O. CARGOS E ATRIBUI&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>DISTINTAS. IMPRESCINDIBILIDADE DE NOVA APROVA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>PREVIS&Atilde;O EDITAL&Iacute;CIA E LEGAL. DECRETO-LEI 2.320&frasl;87. </FONT></i><i><FONT SIZE=2>DISTIN&Ccedil;&Atilde;O ENTRE OS CANDIDATOS INSCRITOS.&nbsp; </FONT></i><i><FONT SIZE=2>IMPOSSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - Os embargos de declara&ccedil;&atilde;o devem atender aos seus </FONT></i><i><FONT SIZE=2>requisitos, quais sejam: suprir omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade, </FONT></i><i><FONT SIZE=2>incorrendo qualquer das hip&oacute;teses previstas no art. 535 do CPC, </FONT></i><i><FONT SIZE=2>rejeitam-se os declarat&oacute;rios, aos quais somente s&atilde;o concedidos efeitos </FONT></i><i><FONT SIZE=2>infringentes em casos excepcional&iacute;ssimos, o que n&atilde;o &eacute; o caso dos </FONT></i><i><FONT SIZE=2>presentes autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Conforme reiterada jurisprud&ecirc;ncia deste Tribunal, &eacute; </FONT></i><i><FONT SIZE=2>l&iacute;cita a exig&ecirc;ncia de aprova&ccedil;&atilde;o em exame psicot&eacute;cnico, para </FONT></i><i><FONT SIZE=2>preenchimento de cargo p&uacute;blico, desde que previsto em lei. Todavia, </FONT></i><i><FONT SIZE=2>sua exigibilidade est&aacute; condicionada na aferi&ccedil;&atilde;o em crit&eacute;rios objetivos, </FONT></i><i><FONT SIZE=2>a fim de possibilitar ao candidato o conhecimento da fundamenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do resultado, possibilitando assim, eventual interposi&ccedil;&atilde;o de recurso. </FONT></i><i><FONT SIZE=2>Com isso, &eacute; vedada a realiza&ccedil;&atilde;o de exame psicot&eacute;cnico sigiloso e </FONT></i><i><FONT SIZE=2>irrecorr&iacute;vel, justamente para evitar arbitrariedades e atos de </FONT></i><i><FONT SIZE=2>segrega&ccedil;&atilde;o. Precedentes (REsp. 229.846 - CE; REsp. 153.535 - RN e </FONT></i><i><FONT SIZE=2>REsp. 194.544 - CE).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>3 - No caso dos autos, a situa&ccedil;&atilde;o &eacute; distinta, pois os </FONT></i></b><b><i><FONT SIZE=2>candidatos propuseram a&ccedil;&atilde;o judicial requerendo a </FONT></i></b><b><i><FONT SIZE=2>desnecessidade de aprova&ccedil;&atilde;o em exame psicot&eacute;cnico realizado </FONT></i></b><b><i><FONT SIZE=2>para preenchimento de cargos de Delegado da Pol&iacute;cia Federal, ao </FONT></i></b><b><i><FONT SIZE=2>argumento de haverem obtido aprova&ccedil;&atilde;o pr&eacute;via, em similar </FONT></i></b><b><i><FONT SIZE=2>exame, quando ingressaram como policial militar estadual e </FONT></i></b><b><i><FONT SIZE=2>agente de pol&iacute;cia federal. Desta forma, o recurso especial enseja </FONT></i></b><b><i><FONT SIZE=2>conhecimento e provimento, pelos seguintes argumentos: a) a </FONT></i></b><b><i><FONT SIZE=2>finalidade do exame psicot&eacute;cnico &eacute; a avalia&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>ps&iacute;quica-intelectual do candidato, a fim de aferir sua </FONT></i></b><b><i><FONT SIZE=2>compatibilidade com o cargo a que pleiteia e n&atilde;o para os </FONT></i></b><b><i><FONT SIZE=2>anteriormente ocupados, cujas atribui&ccedil;&otilde;es s&atilde;o totalmente </FONT></i></b><b><i><FONT SIZE=2>distintas; b) a aprova&ccedil;&atilde;o pret&eacute;rita, obtida a mais de dez anos, </FONT></i></b><b><i><FONT SIZE=2>indiscutivelmente, foi pautada com&nbsp; base em sistem&aacute;tica seletiva </FONT></i></b><b><i><FONT SIZE=2>adequada &agrave; &eacute;poca, n&atilde;o guardando&nbsp; similitude com a atual; c) ap&oacute;s </FONT></i></b><b><i><FONT SIZE=2>a edi&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1988, restou vedado qualquer </FONT></i></b><b><i><FONT SIZE=2>tipo de favorecimento individual em certame p&uacute;blico, </FONT></i></b><b><i><FONT SIZE=2>principalmente pelo seu escopo, que preceitua a igualdade de </FONT></i></b><b><i><FONT SIZE=2>condi&ccedil;&otilde;es entre todos os participantes. Desta feita, invi&aacute;vel a </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de tratamento diferenciado a alguns candidatos, ao </FONT></i></b><b><i><FONT SIZE=2>fundamento dos mesmos serem detentores de pr&eacute;via aprova&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>em exame psicot&eacute;cnico, realizado em outro concurso.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>4 - Com isso, por for&ccedil;a do disposto nos artigos 8&ordm;, </FONT></i></b><b><i><FONT SIZE=2>inciso III e 10, par&aacute;grafo &uacute;nico, do Decreto-lei 2.320&frasl;87, o </FONT></i></b><b><i><FONT SIZE=2>candidato que participa do certame para preenchimento do&nbsp; Cargo </FONT></i></b><b><i><FONT SIZE=2>de Delegado da Pol&iacute;cia&nbsp; Federal deve&nbsp; submeter-se ao exame </FONT></i></b><b><i><FONT SIZE=2>psicot&eacute;cnico espec&iacute;fico da carreira, sendo defeso seu </FONT></i></b><b><i><FONT SIZE=2>aproveitamento, mesmo que j&aacute; tenha obtido &ecirc;xito em outro </FONT></i></b><b><i><FONT SIZE=2>anteriormente. Precedente (REsp. 202.654 - RS).</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 - Embargos de declara&ccedil;&atilde;o rejeitados.&quot; (EDRESP </FONT></i><i><FONT SIZE=2>211323&frasl;RN,&nbsp; de minha relatoria, DJ de 19.10.2000).&nbsp; (grifo nosso).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; nulidade do ato de reprova&ccedil;&atilde;o em decorr&ecirc;ncia do sigilo e </FONT><FONT SIZE=2>irrecorribilidade do resultado e quanto &agrave; preclus&atilde;o do direito da administra&ccedil;&atilde;o, </FONT><FONT SIZE=2>cumpre transcrever excertos do voto condutor proferido no julgamento da apela&ccedil;&atilde;o, </FONT><i><FONT SIZE=2>verbis:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Reveste-se de extrema fragilidade a documenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>apontada pelos apelantes como comprobat&oacute;ria da condi&ccedil;&atilde;o de aptid&atilde;o </FONT></i><i><FONT SIZE=2>daqueles concorrentes, nas fases anteriores aos exames f&iacute;sicos e </FONT></i><i><FONT SIZE=2>m&eacute;dicos, que afirmam terem logrado &ecirc;xito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em verdade, dita documenta&ccedil;&atilde;o constitui-se em c&oacute;pias - </FONT></i><i><FONT SIZE=2>sem autentica&ccedil;&atilde;o - de informa&ccedil;&atilde;o processual sobre a pontua&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>concurso para Delegado de Pol&iacute;cia Federal, fornecida pela Academia </FONT></i><i><FONT SIZE=2>Nacional de Policial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, n&atilde;o se incumbiram os Aptes do &ocirc;nus de </FONT></i><i><FONT SIZE=2>provar o alegado sigilo e irrecorribilidade, dos quais se dizem v&iacute;tima: </FONT></i><i><FONT SIZE=2>Probatio incumbit asserenti.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A documenta&ccedil;&atilde;o apresentada como prova - informa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>processuais de fls. 21&frasl;29 - apenas consigna o fato dos Aptes terem </FONT></i><i><FONT SIZE=2>sido considerados inaptos na fase 2 do psicoteste.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inexiste prova nos autos de ter o autor interposto </FONT></i><i><FONT SIZE=2>qualquer recurso perante &agrave; Administra&ccedil;&atilde;o, tampouco, deste eventual </FONT></i><i><FONT SIZE=2>recurso n&atilde;o ter sido recebido.&quot; (fls. 17&frasl;27).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Desta infer&ecirc;ncia, verifica-se que os agravantes pretendem revolver </FONT><FONT SIZE=2>mat&eacute;ria f&aacute;tica. O v. ac&oacute;rd&atilde;o recorrido decidiu com base em elementos probat&oacute;rios </FONT><FONT SIZE=2>dispon&iacute;veis nos autos. Reexamin&aacute;-lo implicaria o revolvimento de mat&eacute;ria f&aacute;tica, </FONT><FONT SIZE=2>invi&aacute;vel em sede de recurso especial, conforme orienta&ccedil;&atilde;o da S&uacute;mula 07, STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A teor da un&iacute;ssona jurisprud&ecirc;ncia da Eg. Quinta Turma, invi&aacute;vel o </FONT><FONT SIZE=2>apelo especial calcado na reavalia&ccedil;&atilde;o do conjunto probat&oacute;rio colacionado nos </FONT><FONT SIZE=2>autos. Exemplificativamente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL NO AGRAVO DE </FONT></i><i><FONT SIZE=2>INSTRUMENTO. RECURSO ESPECIAL. MILITAR REFORMADO. </FONT></i><i><FONT SIZE=2>DOEN&Ccedil;A. REEXAME DE PROVAS. S&Uacute;MULA 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido se baseou nos laudos periciais para </FONT></i><i><FONT SIZE=2>concluir que a doen&ccedil;a do referido militar, al&eacute;m de ter eclodido no </FONT></i><i><FONT SIZE=2>per&iacute;odo em que serviu as fileiras do Ex&eacute;rcito, garantia-lhe o direito </FONT></i><i><FONT SIZE=2>pretendido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reexame de provas vedado pela S&uacute;mula 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo desprovido.&quot; (AgRg&frasl;Ag n&ordm;204.115-RJ, Rel. Min. </FONT></i><i><FONT SIZE=2>Jos&eacute; Arnaldo da Fonseca, D.J. de 19&frasl;04&frasl;1999).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, cumpre destacar que os julgados colacionados para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da diverg&ecirc;ncia n&atilde;o guardam similitude f&aacute;tica e jur&iacute;dica com o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, os ac&oacute;rd&atilde;os paradigma discutem a legitimidade da </FONT><FONT SIZE=2>exig&ecirc;ncia do psicot&eacute;cnico, bem como a impossibilidade do car&aacute;ter sigiloso e </FONT><FONT SIZE=2>irrecorr&iacute;vel do exame, exig&ecirc;ncias estas reconhecidas pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. A esse </FONT><FONT SIZE=2>respeito, nossa jurisprud&ecirc;ncia &eacute; un&iacute;ssona. Ilustrativamente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AgRg (Ag) AGRAVO REGIMENTAL. ADMINISTRATIVO. </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS. PREQUESTIONAMENTO. AUS&Ecirc;NCIA. AL&Iacute;NEA </FONT></i><i><FONT SIZE=2>&quot;C&quot;. COTEJO ANAL&Iacute;TICO.&nbsp; ART. 255&frasl;RISTJ. N&Atilde;O CONHECIMENTO. </FONT></i><i><FONT SIZE=2>S&Uacute;MULAS 282 e 356&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1- N&atilde;o h&aacute; que se falar em prequestionamento quando a </FONT></i><i><FONT SIZE=2>mat&eacute;ria objeto do recurso n&atilde;o restou discutida &agrave; exaust&atilde;o na inst&acirc;ncia&nbsp; </FONT></i><i><FONT SIZE=2>a quo, oportunidade em que n&atilde;o foram opostos embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios, incidindo &agrave; esp&eacute;cie a aus&ecirc;ncia de prequestionamento. </FONT></i><i><FONT SIZE=2>Ressalte-se, ainda, que a interposi&ccedil;&atilde;o dos embargos infringentes n&atilde;o </FONT></i><i><FONT SIZE=2>supre, obrigatoriamente, a necessidade de oposi&ccedil;&atilde;o dos embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios, quando a mat&eacute;ria n&atilde;o restar suficientemente </FONT></i><i><FONT SIZE=2>prequestionada na origem. Incid&ecirc;ncia das S&uacute;mulas 282 e 356&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>2- A admiss&atilde;o do Especial com base na al&iacute;nea &quot;c&quot; </FONT></i></b><b><i><FONT SIZE=2>imp&otilde;e o confronto anal&iacute;tico entre o ac&oacute;rd&atilde;o paradigma e a </FONT></i></b><b><i><FONT SIZE=2>decis&atilde;o hostilizada, a fim de evidenciar a similitude f&aacute;tica e </FONT></i></b><b><i><FONT SIZE=2>jur&iacute;dica posta em debate, conforme disposto no art. 255 e </FONT></i></b><b><i><FONT SIZE=2>par&aacute;grafos do RISTJ.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3-&nbsp; Agravo regimental desprovido.&quot; (AgRg 196.222-SP, de </FONT></i><i><FONT SIZE=2>minha relatoria, DJ de 08.05.2000) (grifo nosso). </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 133151</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/09/2001</font></td></tr></table>
</body></html>