<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 381.790 - RS (2001&frasl;</FONT></b><b><FONT SIZE=2>0046067-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AIRTON RUSCHEL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO FERRAREZE - MICROEMPRESA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RONALDO ALIEVI </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Econ&ocirc;mico e processo civil. Agravo de instrumento. Recurso especial </FONT><FONT SIZE=2>inadmitido. Ac&oacute;rd&atilde;o recorrido. Nulidade. Fundamenta&ccedil;&atilde;o suficiente. </FONT><FONT SIZE=2>Declara&ccedil;&atilde;o de inconstitucionalidade. Prequestionamento. Aus&ecirc;ncia. </FONT><FONT SIZE=2>Contrato de abertura de cr&eacute;dito. Limita&ccedil;&atilde;o da taxa de juros em 12% ao </FONT><FONT SIZE=2>ano. Inaplicabilidade.</FONT></div>
<ul><li><i><FONT SIZE=2>Carece de nulidade o ac&oacute;rd&atilde;o recorrido que, </FONT></i><i><FONT SIZE=2>assentado em fundamentos suficientes &agrave; presta&ccedil;&atilde;o jurisdicional </FONT></i><i><FONT SIZE=2>invocada, pronunciou-se sobre as quest&otilde;es suscitadas pelas partes.</FONT></i></li>
<li><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel recurso especial, quando n&atilde;o </FONT></i><i><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada.</FONT></i></li>
<li><i><FONT SIZE=2>Nos termos da jurisprud&ecirc;ncia do C. STJ, &quot;n&atilde;o se </FONT></i><i><FONT SIZE=2>aplica a limita&ccedil;&atilde;o da taxa de juros de 12% ao ano aos contratos de </FONT></i><i><FONT SIZE=2>empr&eacute;stimos banc&aacute;rios&quot;.</FONT></i></li>
</ul>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por BANCO DO BRASIL </FONT><FONT SIZE=2>S&frasl;A contra decis&atilde;o que inadmitiu Recurso Especial, em embargos&nbsp; do devedor </FONT><FONT SIZE=2>opostos &agrave; execu&ccedil;&atilde;o com base em contrato de abertura de cr&eacute;dito em conta </FONT><FONT SIZE=2>corrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante prop&ocirc;s a&ccedil;&atilde;o de execu&ccedil;&atilde;o com base em contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente em face dos agravados, que opuseram </FONT><FONT SIZE=2>embargos do devedor. Julgado parcialmente procedente o pedido, o agravante </FONT><FONT SIZE=2>recorreu ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>CONTRATO BANC&Aacute;RIO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O E PROCESSO DE EXECU&Ccedil;&Atilde;O.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Limita&ccedil;&atilde;o dos juros</FONT></i></b><i><FONT SIZE=2>. Declara&ccedil;&atilde;o de nulidade por abusividade da </FONT></i><i><FONT SIZE=2>cl&aacute;usula que fixou os juros. Aplicabilidade do CDC (arts. 39, V e XI e 51, do CDC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m as institui&ccedil;&otilde;es financeiras submetem-se ao teto de 12% a.a., </FONT></i><i><FONT SIZE=2>face ao CDC e arts. 1&ordm;, caput, e seu par&aacute;grafo 3&ordm;, 5&ordm; e 11; do DL 22.626&frasl;33.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Capitaliza&ccedil;&atilde;o de juros</FONT></i></b><i><FONT SIZE=2>. Veda&ccedil;&atilde;o incidente tamb&eacute;m sobre institui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>financeiras, quando n&atilde;o se trata de alguma das hip&oacute;teses excepcionais previstas </FONT></i><i><FONT SIZE=2>em lei. S&uacute;mula 121, do STF. Inaplic&aacute;vel a S&uacute;mula 93, do STJ.&quot; </FONT></i><FONT SIZE=2>fl. 122</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo agravante, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s Recurso Especial alegando diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial com a S&uacute;mula n. 596, do STF e julgados do e. STJ, e afronta aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; arts. 2&ordm;, 458, II e 535, do CPC, pois o c. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, mesmo </FONT><FONT SIZE=2>frente ao questionamento do agravante, permaneceu negando a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional requerida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 2&ordm; e 481, do CPC, porque o v. ac&oacute;rd&atilde;o recorrido afirmou que </FONT><FONT SIZE=2>a Lei n. 4.595&frasl;64 n&atilde;o foi recepcionada pela Constitui&ccedil;&atilde;o Federal, e o &oacute;rg&atilde;o </FONT><FONT SIZE=2>fracion&aacute;rio prolator da decis&atilde;o n&atilde;o tem compet&ecirc;ncia para afirmar a </FONT><FONT SIZE=2>inconstitucionalidade de lei federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Lei n&ordm; 4.595&frasl;64, uma vez que este dispositivo n&atilde;o foi revogado </FONT><FONT SIZE=2>pela Constitui&ccedil;&atilde;o Federal, e uma vez liberadas as taxas de juros para as institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras, n&atilde;o existir&atilde;o juros abusivos, pois admitidos pelo sistema legal vigente, </FONT><FONT SIZE=2>n&atilde;o se aplicando as disposi&ccedil;&otilde;es relativas &agrave;s taxas de juros do Decreto n&ordm; 22.626&frasl;33 </FONT><FONT SIZE=2>e do C&oacute;digo Civil &agrave;s institui&ccedil;&otilde;es financeiras ap&oacute;s o advento da lei de mercado de </FONT><FONT SIZE=2>capitais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; art. 51, e demais disposi&ccedil;&otilde;es do CDC, por ser o C&oacute;digo de Defesa </FONT><FONT SIZE=2>do Consumidor inaplic&aacute;vel aos contratos de cr&eacute;dito por n&atilde;o se tratar de rela&ccedil;&atilde;o de </FONT><FONT SIZE=2>consumo, por n&atilde;o existir a abusividade pretendida pelo v. ac&oacute;rd&atilde;o, por n&atilde;o </FONT><FONT SIZE=2>representar o pacto nenhuma vantagem excessiva, por tratar-se de escritura p&uacute;blica </FONT><FONT SIZE=2>de confiss&atilde;o de d&iacute;vida e n&atilde;o de cheque especial, e por n&atilde;o ter sido editado tal </FONT><FONT SIZE=2>diploma com a finalidade de limitar taxas de juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem com os seguintes </FONT><FONT SIZE=2>fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; quanto aos arts. 2&ordm; e 481, do CPC, por falta de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; quanto ao art. 535, do CPC, por ter o Colegiado dirimido as </FONT><FONT SIZE=2>quest&otilde;es deduzidas pelo agravante no ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; quanto ao art. 458, II, n&atilde;o se verifica aus&ecirc;ncia de fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>a ensejar a nulidade do julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; a quest&atilde;o da limita&ccedil;&atilde;o de taxa de juros foi solvida &agrave; luz de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de cl&aacute;usula contratual e inadmiss&iacute;vel a assertiva de que o C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor n&atilde;o se aplica &agrave; esp&eacute;cie, incidindo o &oacute;bice do enunciado na </FONT><FONT SIZE=2>S&uacute;mula 5&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alegada nulidade por negativa de presta&ccedil;&atilde;o jurisdicional:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o existiu omiss&atilde;o, contradi&ccedil;&atilde;o ou aus&ecirc;ncia de fundamenta&ccedil;&atilde;o no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido. O e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> valeu-se de farta fundamenta&ccedil;&atilde;o na </FONT><FONT SIZE=2>resolu&ccedil;&atilde;o das quest&otilde;es colocadas no autos, embora contr&aacute;ria aos interesses do </FONT><FONT SIZE=2>agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estando o v. ac&oacute;rd&atilde;o devidamente esclarecido quanto ao tema posto a </FONT><FONT SIZE=2>desate, devem ser rejeitados os embargos de declara&ccedil;&atilde;o. Tal recurso &eacute; instrumento </FONT><FONT SIZE=2>processual excepcional e destina-se ao aprimoramento do julgado que contenha </FONT><FONT SIZE=2>obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es sobre tema cujo pronunciamento se </FONT><FONT SIZE=2>impunha manifestar o julgador. N&atilde;o se prestam &agrave; an&aacute;lise da causa, ou &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>de </FONT><i><FONT SIZE=2>error in judicando</FONT></i><FONT SIZE=2>, nem s&atilde;o vocacionados a modificar o entendimento do &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo quando aviados embargos de declara&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>prequestionamento estes devem preencher os pressupostos espec&iacute;ficos de seu </FONT><FONT SIZE=2>cabimento &ndash; presen&ccedil;a de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido n&atilde;o omitiu ponto sobre o qual deveria pronunciar-se, n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em viola&ccedil;&atilde;o ao apontados dispositivos legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se o seguinte julgado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. LEASING. REINTEGRA&Ccedil;&Atilde;O DE POSSE. </FONT></i><i><FONT SIZE=2>PURGA DA MORA. PREQUESTIONAMENTO. VIOLA&Ccedil;&Atilde;O DO ART. 535, CPC. </FONT></i><i><FONT SIZE=2>INOCORR&Ecirc;NCIA.RECURSO DESACOLHIDO.</FONT></i></div>
<ol TYPE=I><li><i><FONT SIZE=2>N&atilde;o h&aacute; que se falar em ofensa aos </FONT></i><i><FONT SIZE=2>arts.. 458-II e 535-II, CPC se a quest&atilde;o controvertida foi resolvida pelo ac&oacute;rd&atilde;o de </FONT></i><i><FONT SIZE=2>forma fundamentada.</FONT></i></li>
<li><i><FONT SIZE=2>Inexiste julgamento ultra petita na </FONT></i><i><FONT SIZE=2>an&aacute;lise de tema suscitado por ocasi&atilde;o da defesa.</FONT></i></li>
<li><i><FONT SIZE=2>N&atilde;o tendo o Tribunal enfrentado a </FONT></i><i><FONT SIZE=2>mat&eacute;ria discutida no especial, imposs&iacute;vel a sua an&aacute;lise, por falta de </FONT></i><i><FONT SIZE=2>prequestionamento, nos termos do enunciado n. 282 da s&uacute;mula&frasl;STF.</FONT></i></li>
<li><i><FONT SIZE=2>Dessemelhantes as situa&ccedil;&otilde;es f&aacute;ticas </FONT></i><i><FONT SIZE=2>descritas nos arestos paradigmas e no ac&oacute;rd&atilde;o impugnado, n&atilde;o se instaura a via do </FONT></i><i><FONT SIZE=2>recurso especial.&quot; </FONT></i><FONT SIZE=2>REsp 174.390&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>DJ:07&frasl;08&frasl;2000.</FONT></li>
</ol>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da alegada viola&ccedil;&atilde;o ao disposto nos arts. 2&ordm; e 481, do CPC:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, a mat&eacute;ria relativa &agrave; incompet&ecirc;ncia de &oacute;rg&atilde;o fracion&aacute;rio de </FONT><FONT SIZE=2>Tribunal para declarar inconstitucional lei federal n&atilde;o foi debatida no e. Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>, e nem os embargos de declara&ccedil;&atilde;o opostos ventilaram a quest&atilde;o. Ausente, </FONT><FONT SIZE=2>desta forma, o necess&aacute;rio prequestionamento viabilizador do Recurso Especial, </FONT><FONT SIZE=2>incide, na esp&eacute;cie, o entendimento do enunciado na S&uacute;mula n. 282&frasl;STF, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: &quot;</FONT><i><FONT SIZE=2>&Eacute; </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel recurso extraordin&aacute;rio, quando n&atilde;o ventilada, na decis&atilde;o recorrida, a </FONT></i><i><FONT SIZE=2>quest&atilde;o federal suscitada</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Da limita&ccedil;&atilde;o da taxa de juros:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, deve-se ressaltar que est&aacute; firmado, neste C. STJ, o </FONT><FONT SIZE=2>entendimento de que o C&oacute;digo de Defesa do Consumidor aplica-se aos contratos </FONT><FONT SIZE=2>banc&aacute;rios, </FONT><i><FONT SIZE=2>in verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. BANCOS. CL&Aacute;USULA </FONT></i><i><FONT SIZE=2>PENAL. LIMITA&Ccedil;&Atilde;O EM 10%.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Os bancos, como prestadores de servi&ccedil;os especialmente </FONT></i><i><FONT SIZE=2>contemplados no artigo 3&ordm;, par&aacute;grafo segundo, est&atilde;o submetidos &agrave;s disposi&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor. A circunst&acirc;ncia de o usu&aacute;rio dispor do bem </FONT></i><i><FONT SIZE=2>recebido atrav&eacute;s da opera&ccedil;&atilde;o banc&aacute;ria, transferindo-o a terceiros, em pagamento </FONT></i><i><FONT SIZE=2>de outros bens ou servi&ccedil;os, n&atilde;o o descaracteriza como consumidor final dos </FONT></i><i><FONT SIZE=2>servi&ccedil;os prestados pelo banco.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>REsp n. 57.974&frasl;RS, Rel. Min. Ruy Rosado de Aguiar, </FONT><FONT SIZE=2>DJ:29&frasl;05&frasl;1995.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;M&Uacute;TUO BANC&Aacute;RIO &ndash; CONTRATO DE ABERTURA DE CR&Eacute;DITO &ndash; </FONT></i><i><FONT SIZE=2>TAXA DE JUROS &ndash; C&Oacute;DIGO DE DEFESA DO CONSUMIDOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Os bancos, como prestadores de servi&ccedil;os especialmente </FONT></i><i><FONT SIZE=2>contemplados no artigo 3&ordm;, par&aacute;grafo segundo, est&atilde;o submetidos &agrave;s disposi&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)&quot; </FONT><i><FONT SIZE=2>REsp n. 142799&frasl;RS, Rel. Min. Waldemar Zveiter, DJ:14&frasl;12&frasl;1998.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, ao contr&aacute;rio do decidido no e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante no Superior Tribunal &eacute; no sentido de que n&atilde;o se limita a </FONT><FONT SIZE=2>taxa de juros remunerat&oacute;rios em 12% ao ano, com base no C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, nas opera&ccedil;&otilde;es realizadas com institui&ccedil;&otilde;es integrantes do sistema </FONT><FONT SIZE=2>financeiro nacional. Assim, os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITOS COMERCIAL E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>CONTRATO DE ABERTURA DE CREDITO ACOMPANHADO DE EXTRATO </FONT></i><i><FONT SIZE=2>CIRCUNSTANCIADO DE MOVIMENTA&Ccedil;&Atilde;O DA CONTA CORRENTE. TITULO </FONT></i><i><FONT SIZE=2>EXECUTIVO. ASSERTIVA CONSTANTE DO AC&Oacute;RD&Atilde;O. IMPOSSIBILIDADE&nbsp; DE </FONT></i><i><FONT SIZE=2>REEXAME NA INSTANCIA ESPECIAL. LIQUIDEZ. JUROS. LEI DE USURA. </FONT></i><i><FONT SIZE=2>PRECEDENTES. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O CONTRATO DE ABERTURA DE CREDITO ROTATIVO TEM A </FONT></i><i><FONT SIZE=2>NATUREZA DE TITULO EXECUTIVO, SUFICIENTE PARA INFORMAR O </FONT></i><i><FONT SIZE=2>PROCESSO DE EXECU&Ccedil;&Atilde;O, DESDE QUE ACOMPANHADO DE EXTRATO DE </FONT></i><i><FONT SIZE=2>MOVIMENTA&Ccedil;&Atilde;O DA CONTA CORRENTE QUE PERMITA AFERIR A EVOLU&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DA DIVIDA E A EXATA CORRESPOND&Ecirc;NCIA COM O QUE TENHA SIDO </FONT></i><i><FONT SIZE=2>AJUSTADO, COMO OCORRE NA HIP&Oacute;TESE SOB EXAME.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- TENDO O AC&Oacute;RD&Atilde;O RECORRIDO ASSENTADO QUE OS </FONT></i><i><FONT SIZE=2>EXTRATOS JUNTADOS SERIAM SUFICIENTES PARA SE APURAR A </FONT></i><i><FONT SIZE=2>EVOLU&Ccedil;&Atilde;O DA DIVIDA, A MAT&Eacute;RIA N&Atilde;O PODE SER REEXAMINADA NESTA </FONT></i><i><FONT SIZE=2>INSTANCIA, POR DEMANDAR ANALISE DA PROVA, VEDADA NOS TERMOS DO </FONT></i><i><FONT SIZE=2>ENUNCIADO DA SUM. 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A LEI 4.595&frasl;1964, QUE REGE A POL&Iacute;TICA </FONT></i><i><FONT SIZE=2>ECON&Ocirc;MICO-MONET&Aacute;RIA NACIONAL, AO DISPOR NO SEU ART. 4&ordm;, IX, QUE </FONT></i><i><FONT SIZE=2>CABE AO CONSELHO MONET&Aacute;RIO NACIONAL LIMITAR TAXAS DE JUROS, </FONT></i><i><FONT SIZE=2>REVOGOU, NAS OPERA&Ccedil;&Otilde;ES REALIZADAS POR INSTITUI&Ccedil;&Otilde;ES DO SISTEMA </FONT></i><i><FONT SIZE=2>FINANCEIRO, SALVO NOS M&Uacute;TUOS RURAIS, QUAISQUER OUTRAS </FONT></i><i><FONT SIZE=2>RESTRI&Ccedil;&Otilde;ES QUE PREVIAM TETO M&Aacute;XIMO DAQUELES.&quot; </FONT></i><FONT SIZE=2>REsp 132.986&frasl;SC. </FONT><FONT SIZE=2>Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ:10&frasl;11&frasl;1997</FONT><i><FONT SIZE=2> </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE FINANCIAMENTO BANC&Aacute;RIO. NULIDADE DE </FONT></i><i><FONT SIZE=2>CL&Aacute;USULAS. APLICA&Ccedil;&Atilde;O DO C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. </FONT></i><i><FONT SIZE=2>DISCIPLINA LEGAL DIVERSA QUANTO &Agrave; TAXA DOS JUROS </FONT></i><i><FONT SIZE=2>REMUNERAT&Oacute;RIOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de empr&eacute;stimo tomado por consumidor final, a opera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>credit&iacute;cia realizada pelo banco submete-se &agrave;s disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor, na qualidade de prestador de servi&ccedil;os especialmente contemplado no </FONT></i><i><FONT SIZE=2>art. 3&ordm;, &sect; 2&ordm;, do citado diploma legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Diversa &eacute;, por&eacute;m, a disciplina legal tocante &agrave; taxa dos juros </FONT></i><i><FONT SIZE=2>remunerat&oacute;rios, &aacute;rea esta regida por legisla&ccedil;&atilde;o espec&iacute;fica. Segundo assentou o C. </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, o Sistema Financeiro Nacional ser&aacute; regulado por lei </FONT></i><i><FONT SIZE=2>complementar e, enquanto n&atilde;o advier esta, observar-se-&aacute; a legisla&ccedil;&atilde;o anterior &agrave; </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o de 1988 (ADIN n&ordm; 4-DF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Fundamenta&ccedil;&atilde;o distinta expendida a respeito pelos Srs. Ministro </FONT></i><i><FONT SIZE=2>Cesar Asfor Rocha e Ruy Rosado de Aguiar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido, em parte, e provido.&quot; </FONT></i><FONT SIZE=2>REsp 213.825&frasl;RS, </FONT><FONT SIZE=2>Rel. Min. Barros Monteiro, DJ:27&frasl;11&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, tamb&eacute;m n&atilde;o se limita tal taxa com base no Decreto n. </FONT><FONT SIZE=2>22.626&frasl;63. Este entendimento cristalizou-se na S&uacute;mula n&ordm; 596 do C. STF, </FONT><FONT SIZE=2>limitando-se os percentuais de taxa de juros unicamente aos valores fixados pelo </FONT><FONT SIZE=2>Conselho Monet&aacute;rio Nacional. Corroboram esta orienta&ccedil;&atilde;o os seguintes julgados: </FONT><FONT SIZE=2>REsp n. 4285&frasl;RJ, Rel. Min. Athos Carneiro, DJ:22&frasl;10&frasl;1990; REsp n. 5.212&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Dias Trindade, DJ:06&frasl;05&frasl;1991; REsp n. 19.294&frasl;SP, Rel. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJ: 06&frasl;12&frasl;1993; REsp n. 158.508&frasl;RS, Rel. Min. Ruy Rosado de Aguiar, </FONT><FONT SIZE=2>DJ:06&frasl;04&frasl;1998; REsp n. 122.776&frasl;RS, Rel. Min. Costa Leite, DJ:01&frasl;06&frasl;1998; REsp n. </FONT><FONT SIZE=2>124.779&frasl;RS, Rel. Min. Carlos Alberto, DJ:25&frasl;05&frasl;1998; REsp n. 128.911&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJ:23&frasl;03&frasl;1998 e REsp n. 130.875&frasl;RS, Rel. Min. C&eacute;sar Asfor </FONT><FONT SIZE=2>Rocha, DJ:27&frasl;04&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste ponto, deve-se afinar o v. ac&oacute;rd&atilde;o recorrido com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante no C. STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do agravo de instrumento, </FONT><FONT SIZE=2>PROVENDO-O para CONHECER e dar PARCIAL PROVIMENTO ao Recurso </FONT><FONT SIZE=2>Especial, afastando-se a limita&ccedil;&atilde;o da taxa de juros remunerat&oacute;rios em 12% ao ano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 06 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114496</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>