<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 365549 - SP (2001&frasl;0011351-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDEMIR DOS SANTOS THIMOTEO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIO MOREIRA DO NASCIMENTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HSBC BAMERINDUS SEGUROS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADILSON MONTEIRO DE SOUZA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o da eg. Quinta C&acirc;mara do </FONT><FONT SIZE=2>Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, ass</FONT><FONT SIZE=2>im ementado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ilegitimidade de parte ativa ad causam. Configura&ccedil;&atilde;o. Seguro. </FONT></i><i><FONT SIZE=2>Transfer&ecirc;ncia do ve&iacute;culo segurado para terceiro, sem comunica&ccedil;&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>seguradora. Sinistro. Pretens&atilde;o de prevalecer o seguro em favor do </FONT></i><i><FONT SIZE=2>adquirente do ve&iacute;culo, sem a anu&ecirc;ncia da Seguradora. Exist&ecirc;ncia de </FONT></i><i><FONT SIZE=2>cl&aacute;usula que desobriga a Seguradora de qualquer responsabilidade. </FONT></i><i><FONT SIZE=2>Admissibilidade. Extin&ccedil;&atilde;o de of&iacute;cio. Recurso prejudicado&quot; (fl. 86).</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se afronta aos arts. 1454 e 1463 do CC, bem como diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. aresto recorrido entendeu como v&aacute;lida a cl&aacute;usula contratual que </FONT><FONT SIZE=2>condiciona a substitui&ccedil;&atilde;o do segurado, em caso de aliena&ccedil;&atilde;o do ve&iacute;culo, &agrave; </FONT><FONT SIZE=2>anu&ecirc;ncia da seguradora. Neste ponto, no entanto, diverge de precedente desta </FONT><FONT SIZE=2>Quarta Turma, segundo o qual &quot;A s&oacute; e s&oacute; transfer&ecirc;ncia de titularidade do ve&iacute;culo </FONT><FONT SIZE=2>segurado sem comunica&ccedil;&atilde;o &agrave; seguradora n&atilde;o constitui agravamento do risco.&quot; </FONT><FONT SIZE=2>(REsp 188.694&frasl;MG, rel. em. Min. C&eacute;sar Asfor Rocha, DJ 12.06.2000). O mesmo </FONT><FONT SIZE=2>entendimento j&aacute; manifestou a eg. Terceira Turma, in verbis: &quot;Inexiste ofensa ao </FONT><FONT SIZE=2>art. 1.454, do C&oacute;digo Civil, mas, sim, interpreta&ccedil;&atilde;o correta pelo ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>j&aacute; que a simples transfer&ecirc;ncia do bem segurado n&atilde;o lhe agrava o risco&quot; (REsp </FONT><FONT SIZE=2>3.053&frasl;RJ, rel. em. Min. Waldemar Zveiter, DJ 17.09.90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. C&acirc;mara concluiu, ainda, que n&atilde;o tendo sido firmado o contrato de </FONT><FONT SIZE=2>seguro com o adquirente do ve&iacute;culo, n&atilde;o seria este parte leg&iacute;tima para pleitear, </FONT><FONT SIZE=2>contra a seguradora, a indeniza&ccedil;&atilde;o prevista na ap&oacute;lice em face do sinistro </FONT><FONT SIZE=2>ocorrido. Com rela&ccedil;&atilde;o &agrave; apontada falta de legitimidade, valho-me do voto proferido </FONT><FONT SIZE=2>pelo em. Min. Carlos Alberto Menezes Direito no julgamento do REsp 164.128&frasl;RJ, </FONT><FONT SIZE=2>3&ordf; Turma, DJ 18.10.99, que, apreciando hip&oacute;tese semelhante &agrave; dos autos, assim </FONT><FONT SIZE=2>se pronunciou: &quot;se houve a venda e a transfer&ecirc;ncia ocorreu, ficando a seguradora </FONT><FONT SIZE=2>com a responsabilidade perante o novo adquirente, &eacute; evidente que o antigo </FONT><FONT SIZE=2>propriet&aacute;rio n&atilde;o pode cobrar a indeniza&ccedil;&atilde;o da seguradora pelo furto do ve&iacute;culo </FONT><FONT SIZE=2>que pertence a um terceiro. N&atilde;o seria razo&aacute;vel entender que o bem segurado foi </FONT><FONT SIZE=2>vendido, admitida a transfer&ecirc;ncia autom&aacute;tica da ap&oacute;lice, e o antigo propriet&aacute;rio </FONT><FONT SIZE=2>possa vir a Ju&iacute;zo reclamar a indeniza&ccedil;&atilde;o decorrente de um seguro sobre um bem </FONT><FONT SIZE=2>que j&aacute; n&atilde;o mais pertence ao seu patrim&ocirc;nio.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As quest&otilde;es suscitadas est&atilde;o prequestionadas, ao menos implicitamente, </FONT><FONT SIZE=2>e a diverg&ecirc;ncia jurisprudencial restou suficientemente comprovada, mormente </FONT><FONT SIZE=2>com rela&ccedil;&atilde;o ao REsp 3.035&frasl;RJ, &agrave; fl. 98, e &agrave; APC 34.541, do TJDF, &agrave;s fls. 99&frasl;101.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, dou provimento ao agravo para julgar, desde logo, o </FONT><FONT SIZE=2>recurso especial, com base no art. 544, &sect;3&ordm;, do CPC, com a reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei 9.756&frasl;98, para dele conhecer, por ambas as al&iacute;neas, e dar provimento, a fim </FONT><FONT SIZE=2>de afastar a quest&atilde;o pr&eacute;via acolhida e assim permitir &agrave; eg. C&acirc;mara prosseguir no </FONT><FONT SIZE=2>exame da apela&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 02 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27706</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>