<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.858 - SC (2001&frasl;0057355-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALICEANE SARDA LUIZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADERBAL MOSER </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Civil. Agravo de Instrumento. Aliena&ccedil;&atilde;o fiduci&aacute;ria em </FONT><FONT SIZE=2>garantia. Busca e apreens&atilde;o. A&ccedil;&atilde;o de dep&oacute;sito. Convers&atilde;o. Pris&atilde;o </FONT><FONT SIZE=2>civil. Orienta&ccedil;&atilde;o jurisprudencial do e. STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O credor tem interesse na convers&atilde;o da a&ccedil;&atilde;o de busca e apreens&atilde;o </FONT><FONT SIZE=2>do bem alienado fiduciariamente em a&ccedil;&atilde;o de dep&oacute;sito, para perseguir </FONT><FONT SIZE=2>o seu equivalente em dinheiro, ainda que n&atilde;o seja poss&iacute;vel a pris&atilde;o </FONT><FONT SIZE=2>civil do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel a pris&atilde;o civil do devedor fiduciante, segundo </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o pac&iacute;fica desta Corte.&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>Recurso Especial interposto por Banco Ita&uacute; S&frasl;A, com fulcro nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, contra ac&oacute;rd&atilde;o do e. Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>Santa Catarina que julgou inadmiss&iacute;vel a convers&atilde;o da busca e apreens&atilde;o de bem </FONT><FONT SIZE=2>alienado fiduciariamente em a&ccedil;&atilde;o de dep&oacute;sito.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora agravante ajuizou a&ccedil;&atilde;o de busca e </FONT><FONT SIZE=2>apreens&atilde;o de bem alienado fiduciariamente, com pedido de liminar, que foi </FONT><FONT SIZE=2>deferido. Todavia, determinada a cita&ccedil;&atilde;o do devedor, este n&atilde;o foi encontrado, </FONT><FONT SIZE=2>requerendo, ent&atilde;o, o autor, a convers&atilde;o do feito em a&ccedil;&atilde;o de dep&oacute;sito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi indeferido, proferindo-se senten&ccedil;a extinguindo o processo </FONT><FONT SIZE=2>sem julgamento de m&eacute;rito, por falta de interesse de agir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou o autor, tendo sido negado provimento ao apelo porque, sendo </FONT><FONT SIZE=2>inadmiss&iacute;vel a pris&atilde;o do devedor nos contratos de aliena&ccedil;&atilde;o fiduci&aacute;ria em garantia, </FONT><FONT SIZE=2>resta invi&aacute;vel e sem qualquer utilidade a convers&atilde;o da busca e apreens&atilde;o em a&ccedil;&atilde;o </FONT><FONT SIZE=2>de dep&oacute;sito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s, Recurso Especial, alegando ofensa aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 4&ordm; do Dec.-Lei n. 911&frasl;69, porque n&atilde;o permitida a convers&atilde;o da </FONT><FONT SIZE=2>busca e apreens&atilde;o em a&ccedil;&atilde;o de dep&oacute;sito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- arts. 463 e 904, par&aacute;grafo &uacute;nico, do CPC, ao n&atilde;o se permitir a </FONT><FONT SIZE=2>pris&atilde;o do deposit&aacute;rio infiel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento desta </FONT><FONT SIZE=2>Corte sobre a possibilidade de pris&atilde;o do devedor fiduciante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aus&ecirc;ncia de prequestionamento </FONT><FONT SIZE=2>e n&atilde;o configura&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se afirma prequestionada a quest&atilde;o </FONT><FONT SIZE=2>federal e se reafirma a ofensa &agrave; Lei Federal e a caracteriza&ccedil;&atilde;o da diverg&ecirc;ncia </FONT><FONT SIZE=2>pretoriana. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa ao art. 4&ordm;, do Dec.Lei 911&frasl;69</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com respeito, primeiramente, &agrave; alegada ofensa ao art. 4&ordm;, do Dec-Lei </FONT><FONT SIZE=2>911&frasl;69, a quest&atilde;o &eacute; de saber se &eacute; poss&iacute;vel a convers&atilde;o da a&ccedil;&atilde;o de busca e </FONT><FONT SIZE=2>apreens&atilde;o de bem alienado fiduciariamente, em a&ccedil;&atilde;o de dep&oacute;sito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal entendeu faltar interesse de agir ou &quot;utilidade&quot; &agrave; </FONT><FONT SIZE=2>mencionada convers&atilde;o, se a a&ccedil;&atilde;o de dep&oacute;sito visa compelir, com a amea&ccedil;a de </FONT><FONT SIZE=2>pris&atilde;o civil, o devedor a devolver o bem ou equivalente em dinheiro, e esta pris&atilde;o </FONT><FONT SIZE=2>n&atilde;o &eacute; admiss&iacute;vel nos contratos de aliena&ccedil;&atilde;o fiduci&aacute;ria, em que n&atilde;o existe rela&ccedil;&atilde;o </FONT><FONT SIZE=2>jur&iacute;dica de dep&oacute;sito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tal entendimento est&aacute; em disson&acirc;ncia com a orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisprudencial desta Corte que, conforme prev&ecirc; o apontado artigo de Lei, admite a </FONT><FONT SIZE=2>convers&atilde;o da busca e apreens&atilde;o em a&ccedil;&atilde;o de dep&oacute;sito, nestes casos, ainda que </FONT><FONT SIZE=2>n&atilde;o seja admiss&iacute;vel a pris&atilde;o civil do devedor. Nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL. RECURSO ESPECIAL. BUSCA E </FONT></i><i><FONT SIZE=2>APREENS&Atilde;O. A&Ccedil;&Atilde;O DE DEP&Oacute;SITO. CONVERS&Atilde;O. ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA. </FONT></i><i><FONT SIZE=2>DEPOSIT&Aacute;RIO INFIEL. PRIS&Atilde;O CIVIL. IMPOSSIBILIDADE. MUDAN&Ccedil;A DE </FONT></i><i><FONT SIZE=2>ORIENTA&Ccedil;&Atilde;O DA TURMA. ENTENDIMENTO MAJORIT&Aacute;RIO.&nbsp; RECURSO </FONT></i><i><FONT SIZE=2>DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - &Eacute; admiss&iacute;vel pelo nosso direito a convers&atilde;o do pedido de busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o, nos mesmos autos, em a&ccedil;&atilde;o de dep&oacute;sito, se o bem alienado </FONT></i><i><FONT SIZE=2>fiduciariamente n&atilde;o for encontrado ou n&atilde;o se achar na posse do devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&atilde;o obstante o entendimento da Corte Superior deste Tribunal, na </FONT></i><i><FONT SIZE=2>linha do entendimento do Supremo Tribunal Federal, ratificado recentemente pelo </FONT></i><i><FONT SIZE=2>seu Plen&aacute;rio (HC 76.561 e RE 206.482, ambos julgados em 27.5.98), a Quarta </FONT></i><i><FONT SIZE=2>Turma resolveu majoritariamente modificar seu posicionamento anterior, passando a </FONT></i><i><FONT SIZE=2>entender que &quot;a legisla&ccedil;&atilde;o ordin&aacute;ria n&atilde;o permite se caracterize na aliena&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>fiduci&aacute;ria um verdadeiro contrato de dep&oacute;sito, da&iacute; a inadmissibilidade da pris&atilde;o civil </FONT></i><i><FONT SIZE=2>do devedor&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 189.688&frasl;RS; DJ :12&frasl;04&frasl;1999; Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira)</FONT><b><FONT SIZE=2> </FONT></b></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA EM GARANTIA. A&Ccedil;&Atilde;O DE DEP&Oacute;SITO. </FONT></i><i><FONT SIZE=2>BENS QUE J&Aacute; INTEGRAVAM O PATRIM&Ocirc;NIO DO DEVEDOR. </FONT></i><i><FONT SIZE=2>ADMISSIBILIDADE, EXCLU&Iacute;DA APENAS A POSSIBILIDADE DE COMINA&Ccedil;&Atilde;O DA </FONT></i><i><FONT SIZE=2>PRIS&Atilde;O CIVIL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;O contrato de aliena&ccedil;&atilde;o fiduci&aacute;ria em garantia pode ter por objeto </FONT></i><i><FONT SIZE=2>bem que j&aacute; integrava o patrim&ocirc;nio do devedor&quot; (s&uacute;mula n&ordm; 28-STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Cab&iacute;vel, outrossim, a convers&atilde;o do pedido de busca e apreens&atilde;o em </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de dep&oacute;sito, exclu&iacute;da apenas a possibilidade de comina&ccedil;&atilde;o da pris&atilde;o civil do </FONT></i><i><FONT SIZE=2>devedor fiduciante, porque ampliativa das hip&oacute;teses constitucionalmente admitidas. </FONT></i><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 243.088&frasl;MS;&nbsp; DJ:09&frasl;04&frasl;2001; Rel. Min. Barros Monteiro) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda: REsp n. 267.761&frasl;MG; DJ 12&frasl;02&frasl;2001, e n. 263.967&frasl;MS, Rel. </FONT><FONT SIZE=2>Min. Aldir Passarinho Junior. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o carece de utilidade a mencionada convers&atilde;o apenas </FONT><FONT SIZE=2>porque inadmite-se a pris&atilde;o civil do devedor. O prec&iacute;puo interesse do autor, na </FONT><FONT SIZE=2>aliena&ccedil;&atilde;o fiduci&aacute;ria em garantia, &eacute; obter o pagamento da d&iacute;vida e, n&atilde;o sendo </FONT><FONT SIZE=2>encontrado o bem alienado, tem direito a perseguir o seu equivalente em dinheiro, </FONT><FONT SIZE=2>por meio da a&ccedil;&atilde;o de dep&oacute;sito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Maior ainda &eacute; a utilidade, para o credor, da convers&atilde;o da busca e </FONT><FONT SIZE=2>apreens&atilde;o, quando vislumbrada a possibilidade de, obtendo senten&ccedil;a favor&aacute;vel na </FONT><FONT SIZE=2>a&ccedil;&atilde;o de dep&oacute;sito, execut&aacute;-la nos pr&oacute;prios autos, conforme j&aacute; decidiu esta Corte, no </FONT><FONT SIZE=2>seguinte precedente:&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL. ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA. </FONT></i><i><FONT SIZE=2>CONVERS&Atilde;O EM DEP&Oacute;SITO. BEM ROUBADO. PRIS&Atilde;O CIVIL AFASTADA. </FONT></i><i><FONT SIZE=2>PROSSEGUIMENTO DA A&Ccedil;&Atilde;O. EXECU&Ccedil;&Atilde;O NOS PR&Oacute;PRIOS AUTOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sempre que se verificar a impossibilidade justificada da restitui&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>coisa depositada objeto da aliena&ccedil;&atilde;o fiduci&aacute;ria em garantia pela ocorr&ecirc;ncia do caso </FONT></i><i><FONT SIZE=2>fortuito ou for&ccedil;a maior (por roubo ou furto, v.g.), a senten&ccedil;a que a reconhecer </FONT></i><i><FONT SIZE=2>dever&aacute; afastar a infidelidade do deposit&aacute;rio e a possibilidade de pris&atilde;o civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contudo, como o intuito satisfativo do credor, na aliena&ccedil;&atilde;o fiduci&aacute;ria, &eacute; </FONT></i><i><FONT SIZE=2>o de receber o valor da d&iacute;vida, e n&atilde;o o pr&oacute;prio bem objeto do dep&oacute;sito, desde que </FONT></i><i><FONT SIZE=2>reconhecido o cr&eacute;dito, pode o credor promover, nos pr&oacute;prios autos, a subseq&uuml;ente </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o contra o devedor, valendo a senten&ccedil;a que o fixar como t&iacute;tulo executivo </FONT></i><i><FONT SIZE=2>judicial, prestigiando-se os princ&iacute;pios da economia, da celeridade e da efetividade </FONT></i><i><FONT SIZE=2>processuais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido pelo diss&iacute;dio, mas improvido&quot;. </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 156965&frasl;SP, Rel. Min. C&eacute;sar Asfor Rocha, DJ de 03-05-1999)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido o REsp 238.108, e o REsp 160.129&frasl;SP, relatado </FONT><FONT SIZE=2>pelo ilustre Ministro S&aacute;lvio de Figueiredo Teixeira.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, &eacute; de se reconhecer a apontada ofensa ao art. </FONT><FONT SIZE=2>Dec.-Lei n. 911&frasl;69.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da afronta aos arts. 463 e 904, par&aacute;grafo &uacute;nico, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da contrariedade aos arts. 463 e 904, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>CPC, concerne &agrave; admissibilidade da pris&atilde;o civil do devedor nas a&ccedil;&otilde;es de dep&oacute;sito </FONT><FONT SIZE=2>resultantes da convers&atilde;o da a&ccedil;&atilde;o de busca e apreens&atilde;o de bem alienado </FONT><FONT SIZE=2>fiduciariamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema, j&aacute; firmou pac&iacute;fico entendimento esta Corte, ao julgar os </FONT><FONT SIZE=2>Embargos de Diverg&ecirc;ncia no REsp 149.518&frasl;GO, cuja decis&atilde;o foi proferida em </FONT><FONT SIZE=2>05&frasl;05&frasl;99, determinando-se a impossibilidade de pris&atilde;o do devedor fiduciante, </FONT><FONT SIZE=2>porque n&atilde;o equipar&aacute;vel ao deposit&aacute;rio infiel. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, estando o ac&oacute;rd&atilde;o recorrido, nesse ponto, em franca </FONT><FONT SIZE=2>conson&acirc;ncia com a jurisprud&ecirc;ncia do e. STJ, obsta a pretens&atilde;o a S&uacute;mula 83&frasl;STJ. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A interposi&ccedil;&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo constitucional, </FONT><FONT SIZE=2>refere-se &agrave; diverg&ecirc;ncia sobre o tema j&aacute; analisado da possibilidade da pris&atilde;o do </FONT><FONT SIZE=2>devedor, nos casos em comento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; de aplicar a S&uacute;mula 83&frasl;STJ, consoante os argumentos </FONT><FONT SIZE=2>anteriormente expendidos. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o o Agravo de Instrumento, para dar </FONT><FONT SIZE=2>provimento ao Recurso Especial, na parte em que conhecido, com espeque no art. </FONT><FONT SIZE=2>544, &sect; 3&ordm;, do CPC, determinando o prosseguimento do feito, convertido em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 11 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministra Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 77164</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>