<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 318.156 - RJ (2000&frasl;0066718-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE MAFRA MONTEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUELY CUPERTINO BARATA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JEFFERSON RAMOS RIBEIRO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO. PROGRAMA DE DEMISS&Atilde;O </FONT><FONT SIZE=2>VOLUNT&Aacute;RIA. INDENIZA&Ccedil;&Atilde;O. N&Atilde;O-INCID&Ecirc;NCIA DE IMPOSTO </FONT><FONT SIZE=2>DE RENDA. S&Uacute;MULAS 215&frasl;STJ. NEGADO PROVIMENTO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tirado pela UNI&Atilde;O FEDERAL </FONT><FONT SIZE=2>(FAZENDA NACIONAL) contra decis&atilde;o proferida pelo Tribunal </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, que </FONT><FONT SIZE=2>inadmitiu o recurso especial por ela interposto, com fundamento no artigo 105, </FONT><FONT SIZE=2>inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica, contra v. ac&oacute;rd&atilde;o proferido em </FONT><FONT SIZE=2>recurso de apela&ccedil;&atilde;o, pela 3&ordf; Turma do Tribunal Regional Federal da 2&ordf; Regi&atilde;o, </FONT><FONT SIZE=2>que negou provimento &agrave; remessa oficial e ao recurso volunt&aacute;rio, mantendo a </FONT><FONT SIZE=2>seguran&ccedil;a concedida a SUELY CUPERTINO BARATA E OUTRO, em mandando </FONT><FONT SIZE=2>de seguran&ccedil;a que os agravados impetraram contra o Delegado da Receita </FONT><FONT SIZE=2>Federal do Rio de Janeiro.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se a agravante, sustentando que n&atilde;o pode prevalecer o </FONT><FONT SIZE=2>entendimento adotado na r. decis&atilde;o que negou seguimento ao recurso especial, </FONT><FONT SIZE=2>porquanto isso significaria, em &uacute;ltima an&aacute;lise, inaceit&aacute;vel cerceamento ao direito </FONT><FONT SIZE=2>de defesa, violador do disposto no artigo 5&ordm;, inciso LV, da Constitui&ccedil;&atilde;o Federal. </FONT><FONT SIZE=2>Aduz que n&atilde;o incide a S&uacute;mula n. 7, deste egr&eacute;gio Sodal&iacute;cio, uma vez que a </FONT><FONT SIZE=2>quest&atilde;o n&atilde;o diz respeito a exame de mat&eacute;ria f&aacute;tica e sim de direito, n&atilde;o restando </FONT><FONT SIZE=2>d&uacute;vida da incid&ecirc;ncia do imposto de renda sobre as f&eacute;rias n&atilde;o gozadas e </FONT><FONT SIZE=2>recebidas em pec&uacute;nia.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta que as verbas trabalhistas sobre as quais n&atilde;o incide </FONT><FONT SIZE=2>imposto de renda s&atilde;o as indeniza&ccedil;&otilde;es por acidente de trabalho, a indeniza&ccedil;&atilde;o e </FONT><FONT SIZE=2>o aviso pr&eacute;vio n&atilde;o trabalhado pagos por despedida ou rescis&atilde;o do contrato de </FONT><FONT SIZE=2>trabalho, at&eacute; o limite garantido por lei trabalhista ou diss&iacute;dio coletivo e </FONT><FONT SIZE=2>conven&ccedil;&otilde;es trabalhistas homologados pela Justi&ccedil;a do Trabalho, bem assim como </FONT><FONT SIZE=2>o montante recebido pelos empregados e diretores, ou respectivo benefici&aacute;rios, </FONT><FONT SIZE=2>referentes aos dep&oacute;sitos, juros e corre&ccedil;&atilde;o monet&aacute;ria creditados em contas </FONT><FONT SIZE=2>vinculados, nos termos da legisla&ccedil;&atilde;o do Fundo de Garantia do Tempo de </FONT><FONT SIZE=2>Servi&ccedil;o. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescenta que incide o imposto de renda, mesmo em se tratando </FONT><FONT SIZE=2>de outras verbas, tais como sal&aacute;rios, f&eacute;rias adquiridas ou proporcionais, </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio, d&eacute;cimo-terceiro sal&aacute;rio proporcional, quinqu&ecirc;nio ou anu&ecirc;nio, </FONT><FONT SIZE=2>aviso pr&eacute;vio trabalhado, abonos, folgas adquiridas, pr&ecirc;mio em pec&uacute;nia e qualquer </FONT><FONT SIZE=2>outra remunera&ccedil;&atilde;o especial, ainda que sob a denomina&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, </FONT><FONT SIZE=2>pagas por ocasi&atilde;o da rescis&atilde;o do contrato de trabalho, extrapolando o limite </FONT><FONT SIZE=2>garantido por lei, e, ainda, juros e corre&ccedil;&atilde;o monet&aacute;ria respectivos. Tamb&eacute;m que a </FONT><FONT SIZE=2>S&uacute;mula n. 125, atinente &agrave;s f&eacute;rias n&atilde;o gozadas, permite a isen&ccedil;&atilde;o das verbas a </FONT><FONT SIZE=2>elas referentes, quando tenham natureza indenizat&oacute;ria, e que n&atilde;o houve o gozo </FONT><FONT SIZE=2>por estrita necessidade de servi&ccedil;o, e que, no caso, n&atilde;o houve essa prova.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Finaliza, citando a legisla&ccedil;&atilde;o do imposto de renda que prev&ecirc; a </FONT><FONT SIZE=2>incid&ecirc;ncia sobre as verbas discutidas, bem como de v. julgado desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a, favor&aacute;vel &agrave; sua tese, pede que se conhe&ccedil;a e d&ecirc; provimento </FONT><FONT SIZE=2>ao presente recurso para que o recurso especial que interp&ocirc;s seja apreciado. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em contraminuta, os agravados rebatem as raz&otilde;es da recorrente, </FONT><FONT SIZE=2>informando que aderiram a programa de incentivo de demiss&atilde;o volunt&aacute;ria, </FONT><FONT SIZE=2>recebendo indeniza&ccedil;&atilde;o denominada &quot;indeniza&ccedil;&atilde;o espont&acirc;nea &ndash; (incentivo &ndash; </FONT><FONT SIZE=2>pid)&quot;, de car&aacute;ter compensat&oacute;rio, que n&atilde;o se encaixa no conceito de renda ou </FONT><FONT SIZE=2>acr&eacute;scimo patrimonial, mas, mesmo assim, o Fisco entende que incidente o </FONT><FONT SIZE=2>imposto de renda sobre essa indeniza&ccedil;&atilde;o, indeniza&ccedil;&atilde;o de f&eacute;rias n&atilde;o gozadas e </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o de licen&ccedil;a-pr&ecirc;mio. Aduzem que a autoridade coatora criou a amea&ccedil;a </FONT><FONT SIZE=2>concreta e efetiva de perpetrar irrepar&aacute;vel les&atilde;o ao direito l&iacute;quido e certo de n&atilde;o </FONT><FONT SIZE=2>ter as referidas indeniza&ccedil;&otilde;es submetidas &agrave; tributa&ccedil;&atilde;o do imposto de renda, </FONT><FONT SIZE=2>ferindo os preceitos da Constitui&ccedil;&atilde;o da Rep&uacute;blica e das leis p&aacute;trias. Indicam, em </FONT><FONT SIZE=2>seu favor, os enunciados das S&uacute;mulas 125,136 e 215, deste Egr&eacute;gio Tribunal e </FONT><FONT SIZE=2>julgados deste Sodal&iacute;cio e do extinto Tribunal Federal de Recursos, bem como </FONT><FONT SIZE=2>doutrina. Finalizam, requerendo pela inadmiss&atilde;o do recurso, e, caso assim n&atilde;o </FONT><FONT SIZE=2>se entenda, que, no m&eacute;rito, lhe seja negado provimento, com a aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>litig&acirc;ncia de m&aacute;-f&eacute;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o agravada inadmitiu o recurso especial, porquanto este </FONT><FONT SIZE=2>egr&eacute;gio Sodal&iacute;cio j&aacute; pacificou sua jurisprud&ecirc;ncia em rela&ccedil;&atilde;o &agrave; mat&eacute;ria &ndash; f&eacute;rias </FONT><FONT SIZE=2>n&atilde;o gozadas por necessidade de servi&ccedil;o &ndash; S&uacute;mula n. 125 -, bem como que a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o da alega&ccedil;&atilde;o da agravante, de que os agravados deveriam ter </FONT><FONT SIZE=2>comprovado o n&atilde;o gozo dessas f&eacute;rias por estrita necessidade de servi&ccedil;o esbarra </FONT><FONT SIZE=2>na incurs&atilde;o do conjunto probat&oacute;rio, o que &eacute; vedado pela S&uacute;mula n. 7, tamb&eacute;m </FONT><FONT SIZE=2>desta Corte de Justi&ccedil;a.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o comporta provimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, insurge-se a recorrente contra a inadmiss&atilde;o de </FONT><FONT SIZE=2>recurso especial que interp&ocirc;s contra v. ac&oacute;rd&atilde;o do Egr&eacute;gio Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, que </FONT><FONT SIZE=2>negou provimento &agrave; apela&ccedil;&atilde;o que a agravante interp&ocirc;s, bem como ao recurso </FONT><i><FONT SIZE=2>ex-officio</FONT></i><FONT SIZE=2>, confirmando r. senten&ccedil;a proferida pelo ju&iacute;zo monocr&aacute;tico, que </FONT><FONT SIZE=2>concedeu a ordem em mandado de seguran&ccedil;a impetrado pelos agravados contra </FONT><FONT SIZE=2>o Delegado da Receita Federal do Rio de Janeiro, para afastar a incid&ecirc;ncia de </FONT><FONT SIZE=2>imposto de renda sobre verba adicional, recebida a t&iacute;tulo de indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>espont&acirc;nea decorrente de ruptura do contrato de trabalho e indeniza&ccedil;&atilde;o relativa </FONT><FONT SIZE=2>a f&eacute;rias n&atilde;o gozadas, por incentivo &agrave; demiss&atilde;o volunt&aacute;ria. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria em discuss&atilde;o n&atilde;o &eacute; nova e j&aacute; foi submetida, neste </FONT><FONT SIZE=2>egr&eacute;gio Sodal&iacute;cio, a in&uacute;meros julgamentos recha&ccedil;ando a incid&ecirc;ncia do imposto </FONT><FONT SIZE=2>de renda sobre as verbas trabalhistas, percebidas a t&iacute;tulo de indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>ades&atilde;o do empregado a programa de demiss&atilde;o volunt&aacute;ria, porquanto t&ecirc;m elas </FONT><FONT SIZE=2>n&iacute;tido car&aacute;ter indenizat&oacute;rio, dentre os quais extrai-se a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. IMPOSTO DE RENDA. SUA INCID&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>SOBRE AS QUANTIAS RECEBIDAS, PELO EMPREGADO EM </FONT></i><i><FONT SIZE=2>FACE DA RESCIS&Atilde;O CONTRATUAL INCENTIVADA. </FONT></i><i><FONT SIZE=2>DESCABIMENTO (ART. 43 DO CTN).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>NA DEN&Uacute;NCIA CONTRATUAL INCENTIVADA, AINDA </FONT></i><i><FONT SIZE=2>QUE COM O CONSENTIMENTO DO EMPREGADO, PREVALECE </FONT></i><i><FONT SIZE=2>A SUPREMACIA DO PODER ECON&Ocirc;MICO SOBRE O </FONT></i><i><FONT SIZE=2>HIPOSSUFICIENTE, COMPETINDO, AO PODER P&Uacute;BLICO E, </FONT></i><i><FONT SIZE=2>ESPECIFICAMENTE, AO JUDICI&Aacute;RIO, APRECIAR A LIDE DE </FONT></i><i><FONT SIZE=2>MODO A PRESERVAR, TANTO QUANTO POSS&Iacute;VEL, OS </FONT></i><i><FONT SIZE=2>DIREITOS DO OBREIRO, PORQUANTO,NA RESCIS&Atilde;O DO </FONT></i><i><FONT SIZE=2>CONTRATO N&Atilde;O ATUAM AS PARTES COM IGUALDADE NA </FONT></i><i><FONT SIZE=2>MANIFESTA&Ccedil;&Atilde;O DA VONTADE.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>NO PROGRAMA DE INCENTIVO A DISSOLU&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>PACTO LABORAL, OBJETIVA A EMPRESA (OU &Oacute;RG&Atilde;O DA </FONT></i><i><FONT SIZE=2>ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA) DIMINUIR A DESPESA COM A </FONT></i><i><FONT SIZE=2>FOLHA DE PAGAMENTO DE SEU PESSOAL, PROVID&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>QUE EXECUTARIA COM OU SEM O ASSENTIMENTO DOS </FONT></i><i><FONT SIZE=2>TRABALHADORES, EM GERAL, E A ACEITA&Ccedil;&Atilde;O, POR ESTES, </FONT></i><i><FONT SIZE=2>VISA A EVITAR A RESCIS&Atilde;O SEM JUSTA CAUSA, PREJUDICIAL </FONT></i><i><FONT SIZE=2>AOS SEUS INTERESSES.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O PAGAMENTO QUE SE FAZ AO OPER&Aacute;RIO </FONT></i><i><FONT SIZE=2>DISPENSADO (PELA VIA DO INCENTIVO) TEM A NATUREZA DE </FONT></i><i><FONT SIZE=2>RESSARCIMENTO E DE COMPENSA&Ccedil;&Atilde;O PELA PERDA DO </FONT></i><i><FONT SIZE=2>EMPREGO, AL&Eacute;M DE HE ASSEGURAR O CAPITAL </FONT></i><i><FONT SIZE=2>NECESS&Aacute;RIO PARA A PR&Oacute;PRIA MANUTEN&Ccedil;&Atilde;O E DE SUA </FONT></i><i><FONT SIZE=2>FAM&Iacute;LIA, DURANTE CERTO PER&Iacute;ODO, OU, PELO MENOS, AT&Eacute; </FONT></i><i><FONT SIZE=2>A CONSECU&Ccedil;&Atilde;O DE OUTRO TRABALHO.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A INDENIZA&Ccedil;&Atilde;O AUFERIDA, NESTAS CONDI&Ccedil;&Otilde;ES, N&Atilde;O </FONT></i><i><FONT SIZE=2>SE ERIGE EM RENDA, NA DEFINI&Ccedil;&Atilde;O LEGAL, TENDO DUPLA </FONT></i><i><FONT SIZE=2>FINALIDADE: RESSARCIR O DANO CAUSADO E, AO MENOS EM </FONT></i><i><FONT SIZE=2>PARTE, PREVIDENCIALMENTE, PROPICIAR MEIOS PARA QUE </FONT></i><i><FONT SIZE=2>O EMPREGADO DESPEDIDO ENFRENTE AS DIFICULDADES </FONT></i><i><FONT SIZE=2>DOS PRIMEIROS MOMENTOS, DESTINADOS A PROCURA DE </FONT></i><i><FONT SIZE=2>EMPREGO OU DE OUTRO MEIIO DE SUBSIST&Ecirc;NCIA. O </FONT></i><i><FONT SIZE=2>&quot;QUANTUM&quot; RECEBIDO TEM FEI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA, AL&Eacute;M </FONT></i><i><FONT SIZE=2>DA RESSARCIT&Oacute;RIA, CONSTITUINDO, DESENGANADAMENTE, </FONT></i><i><FONT SIZE=2>MERA INDENIZA&Ccedil;&Atilde;O, INDENE A INCID&Ecirc;NCIA DO TRIBUTO.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>RECURSO PROVIDO. DECIS&Atilde;O INDISCREPANTE.&quot;&nbsp; </FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(REsp. n. 153.242-SP, Rel. Min. Dem&oacute;crito Reinaldo, DJU. de </FONT><FONT SIZE=2>02.03.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, j&aacute; se encontra pacificado, nesta Corte Superior de Justi&ccedil;a, o </FONT><FONT SIZE=2>entendimento de que as verbas recebidas pelo empregado, a t&iacute;tulo de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por ades&atilde;o a programa de demiss&atilde;o volunt&aacute;ria, n&atilde;o est&atilde;o sujeitas &agrave; </FONT><FONT SIZE=2>incid&ecirc;ncia do imposto de renda, consoante ficou cristalizado na S&uacute;mula n. 215</FONT><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A indeniza&ccedil;&atilde;o recebida pela ades&atilde;o a programa de incentivo </FONT></i><i><FONT SIZE=2>&agrave; demiss&atilde;o volunt&aacute;ria n&atilde;o est&aacute; sujeita &agrave; incid&ecirc;ncia do imposto de </FONT></i><i><FONT SIZE=2>renda&quot;. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave;s f&eacute;rias, a pr&oacute;pria Consolida&ccedil;&atilde;o das Leis do Trabalho </FONT><FONT SIZE=2>as trata de forma privilegiada, tanto assim que seu gozo se constitui em direito </FONT><FONT SIZE=2>imposterg&aacute;vel do trabalhador e dever compuls&oacute;rio do empregador. Salvo </FONT><FONT SIZE=2>pequena parcela em dinheiro, devem ser gozadas tamb&eacute;m </FONT><i><FONT SIZE=2>in natura</FONT></i><FONT SIZE=2>; convers&atilde;o </FONT><FONT SIZE=2>apenas de 1&frasl;3 (um ter&ccedil;o) em abono pecuni&aacute;rio (artigo 143 da C.L.T.). V&ecirc;-se, </FONT><FONT SIZE=2>ent&atilde;o, que, em princ&iacute;pio, as f&eacute;rias caracterizam direito infung&iacute;vel.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, no Direito do Trabalho, t&atilde;o apenas em casos de </FONT><FONT SIZE=2>inadimplemento, por parte do empregador, &eacute; que surge o suced&acirc;neo da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, como tamb&eacute;m no caso de n&atilde;o haver a frui&ccedil;&atilde;o dessas f&eacute;rias por </FONT><FONT SIZE=2>programa de demiss&atilde;o volunt&aacute;ria.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A vigente Constitui&ccedil;&atilde;o da Rep&uacute;blica, em seu artigo 7&ordm;, inciso XVII, </FONT><FONT SIZE=2>assegura aos trabalhadores urbanos e rurais o direito de </FONT><i><FONT SIZE=2>&quot;gozo de f&eacute;rias anuais </FONT></i><i><FONT SIZE=2>remuneradas com, pelo menos, 1&frasl;3 (um ter&ccedil;o) a mais do que o sal&aacute;rio normal&quot;</FONT></i><FONT SIZE=2>, a </FONT><FONT SIZE=2>fim de que o empregado possa, al&eacute;m de arcar com seus compromissos mensais </FONT><FONT SIZE=2>normais, usufruir tamb&eacute;m de condi&ccedil;&otilde;es materiais mais vantajosas para as f&eacute;rias </FONT><FONT SIZE=2>realmente gozar.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, </FONT><i><FONT SIZE=2>a contrariu sensu</FONT></i><FONT SIZE=2> do alegado pela recorrente, a S&uacute;mula n. </FONT><FONT SIZE=2>125, desta Corte Superior de Justi&ccedil;a, n&atilde;o faz a exig&ecirc;ncia de que esse benef&iacute;cio </FONT><FONT SIZE=2>n&atilde;o tenha sido gozado em raz&atilde;o da necessidade de servi&ccedil;o, para que n&atilde;o haja a </FONT><FONT SIZE=2>incid&ecirc;ncia do imposto de renda, porquanto, </FONT><i><FONT SIZE=2>&quot;o que afasta a incid&ecirc;ncia tribut&aacute;ria </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; a necessidade do servi&ccedil;o, mas sim o car&aacute;ter indenizat&oacute;rio das f&eacute;rias, o fato </FONT></i><i><FONT SIZE=2>de n&atilde;o podermos consider&aacute;-las como renda, ou acr&eacute;scimo pecuni&aacute;rio&quot; (AG n. </FONT></i><i><FONT SIZE=2>157.735-MG, Rel. Min. H&eacute;lio Mosimann, DJ. de 05.03.98).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="DECFIM"></a></FONT><FONT SIZE=2>Mais a mais, da leitura das Instru&ccedil;&otilde;es Normativas ns. 165&frasl;98, de </FONT><FONT SIZE=2>31.12.98, e 3&frasl;99, de 13.01.99, e do Ato Declarat&oacute;rio n. 003, de 07.01.99, da </FONT><FONT SIZE=2>Secretaria da Receita Federal, verifica-se que, no &acirc;mbito da Uni&atilde;o Federal, o </FONT><FONT SIZE=2>entendimento de que n&atilde;o incide imposto de renda sobre essas verbas j&aacute; se </FONT><FONT SIZE=2>encontra pacificado, porquanto disciplinam esses atos a dispensa da </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;constitui&ccedil;&atilde;o de cr&eacute;ditos da Fazenda Nacional relativamente &agrave; incid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>Imposto de Renda na fonte sobre as verbas indenizat&oacute;rias pagas em decorr&ecirc;ncia </FONT></i><i><FONT SIZE=2>de incentivo &agrave; demiss&atilde;o volunt&aacute;ria&quot;</FONT></i><FONT SIZE=2> (artigo 1&ordm; da IN 165&frasl;98), bem como declara </FONT><FONT SIZE=2>que o Procurador-Geral da Fazenda, em parecer devidamente aprovado pelo </FONT><FONT SIZE=2>Ministro de Estado da Fazenda, </FONT><i><FONT SIZE=2>&quot;dispensou a interposi&ccedil;&atilde;o de recursos e a </FONT></i><i><FONT SIZE=2>desist&ecirc;ncia dos j&aacute; interpostos nas a&ccedil;&otilde;es que cuidam, no m&eacute;rito, exclusivamente, </FONT></i><i><FONT SIZE=2>da n&atilde;o incid&ecirc;ncia do Imposto de Renda na fonte sobre verbas indenizat&oacute;rias </FONT></i><i><FONT SIZE=2>referentes a programas de demiss&atilde;o volunt&aacute;ria&quot; </FONT></i><FONT SIZE=2>(IN 165&frasl;98), e, por fim, que </FONT><i><FONT SIZE=2>&quot;os </FONT></i><i><FONT SIZE=2>valores pagos por pessoa jur&iacute;dica a seus empregados, a t&iacute;tulo de incentivo &agrave; </FONT></i><i><FONT SIZE=2>ades&atilde;o a Programas de Desligamento Volunt&aacute;rio &ndash; PDV, considerados, em </FONT></i><i><FONT SIZE=2>reiteradas decis&otilde;es do Poder Judici&aacute;rio, como verbas de natureza indenizat&oacute;ria, e </FONT></i><i><FONT SIZE=2>assim reconhecidos por meio do Parecer PGFN&frasl;CRJ&frasl;N 1278&frasl;98, aprovado pelo </FONT></i><i><FONT SIZE=2>Ministro de Estado da Fazenda em 17 de setembro de 1998, n&atilde;o se sujeitam &agrave; </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia do imposto</FONT></i><FONT SIZE=2> de </FONT><i><FONT SIZE=2>renda na fonte nem na Declara&ccedil;&atilde;o de Ajuste Anual&quot; </FONT></i><FONT SIZE=2>(Ato Declarat&oacute;rio SRF n. 003&frasl;99)</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o do Tribunal de origem est&aacute;, portanto, em conson&acirc;ncia </FONT><FONT SIZE=2>com a jurisprud&ecirc;ncia deste egr&eacute;gio Sodal&iacute;cio, n&atilde;o havendo, em conseq&uuml;&ecirc;ncia, </FONT><FONT SIZE=2>reparos a fazer na decis&atilde;o agravada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que precede, com fulcro no artigo 557, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego provimento ao agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 103133</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>