<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.903 - RJ (2001&frasl;0080920-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>POTTERS INDUSTRIAL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUSTAVO ANT&Ocirc;NIO FERES PAIX&Atilde;O E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO. FINSOCIAL. COMPENSA&Ccedil;&Atilde;O PELA VIA DA </FONT><FONT SIZE=2>ANTECIPA&Ccedil;&Atilde;O DA TUTELA. CERTEZA DO CR&Eacute;DITO, MAS </FONT><FONT SIZE=2>ILIQUIDEZ. IMPOSSIBILIDADE. PRECEDENTES. S&Uacute;MULA N&ordm; </FONT><FONT SIZE=2>212&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Debate desenvolvido no curso da presente a&ccedil;&atilde;o, ora </FONT><FONT SIZE=2>examinada em grau de recurso especial, acerca da possibilidade de se </FONT><FONT SIZE=2>compensar, atrav&eacute;s de antecipa&ccedil;&atilde;o da tutela, a contribui&ccedil;&atilde;o do </FONT><FONT SIZE=2>Finsocial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se vislumbra presente o direito l&iacute;quido e certo &agrave; tutela </FONT><FONT SIZE=2>antecipada pleiteada e concedida, a fim de possibilitar a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>almejada. Ao contr&aacute;rio, tem-se por correto o seu indeferimento, visto </FONT><FONT SIZE=2>que o art. 170, do CTN, estabelece certas condi&ccedil;&otilde;es &agrave; compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>de tributos, as quais n&atilde;o se acham presentes no caso em apre&ccedil;o. A </FONT><FONT SIZE=2>certeza e a liquidez dos cr&eacute;ditos s&atilde;o requisitos indispens&aacute;veis para a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o autorizada por lei, segundo o texto legal referenciado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Cr&eacute;ditos que n&atilde;o se apresentam l&iacute;quidos, porque </FONT><FONT SIZE=2>dependem, t&atilde;o-somente, de valores de conhecimento da parte autora, </FONT><FONT SIZE=2>n&atilde;o sendo poss&iacute;vel aferir sua corre&ccedil;&atilde;o em sede liminar ou em </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o da tutela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Pacifica&ccedil;&atilde;o do assunto no seio jurisprudencial das 1&ordf; e 2&ordf; </FONT><FONT SIZE=2>Turmas do Superior Tribunal de Justi&ccedil;a no sentido de que o instituto </FONT><FONT SIZE=2>da compensa&ccedil;&atilde;o, via liminar em mandado de seguran&ccedil;a ou em a&ccedil;&atilde;o </FONT><FONT SIZE=2>cautelar, ou em qualquer tipo de provimento que antecipe a tutela da </FONT><FONT SIZE=2>a&ccedil;&atilde;o, n&atilde;o &eacute; permitido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 212&frasl;STJ: &quot;A compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>cr&eacute;ditos tribut&aacute;rios n&atilde;o pode ser deferida por medida liminar&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Agravo de instrumento desprovido.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada no intuito de reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que, em a&ccedil;&atilde;o objetivando a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o do Finsocial, entendeu que a &quot;a concess&atilde;o de antecipa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tutela &eacute; prerrogativa do poder geral do Juiz e s&oacute; deve ser cassada em caso de </FONT><FONT SIZE=2>ilegalidade ou se feita com abuso de poder&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aponta-se viola&ccedil;&atilde;o aos arts. 273, do CPC, e 66, &sect; 3&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>8.383&frasl;91, no intuito de reformar a decis&atilde;o impugnada. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o examinada contra ac&oacute;rd&atilde;o que indeferiu </FONT><FONT SIZE=2>pedido de compensa&ccedil;&atilde;o a ser efetuado em sede de antecipa&ccedil;&atilde;o da tutela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao meu julgar, o presente recurso n&atilde;o merece prosperar, devendo o </FONT><FONT SIZE=2>venerando aresto ora atacado ser mantido pelos fundamentos aqui </FONT><FONT SIZE=2>desenvolvidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se vislumbra presente o direito l&iacute;quido e certo &agrave; tutela pleiteada, </FONT><FONT SIZE=2>a fim de possibilitar a concess&atilde;o da compensa&ccedil;&atilde;o almejada. Ao contr&aacute;rio, </FONT><FONT SIZE=2>entendo correto o seu indeferimento, visto que o art. 170, do CTN, estabelece </FONT><FONT SIZE=2>certas condi&ccedil;&otilde;es &agrave; compensa&ccedil;&atilde;o de tributos, as quais n&atilde;o se acham </FONT><FONT SIZE=2>presentes no caso em apre&ccedil;o. A certeza e a liquidez dos cr&eacute;ditos s&atilde;o </FONT><FONT SIZE=2>requisitos indispens&aacute;veis para a compensa&ccedil;&atilde;o autorizada por lei, segundo o </FONT><FONT SIZE=2>texto legal referenciado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No presente caso, os cr&eacute;ditos n&atilde;o s&atilde;o l&iacute;quidos, porque dependem, </FONT><FONT SIZE=2>t&atilde;o-somente, de valores de conhecimento da parte autora, n&atilde;o sendo poss&iacute;vel </FONT><FONT SIZE=2>aferir sua corre&ccedil;&atilde;o em sede de tutela antecipada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se depreende do exame do processado, confundem-se os </FONT><FONT SIZE=2>pedidos liminar (antecipa&ccedil;&atilde;o da tutela) e definitivo, consistentes, ao meu </FONT><FONT SIZE=2>pensar, identicamente, em facultar o direito da compensa&ccedil;&atilde;o postulada. H&aacute;, </FONT><FONT SIZE=2>portanto, insufici&ecirc;ncia de elementos para a concess&atilde;o da antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>postulada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o deferimento da antecipa&ccedil;&atilde;o tutelar mostra-se com car&aacute;ter </FONT><FONT SIZE=2>de satisfatividade, esgotando-se, assim, o m&eacute;rito da demanda e seu objeto </FONT><FONT SIZE=2>n&atilde;o mais ter&aacute; sentido, posto que concedido na &iacute;ntegra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao mais, a compensa&ccedil;&atilde;o de tributos via liminar em mandado de </FONT><FONT SIZE=2>seguran&ccedil;a ou em a&ccedil;&atilde;o cautelar, ou, ainda, em sede de antecipa&ccedil;&atilde;o da tutela, </FONT><FONT SIZE=2>vem sendo desautorizada por este Colendo Superior Tribunal de Justi&ccedil;a, em </FONT><FONT SIZE=2>in&uacute;meros julgados, conforme se depreende das decis&otilde;es a seguir registradas:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. IMPOSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A compensa&ccedil;&atilde;o prevista no art. 66 da Lei 8.383&frasl;91 n&atilde;o pode </FONT><FONT SIZE=2>ser efetuada pelo contribuinte ao seu livre arb&iacute;trio. Necess&aacute;rio se faz, </FONT><FONT SIZE=2>para come&ccedil;ar, o reconhecimento, em definitivo, de seu cr&eacute;dito pelo </FONT><FONT SIZE=2>&oacute;rg&atilde;o fazend&aacute;rio competente ou pelo Poder Judici&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso improvido.&quot; (REsp. n&ordm; 56.355-0-PR - STJ - 1&ordf; Turma </FONT><FONT SIZE=2>- Rel. Min. C&eacute;sar Rocha - DJU 20&frasl;02&frasl;95)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. CR&Eacute;DITO </FONT><FONT SIZE=2>TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. CAUTELAR E LIMINAR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o &eacute; admiss&iacute;vel, por meio de concess&atilde;o de cautelar ou de </FONT><FONT SIZE=2>liminar, assegurar-se a compensa&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Recurso especial conhecido e provido.&quot; (REsp. n&ordm; </FONT><FONT SIZE=2>92.722&frasl;CE, Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, DJ de 19&frasl;05&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. CONTRIBUI&Ccedil;&Atilde;O PARA O </FONT><FONT SIZE=2>FINSOCIAL, CONTRIBUI&Ccedil;&Atilde;O PARA O PIS E CONTRIBUI&Ccedil;&Atilde;O PARA </FONT><FONT SIZE=2>A COFINS. LIMINAR: DESCABIMENTO. LEI N&ordm; 8.393&frasl;91, ART. 66.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Firmou-se a jurisprud&ecirc;ncia do STJ no sentido da </FONT><FONT SIZE=2>possibilidade de que podem ser compensados os valores excedentes </FONT><FONT SIZE=2>recolhidos a t&iacute;tulo de FINSOCIAL com os devidos a t&iacute;tulo de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o para a COFINS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A referida jurisprud&ecirc;ncia n&atilde;o admite a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>parcelas relativas ao PIS com as atinentes &agrave; COFINS, por serem </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es de esp&eacute;cies distintas, nem a concess&atilde;o de liminar ou </FONT><FONT SIZE=2>cautelar para o fim aludido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Os juros morat&oacute;rios, &agrave; taxa de 12% ao ano, s&atilde;o devidos a </FONT><FONT SIZE=2>partir do tr&acirc;nsito em julgado da decis&atilde;o que os concedeu (CTN, art. </FONT><FONT SIZE=2>167, par&aacute;grafo &uacute;nico).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Recurso especial conhecido e parcialmente provido.&quot; </FONT><FONT SIZE=2>(REsp. n&ordm; 117.844-CE, Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, DJ de </FONT><FONT SIZE=2>04&frasl;08&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. A&Ccedil;&Atilde;O CAUTELAR. </FONT><FONT SIZE=2>LIMINAR. COMPENSA&Ccedil;&Atilde;O DO FINSOCIAL COM TRIBUTO DA </FONT><FONT SIZE=2>MESMA NATUREZA. DESCABIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o cabe postular no &acirc;mbito estreito da liminar, em cautelar </FONT><FONT SIZE=2>inominada, a compensa&ccedil;&atilde;o de cr&eacute;ditos relativos ao FINSOCIAL com </FONT><FONT SIZE=2>outros pertinentes &agrave; COFINS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - In casu, ao pedir a concess&atilde;o de liminar, com o escopo de </FONT><FONT SIZE=2>lhe assegurar o direito de proceder &agrave; compensa&ccedil;&atilde;o de cr&eacute;ditos de sua </FONT><FONT SIZE=2>titularidade, de sorte a extingui-los, formula o postulante pedido de </FONT><FONT SIZE=2>fei&ccedil;&atilde;o inquestionavelmente satisfativa, o que n&atilde;o se compadece com o </FONT><FONT SIZE=2>perfil t&eacute;cnico processual do provimento cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot; (REsp. n&ordm; </FONT><FONT SIZE=2>121.315&frasl;PR, Rel. Min. Dem&oacute;crito Reinaldo, DJ de 30&frasl;06&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA SOBRE A </FONT><FONT SIZE=2>REMUNERA&Ccedil;&Atilde;O DE ADMINISTRADORES E AUT&Ocirc;NOMOS. </FONT><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O DOS VALORES DEVIDOS NOS EXERC&Iacute;CIOS </FONT><FONT SIZE=2>POSTERIORES A T&Iacute;TULO DE CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA </FONT><FONT SIZE=2>INCIDENTE SOBRE A FOLHA DE SAL&Aacute;RIOS. IMPOSSIBILIDADE </FONT><FONT SIZE=2>ATRAV&Eacute;S DE A&Ccedil;&Atilde;O CAUTELAR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A a&ccedil;&atilde;o cautelar s&oacute; deve ser julgada procedente se </FONT><FONT SIZE=2>necess&aacute;ria para evitar dano iminente, n&atilde;o sendo esse o caso quando </FONT><FONT SIZE=2>o ato administrativo que se quer impedir (o auto de infra&ccedil;&atilde;o) n&atilde;o </FONT><FONT SIZE=2>produz quaisquer efeitos at&eacute; o julgamento da impugna&ccedil;&atilde;o que pode </FONT><FONT SIZE=2>ser oposta pelo contribuinte independentemente de qualquer limita&ccedil;&atilde;o, </FONT><FONT SIZE=2>salvo a de prazo (CTN, artigo 151, III).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial conhecido e provido.&quot; (REsp. n&ordm; </FONT><FONT SIZE=2>124.940&frasl;CE, Rel. Min. Ari Pargendler, DJU 18&frasl;08&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. CR&Eacute;DITO </FONT><FONT SIZE=2>TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. CONTRIBUI&Ccedil;&Atilde;O SOCIAL. </FONT><FONT SIZE=2>ADMINISTRADORES E AUT&Ocirc;NOMOS. MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A. LIMINAR. DESCABIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- A certeza e a liquidez dos cr&eacute;ditos s&atilde;o requisitos </FONT><FONT SIZE=2>indispens&aacute;veis para a compensa&ccedil;&atilde;o autorizada por lei, conforme art. </FONT><FONT SIZE=2>170 do CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - N&atilde;o &eacute; admiss&iacute;vel, por meio de concess&atilde;o de liminar ou </FONT><FONT SIZE=2>cautelar, assegurar-se a compensa&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Recurso improvido.&quot; (ROMS n&ordm; 7.947&frasl;SP, desta relatoria, </FONT><FONT SIZE=2>DJU de 17&frasl;11&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. MANDADO DE SEGURAN&Ccedil;A. </FONT><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O. MEDIDA CAUTELAR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A via da liminar em medida cautelar n&atilde;o &eacute; a adequada para </FONT><FONT SIZE=2>se obter compensa&ccedil;&atilde;o de tributos, pelo car&aacute;ter satisfativo que tem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o constitui ilegalidade, nem configura abuso de poder, o </FONT><FONT SIZE=2>ato do juiz que indefere liminar, em mandado de seguran&ccedil;a impetrado </FONT><FONT SIZE=2>para fins de compensar tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso ordin&aacute;rio em mandado de seguran&ccedil;a interposto </FONT><FONT SIZE=2>antes da vig&ecirc;ncia da nova sistem&aacute;tica do agravo que se nega </FONT><FONT SIZE=2>provimento.&quot; (ROMS n&ordm; 7485&frasl;SP, Reg. n&ordm; 96&frasl;0048707-3, deste Relator, </FONT><FONT SIZE=2>DJU de 02&frasl;09&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o constitui ilegalidade, nem configura abuso de poder, o ato </FONT><FONT SIZE=2>do juiz que indefere liminar, em Mandado de Seguran&ccedil;a impetrado </FONT><FONT SIZE=2>com o objetivo de compensar, no exerc&iacute;cio financeiro de 1992, a </FONT><FONT SIZE=2>quantia indevidamente paga, a t&iacute;tulo de contribui&ccedil;&atilde;o social, no per&iacute;odo </FONT><FONT SIZE=2>da vacatio legis da Lei n&ordm; 7.889&frasl;88. O ato atacado encontra respaldo </FONT><FONT SIZE=2>no poder geral de cautela que a lei processual civil confere ao </FONT><FONT SIZE=2>magistrado.&quot; (STJ, ROMS n&ordm; 3998, 1&ordf; Turma, Rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJ 05&frasl;09&frasl;94).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Pedido de compensa&ccedil;&atilde;o j&aacute; formulado em a&ccedil;&atilde;o de Repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>de Ind&eacute;bito - Inexist&ecirc;ncia de ilegalidade ou abuso de poder. Em </FONT><FONT SIZE=2>medida cautelar ajuizada depois de proposta a A&ccedil;&atilde;o de Repeti&ccedil;&atilde;o de </FONT><FONT SIZE=2>Ind&eacute;bito e com o mesmo pedido desta, a liminar foi corretamente </FONT><FONT SIZE=2>indeferida por decis&atilde;o que n&atilde;o padece de nenhuma ilegalidade ou de </FONT><FONT SIZE=2>abuso de poder.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A concess&atilde;o ou n&atilde;o de liminar em Medida Cautelar decorre da </FONT><FONT SIZE=2>livre convic&ccedil;&atilde;o e prudente arb&iacute;trio do juiz.&quot; (STJ, ROMS n&ordm; 4596, Rel. </FONT><FONT SIZE=2>Min. Garcia Vieira, 1&ordf; Turma, DJ 20&frasl;02&frasl;95).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Junte-se a essas decis&otilde;es as seguintes: REsp n&ordm; 154346&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Ari Pargendler, DJU de 16&frasl;02&frasl;98; EDREsp n&ordm; 130812&frasl;SP, Rel. Min. H&eacute;lio </FONT><FONT SIZE=2>Mosimann, DJU de 1&ordm;&frasl;12&frasl;97; REsp n&ordm; 121948&frasl;BA, Rel. Min. Garcia Vieira, DJU </FONT><FONT SIZE=2>de 16&frasl;03&frasl;98; REsp n&ordm; 135957&frasl;AL, Rel. Min. Garcia Vieira, DJU de 23&frasl;03&frasl;98; </FONT><FONT SIZE=2>REsp n&ordm; 152758&frasl;CE, Rel. Min. Pe&ccedil;anha Martins, DJU de 09&frasl;03&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>153100&frasl;CE, Rel. Min. Milton Luiz Pereira, DJU de 09&frasl;03&frasl;98.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte Superior editou a S&uacute;mula n&ordm; 212, do seguinte teor, aplic&aacute;vel </FONT><FONT SIZE=2>&agrave; antecipa&ccedil;&atilde;o da tutela: &quot;A compensa&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios n&atilde;o pode ser </FONT><FONT SIZE=2>deferida por medida liminar&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124327</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>