<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.890 - SP (2001&frasl;0061302-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE ROBERTO SAMOGIN E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE ROBERTO SAMOGIN (EM CAUSA PROPRIA) E </FONT><FONT SIZE=2>OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO MERIDIONAL DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE LUIZ BUCH E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento. Processo civil. Valor da causa. Impugna&ccedil;&atilde;o. </FONT><FONT SIZE=2>A&ccedil;&atilde;o declarat&oacute;ria. Diverg&ecirc;ncia jurisprudencial n&atilde;o comprovada. Incid&ecirc;ncia da </FONT><FONT SIZE=2>s&uacute;mula 182. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Os agravantes n&atilde;o procederam &agrave; demonstra&ccedil;&atilde;o anal&iacute;tica da </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia nos moldes exigidos. Cuidaram de transcrever ementas de julgados </FONT></i><i><FONT SIZE=2>tidos por paradigmas, sem evidenciar os pontos que caracterizam o diss&iacute;dio bem </FONT></i><i><FONT SIZE=2>como a similitude entre as bases f&aacute;ticas dos julgados. A jurisprud&ecirc;ncia desta Corte </FONT></i><i><FONT SIZE=2>&eacute; pac&iacute;fica no sentido de que a simples transcri&ccedil;&atilde;o de ementas n&atilde;o configura </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial, que deve ser comprovada atrav&eacute;s da demonstra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>anal&iacute;tica das teses dissidentes dos arestos confrontados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Ressalte-se, outrossim, que transcreveram ac&oacute;rd&atilde;o tido por </FONT></i><i><FONT SIZE=2>paradigma, sem proceder &agrave; demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia, de modo a </FONT></i><i><FONT SIZE=2>confrontar os trechos divergentes dos arestos recorrido e paradigma, demonstrando, </FONT></i><i><FONT SIZE=2>ainda a similitude f&aacute;tica.- </FONT></i></div>
<div ALIGN="CENTER"><i><FONT SIZE=2> - Incide na S&uacute;mula N&ordm; 182: &quot;&Eacute; invi&aacute;vel o agravo do artigo 545 do CPC que deixa de </FONT></i><i><FONT SIZE=2>atacar especificamente os fundamentos da decis&atilde;o agravada&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Agravo de instrumento a que se nega provimento.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>D e c i s &atilde; o</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento em a&ccedil;&atilde;o declarat&oacute;ria cumulada </FONT><FONT SIZE=2>com repeti&ccedil;&atilde;o de ind&eacute;bito, interposto por JOS&Eacute; ROBERTO SIMOGIM E C&Ocirc;NJUGE </FONT><FONT SIZE=2>contra decis&atilde;o denegat&oacute;ria de seguimento de recurso especial interposto com </FONT><FONT SIZE=2>fundamento no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, visando a </FONT><FONT SIZE=2>reforma de v. ac&oacute;rd&atilde;o que negou provimento a agravo de instrumento interposto </FONT><FONT SIZE=2>contra decis&atilde;o de primeiro grau que acolheu impugna&ccedil;&atilde;o ao valor da causa feita </FONT><FONT SIZE=2>pelo BANCO MERIDIONAL DO BRASIL S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora agravantes ajuizaram a&ccedil;&atilde;o declarat&oacute;ria de modifica&ccedil;&atilde;o </FONT><FONT SIZE=2>contratual cumulada com repeti&ccedil;&atilde;o do que teriam pago a mais, contra o agravado. </FONT><FONT SIZE=2>Pretendem, nessa a&ccedil;&atilde;o, ver reconhecido seu direito de&nbsp; n&atilde;o pagar pelos acr&eacute;scimos </FONT><FONT SIZE=2>financeiros exigidos, que consideram ilegais, e &agrave; repeti&ccedil;&atilde;o de pagamentos cobrados </FONT><FONT SIZE=2>indevidamente e que or&ccedil;aram em R$ 120.457,49 (cento e vinte mil, quatrocentos e </FONT><FONT SIZE=2>cinq&uuml;enta e sete reais e quarenta e nove centavos). Deram &agrave; causa o valor de R$ </FONT><FONT SIZE=2>3.000,00 (tr&ecirc;s mil reais).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acolhendo a impugna&ccedil;&atilde;o feita pelo agravado, determinou o ilustre juiz </FONT><FONT SIZE=2>oficiante que o valor da causa corresponda ao da pretens&atilde;o ressarcit&oacute;ria, que, </FONT><FONT SIZE=2>expressamente foi fixada em R$ 120.457,49 (cento e vinte mil, quatrocentos e </FONT><FONT SIZE=2>cinq&uuml;enta e sete reais e quarenta e nove centavos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Manifestando inconformismo com a decis&atilde;o interlocut&oacute;ria que julgou a </FONT><FONT SIZE=2>impugna&ccedil;&atilde;o ao valor da causa, os agravantes interpuseram&nbsp; o agravo de </FONT><FONT SIZE=2>instrumento do art. 522 e seguintes do C&oacute;digo de Processo Civil, afirmando que </FONT><FONT SIZE=2>seria caso de aplica&ccedil;&atilde;o do art. 259, inciso V do C&oacute;digo de Processo Civil. O agravo </FONT><FONT SIZE=2>de instrumento foi considerado improcedente por ter sido considerada correta a </FONT><FONT SIZE=2>decis&atilde;o atacada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o atacado restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;VALOR DA CAUSA &ndash; IMPUGNA&Ccedil;&Atilde;O - A&Ccedil;&Atilde;O DE REVIS&Atilde;O DE </FONT><FONT SIZE=2>CL&Aacute;USULAS E REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO &ndash; HIP&Oacute;TESE EM QUE, TENDO A </FONT><FONT SIZE=2>PRETENS&Atilde;O VALOR CERTO, ESTE &Eacute; QUE DEVE SER UTILIZADO PARA </FONT><FONT SIZE=2>VALORAR A CAUSA &ndash; AGRAVO IMPROVIDO.&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Irresignados, o ora agravantes interpuseram recurso especial </FONT><FONT SIZE=2>fundamentado nas al&iacute;neas 'a' e 'c' do permissivo constitucional, apontando que o </FONT><FONT SIZE=2>aresto acoimado violou os art. 259, inciso V, al&eacute;m de divergir da jurisprud&ecirc;ncia de </FONT><FONT SIZE=2>outros tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> negou seguimento ao recurso especial sob o </FONT><FONT SIZE=2>fundamento de que o recurso n&atilde;o merece prosperar pela al&iacute;nea &quot;a&quot; da norma </FONT><FONT SIZE=2>autorizadora por n&atilde;o se vislumbrar no v.arresto guerreado a propalada ofensa ao </FONT><FONT SIZE=2>inc. V, art.259 do C&oacute;digo de Processo Civil, ao rev&eacute;s do sustentado nas raz&otilde;es </FONT><FONT SIZE=2>recursais, e sim ter verificado o &oacute;rg&atilde;o julgador ser inaplic&aacute;vel o aludido dispositivo, </FONT><FONT SIZE=2>porquanto das duas pretens&otilde;es deduzidas pelo autor, uma tinha valor definido, </FONT><FONT SIZE=2>sendo este que deveria valorar a causa &quot;ex vi&quot; do disposto no inc. II do artigo tido </FONT><FONT SIZE=2>por violado, afigurando-se, pois, a manuten&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>decisum</FONT></b><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>singular. Destarte, </FONT><FONT SIZE=2>tem-se por inatacada a legisla&ccedil;&atilde;o federal arrolada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto a letra &quot;c&quot; do permissivo constitucional, o Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>entendeu ter sido desatendido o requisito previsto no art.255, par.1&ordm; e 2&ordm; do </FONT><FONT SIZE=2>Regimento Interno do Colendo Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; al&iacute;nea 'a' do permissivo constitucional, n&atilde;o merece </FONT><FONT SIZE=2>conhecimento o recurso quanto &agrave; apontada viola&ccedil;&atilde;o ao art. 259, incisoV, do CPC, </FONT><FONT SIZE=2>por estar em desacordo com a S&uacute;mula N&ordm; 182 do Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; apontada diverg&ecirc;ncia jurisprudencial, o apelo </FONT><FONT SIZE=2>extremo n&atilde;o ultrapassa o ju&iacute;zo de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que os ora agravantes n&atilde;o procederam &agrave; demonstra&ccedil;&atilde;o </FONT><FONT SIZE=2>anal&iacute;tica da diverg&ecirc;ncia nos moldes exigidos. Cuidaram de transcrever ementas de </FONT><FONT SIZE=2>julgados tidos por paradigmas, sem evidenciar os pontos que caracterizam o </FONT><FONT SIZE=2>diss&iacute;dio bem como a similitude entre as bases f&aacute;ticas dos julgados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica no sentido de que a simples </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas n&atilde;o configura diverg&ecirc;ncia jurisprudencial, que deve ser </FONT><FONT SIZE=2>comprovada atrav&eacute;s da demonstra&ccedil;&atilde;o anal&iacute;tica das teses dissidentes dos arestos </FONT><FONT SIZE=2>confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, outrossim, que transcreveram ac&oacute;rd&atilde;o tido por </FONT><FONT SIZE=2>paradigma, sem proceder &agrave; demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia, de modo a </FONT><FONT SIZE=2>confrontar os trechos divergentes dos arestos recorrido e paradigma, demonstrando, </FONT><FONT SIZE=2>ainda a similitude f&aacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, n&atilde;o tendo os agravantes cumprido todos os requisitos </FONT><FONT SIZE=2>constantes do art. 255 do RISTJ e do art.541 , &sect; &uacute;nico do CPC, n&atilde;o h&aacute; como </FONT><FONT SIZE=2>conhecer o recurso pela diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministra Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora.</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87291</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>