<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 384.685 - RS (2001&frasl;0054613-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ANTONIO DE OLIVEIRA STOCKINGER E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KRIESER KRIESER E COMPANHIA LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AQUILES GIOVELLI E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Direito comercial e econ&ocirc;mico. Agravo de instrumento. Institui&ccedil;&otilde;es </FONT><FONT SIZE=2>banc&aacute;rias. Aplica&ccedil;&atilde;o do CDC. Taxa de juros. Limite. </FONT><FONT SIZE=2>Prequestionamento. Diss&iacute;dio jurisprudencial. Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp; O CDC se aplica aos contratos banc&aacute;rios pactuados entre banco e </FONT><FONT SIZE=2>pessoa jur&iacute;dica, a n&atilde;o ser que seja demonstrada a inexist&ecirc;ncia de </FONT><FONT SIZE=2>rela&ccedil;&atilde;o de consumo entre estes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se aplica a limita&ccedil;&atilde;o da taxa de juros de 12%, prevista na Lei </FONT><FONT SIZE=2>da Usura, aos contratos de empr&eacute;stimo banc&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o Recurso Especial em que se arg&uuml;i mat&eacute;ria n&atilde;o </FONT><FONT SIZE=2>discutida pelo Tribunal de origem, porque ausente o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial alegado em Recurso </FONT><FONT SIZE=2>Especial requer a demonstra&ccedil;&atilde;o da similitude f&aacute;tica entre os julgados </FONT><FONT SIZE=2>tidos como divergentes.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Banco Ita&uacute; S&frasl;A, com fulcro nas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado do Rio Grande do Sul, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; EMBARGOS DE DEVEDOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O. NULIDADE </FONT></i><i><FONT SIZE=2>INOCORRENTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se tratando no caso dos autos de contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente, mas de contrato de </FONT></i><i><FONT SIZE=2>empr&eacute;stimo acompanhado de demonstrativo de c&aacute;lculo, nos termos </FONT></i><i><FONT SIZE=2>do exigido pelos artigos 604 e 614, inc. II, do CPC, n&atilde;o h&aacute; que se </FONT></i><i><FONT SIZE=2>falar em nulidade da execu&ccedil;&atilde;o por aus&ecirc;ncia de t&iacute;tulo executivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>NOVA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contratos novados e, por isso, extintos, n&atilde;o podem ser </FONT></i><i><FONT SIZE=2>objeto de revis&atilde;o, sob pena de comprometimento das rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>jur&iacute;dicas, salvo prova inequ&iacute;voca de v&iacute;cio de consentimento </FONT></i><i><FONT SIZE=2>verificado na transa&ccedil;&atilde;o. Intelig&ecirc;ncia dos artigos 999, inciso I, 1.003 e </FONT></i><i><FONT SIZE=2>1.030 do C&oacute;digo Civil Brasileiro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>DIREITO CIVIL E CONSTITUCIONAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>TAXA DOS JUROS REMUNERAT&Oacute;RIOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em que pese o fato de que com o julgamento definitivo </FONT></i><i><FONT SIZE=2>da ADIN n&ordm; 4&frasl;DF, firmou-se o entendimento jurisprudencial no </FONT></i><i><FONT SIZE=2>sentido da n&atilde;o-auto-aplicabilidade do artigo 192, par&aacute;grafo 3&ordm;, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, resta vedado ao legislador infraconstitucional </FONT></i><i><FONT SIZE=2>contrariar as suas disposi&ccedil;&otilde;es, face a efic&aacute;cia negativa intr&iacute;nseca &agrave;s </FONT></i><i><FONT SIZE=2>normas constitucionais de efic&aacute;cia limitada. Por outro lado, o artigo </FONT></i><i><FONT SIZE=2>4&ordm;, inciso IX, da lei 4595&frasl;64 n&atilde;o revogou as limita&ccedil;&otilde;es dos juros da </FONT></i><i><FONT SIZE=2>lei de Usura. Ademais, cuidando-se de hip&oacute;tese de pactua&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>abusiva de juros considerada a conjuntura econ&ocirc;mica atual do pa&iacute;s, </FONT></i><i><FONT SIZE=2>provocando onerosidade excessiva em detrimento do consumidor, </FONT></i><i><FONT SIZE=2>deve ser nulificada a respectiva cl&aacute;usula, com aplica&ccedil;&atilde;o do disposto </FONT></i><i><FONT SIZE=2>no artigo 51, inciso IV e par&aacute;grafo 1&ordm;, inciso III, todos do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Defesa do Consumidor. Considerada a nova ordem p&uacute;blica instalada </FONT></i><i><FONT SIZE=2>com o Plano Real, resta autorizado o magistrado a flagrar, no caso </FONT></i><i><FONT SIZE=2>concreto, a hip&oacute;tese de cobran&ccedil;a abusiva de juros. Flagrada, no </FONT></i><i><FONT SIZE=2>caso concreto, de pactua&ccedil;&atilde;o abusiva de juros, imp&otilde;e-se a redu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos juros remunerat&oacute;rios a 12% ao ano, taxa compat&iacute;vel com a </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o constitucional e infraconstitucional, bem como com a nova </FONT></i><i><FONT SIZE=2>conjuntura s&oacute;cio-econ&ocirc;mica vigente no pa&iacute;s.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O DE JUROS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CONTRATO DE EMPR&Eacute;STIMO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em contrato de empr&eacute;stimo n&atilde;o se admite capitaliza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de juros. Deve, entretanto, ser reformada a senten&ccedil;a que afastou o </FONT></i><i><FONT SIZE=2>referido encargo de t&iacute;tulo que sequer o previa entre suas cl&aacute;usulas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>MULTA MORAT&Oacute;RIA</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorrido o inadimplemento pelo devedor, configura-se a </FONT></i><i><FONT SIZE=2>mora do mesmo. configurada a mora, &eacute; devida a multa contratual </FONT></i><i><FONT SIZE=2>morat&oacute;ria, que &eacute; um de seus efeitos peculiares.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RECURSO PRINCIPAL PROVIDO EM PARTE E </FONT></i><i><FONT SIZE=2>RECURSO ADESIVO IMPROVIDO.&quot; </FONT></i><FONT SIZE=2>(fls. 25&frasl;26)</FONT><i><FONT SIZE=2>&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s o ora agravante Recurso Especial no qual se </FONT><FONT SIZE=2>alega ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- arts. 3&ordm; e 51, inciso IV e &sect; 1&ordm;, inciso III, do CDC, ao entender </FONT><FONT SIZE=2>aplic&aacute;vel os dispositivos deste Diploma legal &agrave; rela&ccedil;&atilde;o jur&iacute;dica entre as partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 4&ordm;, inciso IX, da Lei 4.595&frasl;64 e Dec. 22.626&frasl;33, ao limitar a </FONT><FONT SIZE=2>cobran&ccedil;a de juros a 12% ao ano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 2&ordm;, da LICC, porque a Lei 4.595&frasl;64 n&atilde;o revogou a Lei de </FONT><FONT SIZE=2>Usura, mas excluiu as institui&ccedil;&otilde;es financeiras de seu &acirc;mbito de efic&aacute;cia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que sobre a aplicabilidade do CDC aos contratos </FONT><FONT SIZE=2>banc&aacute;rios e sobre a limita&ccedil;&atilde;o de juros a 12% ao ano, nesses neg&oacute;cios jur&iacute;dicos, o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido divergiu do entendimento de outros tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aus&ecirc;ncia de viola&ccedil;&atilde;o &agrave; lei </FONT><FONT SIZE=2>federal, por aplica&ccedil;&atilde;o das S&uacute;mulas 5 e 7&frasl;STJ e por n&atilde;o comprova&ccedil;&atilde;o do diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se renovam as alegadas ofensas a </FONT><FONT SIZE=2>dispositivos legais, sustentando-se a desnecessidade de reinterpreta&ccedil;&atilde;o de </FONT><FONT SIZE=2>cl&aacute;usulas ou reexame de provas e a perfeita demonstra&ccedil;&atilde;o da diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da afronta aos arts. 3&ordm; e 51, inciso IV e &sect; 1&ordm;, inciso III, do CDC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; contrariedade aos dispostivos do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, tem-se que o e. STJ j&aacute; assentou entendimento sobre a aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>desta Lei aos contratos banc&aacute;rios. Assim denotam os seguintes precedentes: </FONT><FONT SIZE=2>REsp 57.974, Rel. Min. Ruy Rosado de Aguiar, DJ 29&frasl;05&frasl;1995 e REsp 175.795, </FONT><FONT SIZE=2>Rel. Min. Waldemar Zveiter, DJ 10&frasl;05&frasl;1999.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, tratando-se, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, de pessoa jur&iacute;dica que celebrou </FONT><FONT SIZE=2>contrato de empr&eacute;stimo com o Banco, a aplicabilidade do CDC depender&aacute; da </FONT><FONT SIZE=2>configura&ccedil;&atilde;o de rela&ccedil;&atilde;o de consumo, &eacute; dizer, de saber se a empresa mutu&aacute;ria </FONT><FONT SIZE=2>est&aacute; na posi&ccedil;&atilde;o de destinat&aacute;ria final, se utiliza o capital para atender uma </FONT><FONT SIZE=2>necessidade pr&oacute;pria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta &eacute; a li&ccedil;&atilde;o de Jos&eacute; Geraldo Brito Filomeno:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O conceito de consumidor adotado pelo C&oacute;digo foi </FONT></i><i><FONT SIZE=2>exclusivamente de car&aacute;ter econ&ocirc;mico, ou seja, levando-se em </FONT></i><i><FONT SIZE=2>considera&ccedil;&atilde;o t&atilde;o-somente o personagem que no mercado de </FONT></i><i><FONT SIZE=2>consumo adquire bens ou ent&atilde;o contrata a presta&ccedil;&atilde;o de servi&ccedil;os, </FONT></i><i><FONT SIZE=2>como destinat&aacute;rio final, pressupondo-se que assim age com vistas ao </FONT></i><i><FONT SIZE=2>atendimento de uma necessidade pr&oacute;pria e n&atilde;o para o </FONT></i><i><FONT SIZE=2>desenvolvimento de uma outra atividade negocial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(omissis)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Prevaleceu, entretanto, a inclus&atilde;o das pessoas </FONT></i><i><FONT SIZE=2>jur&iacute;dicas igualmente como &quot;consumidores&quot; de produtos e servi&ccedil;os, </FONT></i><i><FONT SIZE=2>embora com a ressalva de que assim s&atilde;o entendidas aquelas como </FONT></i><i><FONT SIZE=2>destinat&aacute;rias finais dos produtos e servi&ccedil;os que adquirem, e n&atilde;o </FONT></i><i><FONT SIZE=2>como insumos necess&aacute;rios ao desempenho de sua atividade </FONT></i><i><FONT SIZE=2>lucrativa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(omissis)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) Consumidor seria apenas aquele que adquire o </FONT></i><i><FONT SIZE=2>bem para utiliz&aacute;-lo em proveito pr&oacute;prio, satisfazendo uma </FONT></i><i><FONT SIZE=2>necessidade pessoal e n&atilde;o para revenda ou ent&atilde;o para </FONT></i><i><FONT SIZE=2>acrescent&aacute;-lo &agrave; cadeia produtiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Esta interpreta&ccedil;&atilde;o&quot;, conclui, &quot;restringe a figura do </FONT></i><i><FONT SIZE=2>consumidor &agrave;quele que adquire (utiliza) um produto para uso pr&oacute;prio </FONT></i><i><FONT SIZE=2>e de sua fam&iacute;lia; consumidor seria o n&atilde;o profissional, pois o fim do </FONT></i><i><FONT SIZE=2>CDC &eacute; tutelar de maneira especial um grupo da sociedade que &eacute; </FONT></i><i><FONT SIZE=2>mais vulner&aacute;vel&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(omissis)&quot;</FONT></i><i><FONT SIZE=2>(José Geraldo Brito Filomeno, in Código Brasileiro de Defesa do Consumidor: Comentado pelos autores do anteprojeto, Ada Pelegrine Grinover, Antônio Herman de Vasconcelos e Benjamin, Daniel Roberto Fink, José Geraldo Brito Filomeno, Kazuo Watanabe, Nelson Nery Júnior, Zelmo Denari, 5ª ed., Rio de Janeiro: Forense Universitária, 1998, pp. 25 a 30).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Atrav&eacute;s da leitura do ac&oacute;rd&atilde;o recorrido e da senten&ccedil;a n&atilde;o &eacute; poss&iacute;vel </FONT><FONT SIZE=2>depreender quais as caracter&iacute;sticas do contrato banc&aacute;rio em tela, a fim de definir </FONT><FONT SIZE=2>se a rela&ccedil;&atilde;o era ou n&atilde;o de consumo, porque sobre isso nada foi analisado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, sendo vedada a investiga&ccedil;&atilde;o f&aacute;tica em sede de </FONT><FONT SIZE=2>Recurso Especial, n&atilde;o se mostra incorreta a aplica&ccedil;&atilde;o do CDC ao contrato em </FONT><FONT SIZE=2>comento, restando inc&oacute;lumes os dispositivos legais. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da ofensa ao art. 4&ordm;, inciso IX, da Lei 4.595&frasl;64 e Dec. 22.626&frasl;33</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; ofensa ao art. 4&ordm;, inciso IX, da Lei n. 4.595&frasl;64, e </FONT><FONT SIZE=2>Dec. 22.625&frasl;33, a quest&atilde;o cinge-se &agrave; possibilidade de limita&ccedil;&atilde;o da taxa de juros </FONT><FONT SIZE=2>nos contratos de empr&eacute;stimo banc&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A mencionada Lei n. 4.595&frasl;64 preceitua, em seu art. 4&ordm;, IX, ser da </FONT><FONT SIZE=2>compet&ecirc;ncia do Conselho Monet&aacute;rio Nacional a limita&ccedil;&atilde;o, sempre que necess&aacute;rio, </FONT><FONT SIZE=2>das taxas de juros, descontos, comiss&otilde;es e qualquer outra forma de remunera&ccedil;&atilde;o </FONT><FONT SIZE=2>de opera&ccedil;&otilde;es e servi&ccedil;os banc&aacute;rios e financeiros, inclusive os prestados pelo </FONT><FONT SIZE=2>Banco Central do Brasil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o advento desta norma, regulando especialmente o Sistema </FONT><FONT SIZE=2>Financeiro Nacional, afastou-se a incid&ecirc;ncia do Decreto n. 22.626&frasl;33 no tocante &agrave; </FONT><FONT SIZE=2>limita&ccedil;&atilde;o da taxa de juros a 12% ao ano, conforme disp&otilde;e o </FONT><b><FONT SIZE=2>caput </FONT></b><FONT SIZE=2>de seu art. 1&ordm;. </FONT><FONT SIZE=2>Dessa forma, a limita&ccedil;&atilde;o imposta pelo referido decreto n&atilde;o se aplica &agrave;s taxas de </FONT><FONT SIZE=2>juros cobradas pelas institui&ccedil;&otilde;es banc&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As discuss&otilde;es jur&iacute;dicas acerca do tema, j&aacute; analisadas pelo Excelso </FONT><FONT SIZE=2>Pret&oacute;rio, foram pacificadas e consubstanciaram-se no enunciado sumular n. 596 </FONT><FONT SIZE=2>do Supremo Tribunal Federal, que assim disp&otilde;e: </FONT><i><FONT SIZE=2>&quot;As disposi&ccedil;&otilde;es do Decreto n. </FONT></i><i><FONT SIZE=2>22.626&frasl;33 n&atilde;o se aplicam &agrave;s taxas de juros e aos outros encargos cobrados nas </FONT></i><i><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es p&uacute;blicas ou privadas, que integram o sistema </FONT></i><i><FONT SIZE=2>financeiro nacional&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim tamb&eacute;m j&aacute; se posicionou o e. STJ, consoante ressaltam os </FONT><FONT SIZE=2>seguintes precedentes jurisprudenciais: REsp 187.281, Rel. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito, DJ 07&frasl;02&frasl;2000 e REsp n. 228.034, Rel. Min. Aldir Passarinho </FONT><FONT SIZE=2>J&uacute;nior, DJ 21&frasl;08&frasl;2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer que o ac&oacute;rd&atilde;o recorrido divergiu frontalmente do </FONT><FONT SIZE=2>entendimento desta Corte.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da contrariedade ao art. 2&ordm;, da LICC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da ofensa ao art. 2&ordm;, da LICC, que trata da vig&ecirc;ncia e </FONT><FONT SIZE=2>revoga&ccedil;&atilde;o das normas, nada discutiu o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, restando ausente o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o Recurso Especial por aplica&ccedil;&atilde;o das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, tem-se que a apontada diverg&ecirc;ncia entre o ac&oacute;rd&atilde;o recorrido e </FONT><FONT SIZE=2>julgados que entendem inaplic&aacute;vel o CDC, aos contratos banc&aacute;rios, n&atilde;o foi </FONT><FONT SIZE=2>demonstrada, consoante exige o art. 255, &sect; 2&ordm;, do RISTJ, pois n&atilde;o foi indicada a </FONT><FONT SIZE=2>similitude f&aacute;tica entre os casos confrontados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que a simples transcri&ccedil;&atilde;o de trechos dos ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>paradigmas n&atilde;o caracterizou diverg&ecirc;ncia, tendo em vista que o CDC se aplica &agrave;s </FONT><FONT SIZE=2>rela&ccedil;&otilde;es jur&iacute;dicas em tela &ndash; conforme orienta&ccedil;&atilde;o desta Corte -&nbsp; a n&atilde;o ser que fique </FONT><FONT SIZE=2>demonstrada a inexist&ecirc;ncia de rela&ccedil;&atilde;o de consumo entre a institui&ccedil;&atilde;o financeira e </FONT><FONT SIZE=2>a pessoa jur&iacute;dica, segundo anteriormente exposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por sua vez, o diss&iacute;dio jurisprudencial entre o entendimento do </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> e de outros tribunais a respeito da limita&ccedil;&atilde;o da taxa de juros restou </FONT><FONT SIZE=2>devidamente comprovado, merecendo provimento o Recurso Especial, nesse </FONT><FONT SIZE=2>ponto, pelas raz&otilde;es j&aacute; expendidas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o do Agravo de Instrumento para dar </FONT><FONT SIZE=2>provimento ao Recurso Especial, na parte em que conhecido, com fundamento no </FONT><FONT SIZE=2>art. 544, &sect; 3&ordm;, a fim de afastar a limita&ccedil;&atilde;o da taxa dos juros pactuados. Condeno, </FONT><FONT SIZE=2>assim, a recorrida, nas despesas processuais e honor&aacute;rios advocat&iacute;cios, fixados </FONT><FONT SIZE=2>em R$ 500,00 (quinhentos reais), nos termos do art. 20, &sect; 4&ordm;, do CPC.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 31 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 66721</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>