<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO D</FONT></b><b><FONT SIZE=2>E INSTRUMENTO N&ordm; 391.636 - SP (2001&frasl;0073686-0)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO LU&Iacute;S RUIVO MARQUES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALTER FURINI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO LAMEIRAO DOS SANTOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento contra inadmiss&atilde;o de recurso especial </FONT><FONT SIZE=2>interposto pelo Instituto Nacional do Seguro Social &ndash; INSS, com fundamento no </FONT><FONT SIZE=2>artigo 105, inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, impugnando o ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>Primeira Turma do Tribunal Regional Federal da 3&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DO DEVEDOR. REMESSA OFICIAL. </FONT></i><i><FONT SIZE=2>DESCABIMENTO.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Est&aacute; sujeita ao duplo grau de jurisdi&ccedil;&atilde;o somente a </FONT></i><i><FONT SIZE=2>senten&ccedil;a do processo de conhecimento, n&atilde;o sendo cab&iacute;vel em sede </FONT></i><i><FONT SIZE=2>de embargos &agrave; execu&ccedil;&atilde;o oriundos de a&ccedil;&atilde;o de cunho previdenci&aacute;rio, </FONT></i><i><FONT SIZE=2>ajuizados para impugnar conta de liquida&ccedil;&atilde;o em que o quantum </FONT></i><i><FONT SIZE=2>debeatur teria sido apurado em valores excessivos. Precedentes do </FONT></i><i><FONT SIZE=2>STJ.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Remessa oficial n&atilde;o conhecida.&quot;</FONT></i><FONT SIZE=2> (fl. 41).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que o artigo 10 da Lei 9.469&frasl;97, precedido do artigo </FONT><FONT SIZE=2>9&ordm; da Medida Provis&oacute;ria n&ordm; 1.561-1 e suas reedi&ccedil;&otilde;es, determina a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>artigo 475, inciso II, do C&oacute;digo de Processo Civil, tamb&eacute;m &agrave;s autarquias, devendo, </FONT><FONT SIZE=2>por conseguinte, ser observado o duplo grau de jurisdi&ccedil;&atilde;o nas senten&ccedil;as contra as </FONT><FONT SIZE=2>autarquias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que o referido artigo 475, inciso II, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil n&atilde;o faz distin&ccedil;&atilde;o entre quais tipos de a&ccedil;&atilde;o est&atilde;o sujeitos ao reexame </FONT><FONT SIZE=2>obrigat&oacute;rio, n&atilde;o sendo l&iacute;cito, pois, ao int&eacute;rprete fazer quaisquer distin&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente a reforma do </FONT><b><i><FONT SIZE=2>decisum </FONT></i></b><FONT SIZE=2>alvejado para que a </FONT><FONT SIZE=2>senten&ccedil;a proferida contra a presente autarquia seja submetida ao duplo grau de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o dos artigos 10 da Lei </FONT><FONT SIZE=2>9.469&frasl;97 e 475, inciso II, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; na necessidade de remessa </FONT><b><i><FONT SIZE=2>ex-officio </FONT></i></b><FONT SIZE=2>em senten&ccedil;a </FONT><FONT SIZE=2>proferida, contra autarquia, em sede de embargos &agrave; execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta &eacute; a letra do artigo 475, inciso II, do C&oacute;digo de Processo Civil:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 475. Est&aacute; sujeita ao duplo grau de jurisdi&ccedil;&atilde;o, n&atilde;o </FONT></i><i><FONT SIZE=2>produzindo efeito sen&atilde;o depois de confirmada pelo tribunal,&nbsp;&nbsp; a </FONT></i><i><FONT SIZE=2>senten&ccedil;a:</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; proferida&nbsp; contra a Uni&atilde;o, o Estado e o Munic&iacute;pio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Nos casos previstos neste artigo, o juiz </FONT></i><i><FONT SIZE=2>ordenar&aacute; a remessa dos autos ao&nbsp; tribunal, haja ou n&atilde;o apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>volunt&aacute;ria da parte vencida; n&atilde;o o fazendo, poder&aacute; o presidente do </FONT></i><i><FONT SIZE=2>tribunal avoc&aacute;-los.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o artigo 520, inciso V, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>estatui que:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 520. A apela&ccedil;&atilde;o&nbsp; ser&aacute;&nbsp; recebida em seu efeito </FONT></i><i><FONT SIZE=2>devolutivo e suspensivo. Ser&aacute;, no entanto, recebida no efeito </FONT></i><i><FONT SIZE=2>devolutivo, quando interposta de&nbsp; senten&ccedil;a que:</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; rejeitar liminarmente embargos &agrave; execu&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>julg&aacute;-los improcedentes.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Haveria, ao que se tem, incompatibilidade entre as disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>insertas nos incisos V do artigo 520 e II do artigo 475 do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>por isso que s&atilde;o inconcili&aacute;veis o efeito devolutivo e o reexame necess&aacute;rio, enquanto </FONT><FONT SIZE=2>o primeiro pressup&otilde;e e o &uacute;ltimo condiciona a efic&aacute;cia da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal incompatibilidade &eacute;, por certo, s&oacute; aparente, na for&ccedil;a do que disp&otilde;e </FONT><FONT SIZE=2>o inciso III do artigo 475 do C&oacute;digo de Processo Civil, que restringe o reexame </FONT><FONT SIZE=2>necess&aacute;rio, </FONT><b><FONT SIZE=2>no processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, &agrave; </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que julgar improcedente&nbsp; a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de d&iacute;vida ativa da Fazenda P&uacute;blica (artigo 585, inciso VI)&quot;</FONT></i><FONT SIZE=2>, inexistindo </FONT><FONT SIZE=2>d&uacute;vida qualquer&nbsp; de que o inciso II do citado artigo 475 do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>rege o duplo grau obrigat&oacute;rio </FONT><b><FONT SIZE=2>no processo de conhecimento</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; esta, de natureza sistem&aacute;tica, a interpreta&ccedil;&atilde;o dos incisos II e III do </FONT><FONT SIZE=2>artigo 475 do C&oacute;digo de Processo Civil, regendo aquele, de forma extensiva, o </FONT><FONT SIZE=2>reexame necess&aacute;rio no </FONT><b><FONT SIZE=2>processo de conhecimento </FONT></b><FONT SIZE=2>e este, de forma restritiva, o </FONT><FONT SIZE=2>reexame necess&aacute;rio no </FONT><b><FONT SIZE=2>processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, admitindo-o, como o admite, </FONT><FONT SIZE=2>apenas na </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que julgar improcedente a execu&ccedil;&atilde;o de d&iacute;vida ativa da </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica (artigo 585, inciso VI).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, preceitua o par&aacute;grafo &uacute;nico do mesmo artigo 475 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Par&aacute;grafo &uacute;nico. Nos casos previstos neste artigo, o juiz </FONT></i><i><FONT SIZE=2>ordenar&aacute; a remessa dos autos ao tribunal, haja ou n&atilde;o apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>volunt&aacute;ria da parte vencida; n&atilde;o o fazendo, poder&aacute; o presidente do </FONT></i><i><FONT SIZE=2>tribunal avoc&aacute;-los.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m por isso, disp&otilde;e o artigo 520, inciso V, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil que </FONT><i><FONT SIZE=2>&quot;a apela&ccedil;&atilde;o ser&aacute; recebida em seu efeito devolutivo e </FONT></i><i><FONT SIZE=2>suspensivo&quot;</FONT></i><FONT SIZE=2>, salvo </FONT><i><FONT SIZE=2>&quot;quando interposta de senten&ccedil;a que rejeitar liminarmente </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes&quot;</FONT></i><FONT SIZE=2>, caso em que ser&aacute; </FONT><i><FONT SIZE=2>&quot;recebida s&oacute; </FONT></i><i><FONT SIZE=2>no efeito devolutivo&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Longe de incompat&iacute;veis as disposi&ccedil;&otilde;es dos artigos 475, inciso III, e </FONT><FONT SIZE=2>520, inciso V, do C&oacute;digo de Processo Civil ajustam-se &agrave; perfei&ccedil;&atilde;o na exata medida </FONT><FONT SIZE=2>em que o reexame necess&aacute;rio, no </FONT><b><FONT SIZE=2>processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, &eacute; restringido pelo inciso </FONT><FONT SIZE=2>III do artigo 475 do C&oacute;digo de Processo Civil apenas &agrave; hip&oacute;tese de </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que </FONT></i><i><FONT SIZE=2>julgar improcedente a execu&ccedil;&atilde;o de d&iacute;vida&nbsp; ativa da&nbsp; Fazenda P&uacute;blica (artigo 585, </FONT></i><i><FONT SIZE=2>inciso VI)&quot; </FONT></i><FONT SIZE=2>e o inciso V do artigo 520 do C&oacute;digo de Processo Civil suprime o efeito </FONT><FONT SIZE=2>suspensivo &agrave; apela&ccedil;&atilde;o da senten&ccedil;a que </FONT><i><FONT SIZE=2>&quot;rejeitar liminarmente embargos &agrave; </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes&quot;</FONT></i><FONT SIZE=2>, exsurgindo manifesta a rela&ccedil;&atilde;o norma </FONT><FONT SIZE=2>especial - norma geral que se estabelece entre as disposi&ccedil;&otilde;es legais processuais </FONT><FONT SIZE=2>em quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; tanto mais evidentes se fazem a sustentada restri&ccedil;&atilde;o do reexame </FONT><FONT SIZE=2>necess&aacute;rio, no </FONT><b><FONT SIZE=2>processo&nbsp; de&nbsp; execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, e a rela&ccedil;&atilde;o norma especial - norma geral </FONT><FONT SIZE=2>que se estabelece entre os artigos 475, inciso III, e 520, inciso V, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, quanto se tem presente que a alus&atilde;o </FONT><i><FONT SIZE=2>&quot;(artigo 585, inciso VI)&quot;</FONT></i><FONT SIZE=2>, na </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o inserta no inciso III do artigo 475 do C&oacute;digo de Processo Civil, determina </FONT><FONT SIZE=2>que se&nbsp; recolha como hip&oacute;tese legal da senten&ccedil;a que julgar improcedente, </FONT><b><FONT SIZE=2>n&atilde;o</FONT></b><FONT SIZE=2>, a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, mas, sim, os </FONT><b><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o </FONT></b><FONT SIZE=2>de d&iacute;vida ativa da Fazenda P&uacute;blica, </FONT><FONT SIZE=2>o que, mais uma vez, p&otilde;e na luz da evid&ecirc;ncia a sua pertin&ecirc;ncia exclusiva ao </FONT><b><FONT SIZE=2>processo de execu&ccedil;&atilde;o </FONT></b><FONT SIZE=2>e, neste, a restri&ccedil;&atilde;o do reexame necess&aacute;rio aos embargos </FONT><FONT SIZE=2>&agrave; execu&ccedil;&atilde;o</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>da d&iacute;vida ativa, quando julgados improcedentes e, pois, contra a </FONT><FONT SIZE=2>Fazenda P&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o magist&eacute;rio de Jos&eacute; Afonso da Silva, a prop&oacute;sito:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos, agora, no art. 475, n&atilde;o o recurso </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>, mas a remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. N&atilde;o &eacute; recurso </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>, mas </FONT></i><i><FONT SIZE=2>remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>, que, segundo o dispositivo do art. 475, est&aacute; sujeita </FONT></i><i><FONT SIZE=2>ao duplo grau de jurisdi&ccedil;&atilde;o, n&atilde;o produzindo efeito sen&atilde;o depois de </FONT></i><i><FONT SIZE=2>confirmada pelo tribunal a senten&ccedil;a que anular o casamento, proferida </FONT></i><i><FONT SIZE=2>contra a Uni&atilde;o, Estados, Munic&iacute;pios e que julgue improcedente a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o da d&iacute;vida ativa da Fazenda P&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste caso, estamos diante da chamada senten&ccedil;a de </FONT></i><i><FONT SIZE=2>efic&aacute;cia pendente, isto &eacute;, pendente de uma confirma&ccedil;&atilde;o do tribunal. </FONT></i><i><FONT SIZE=2>N&atilde;o h&aacute; aqui a n&atilde;o ser tr&ecirc;s problemas para suscitar. Primeiro, o </FONT></i><i><FONT SIZE=2>reconhecimento do duplo grau de jurisdi&ccedil;&atilde;o. Segundo, a pergunta que </FONT></i><i><FONT SIZE=2>se tem feito, &eacute; se no caso do inciso II se abrangem tamb&eacute;m as </FONT></i><i><FONT SIZE=2>autarquias, as empresas p&uacute;blicas e sociedades de economia mista, </FONT></i><i><FONT SIZE=2>porque a&iacute; se diz: a senten&ccedil;a proferida contra Uni&atilde;o, Estado, Munic&iacute;pio. </FONT></i><i><FONT SIZE=2>A nossa inclina&ccedil;&atilde;o tem sido no sentido de uma interpreta&ccedil;&atilde;o restrita, </FONT></i><i><FONT SIZE=2>pois a&iacute; o que h&aacute; &eacute; uma exce&ccedil;&atilde;o, uma norma de exce&ccedil;&atilde;o estabelecida </FONT></i><i><FONT SIZE=2>ao sistema de recurso volunt&aacute;rio. O princ&iacute;pio &eacute; o da recorribilidade, </FONT></i><i><FONT SIZE=2>segundo o interesse da parte; a exce&ccedil;&atilde;o &eacute; esta possibilidade de </FONT></i><i><FONT SIZE=2>remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. Se interpretarmos neste sentido, certamente que, </FONT></i><i><FONT SIZE=2>ao falar em Uni&atilde;o, Estado e Munic&iacute;pio, o texto diz respeito a estas </FONT></i><i><FONT SIZE=2>pessoas jur&iacute;dicas, n&atilde;o abrangendo as demais pessoas jur&iacute;dicas, nem </FONT></i><i><FONT SIZE=2>as aut&aacute;rquicas, embora haja uma tend&ecirc;ncia de admitir nesta </FONT></i><i><FONT SIZE=2>terminologia Uni&atilde;o, Estado e Munic&iacute;pio, tamb&eacute;m suas autarquias. </FONT></i><i><FONT SIZE=2>Acreditamos at&eacute; que se v&aacute; chegar l&aacute;, mas com rela&ccedil;&atilde;o &agrave;s empresas </FONT></i><i><FONT SIZE=2>p&uacute;blicas e as de economias mistas achamos muito dif&iacute;cil que isto </FONT></i><i><FONT SIZE=2>possa ocorrer. Outro problema &eacute; isto que est&aacute; dito no inciso III: </FONT></i><b><i><FONT SIZE=2>senten&ccedil;a que julgar improcedente a execu&ccedil;&atilde;o de d&iacute;vida ativa da </FONT></i></b><b><i><FONT SIZE=2>Fazenda P&uacute;blica</FONT></i></b><i><FONT SIZE=2>. Mas, na verdade, n&atilde;o se julga mais improcedente a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o no sistema deste C&oacute;digo. O C&oacute;digo agora uniformizou, </FONT></i><i><FONT SIZE=2>unificou os meios de promo&ccedil;&atilde;o da execu&ccedil;&atilde;o. No sistema anterior havia </FONT></i><i><FONT SIZE=2>dois modos de promover a execu&ccedil;&atilde;o: o sistema dos artigos 882 e </FONT></i><i><FONT SIZE=2>seguintes do C&oacute;digo, para execu&ccedil;&atilde;o das senten&ccedil;as condenat&oacute;rias; o </FONT></i><i><FONT SIZE=2>sistema das a&ccedil;&otilde;es executivas do art. 298, para os chamados t&iacute;tulos </FONT></i><i><FONT SIZE=2>executivos n&atilde;o sentenciais, e, para a execu&ccedil;&atilde;o do t&iacute;tulo executivo da </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica, o Dec. Lei 960.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, nestes casos, propostas as a&ccedil;&otilde;es executivas, que </FONT></i><i><FONT SIZE=2>eram um misto de atos executivos e de processo de conhecimento, </FONT></i><i><FONT SIZE=2>havia, realmente, uma contesta&ccedil;&atilde;o (ou os embargos previstos no Dec. </FONT></i><i><FONT SIZE=2>Lei n. 960 que tinham a natureza de contesta&ccedil;&atilde;o), da&iacute; se inserir, </FONT></i><i><FONT SIZE=2>depois de penhora, um procedimento de conhecimento, dentro do </FONT></i><i><FONT SIZE=2>processo executivo, pelo qual o juiz deveria julgar a pr&oacute;pria </FONT></i><i><FONT SIZE=2>proced&ecirc;ncia da a&ccedil;&atilde;o. E se a julgasse procedente, a&iacute; se prosseguiria </FONT></i><i><FONT SIZE=2>nos demais atos da execu&ccedil;&atilde;o com a avalia&ccedil;&atilde;o, arremata&ccedil;&atilde;o, etc. Ou </FONT></i><i><FONT SIZE=2>se julgava improcedente a a&ccedil;&atilde;o e a&iacute; se tinha um julgamento efetivo </FONT></i><i><FONT SIZE=2>contra a Fazenda, e cabia o recurso </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. Mas agora isso n&atilde;o </FONT></i><i><FONT SIZE=2>ocorre. Por que? Porque a execu&ccedil;&atilde;o dos t&iacute;tulos extrajudiciais se </FONT></i><i><FONT SIZE=2>realiza tal como a execu&ccedil;&atilde;o da senten&ccedil;a e a diferen&ccedil;a est&aacute; apenas na </FONT></i><i><FONT SIZE=2>natureza dos t&iacute;tulos executivos, previstos no art. 584 - t&iacute;tulos </FONT></i><i><FONT SIZE=2>executivos judiciais; senten&ccedil;as condenat&oacute;rias etc. e no art. 585, os </FONT></i><i><FONT SIZE=2>chamados t&iacute;tulos executivos extrajudiciais: promiss&oacute;rias, letras de </FONT></i><i><FONT SIZE=2>c&acirc;mbio, etc. No inciso VI, acha-se a certid&atilde;o da d&iacute;vida ativa, como </FONT></i><i><FONT SIZE=2>t&iacute;tulo executivo extrajudicial da execu&ccedil;&atilde;o fiscal, execu&ccedil;&atilde;o que se </FONT></i><i><FONT SIZE=2>processa tal como qualquer execu&ccedil;&atilde;o para recebimento de quantia </FONT></i><i><FONT SIZE=2>certa, com penhora e demais atos da execu&ccedil;&atilde;o, sem uma decis&atilde;o de </FONT></i><i><FONT SIZE=2>julgamento da execu&ccedil;&atilde;o. O que ocorre? (Nisto &eacute; que deve ter </FONT></i><i><FONT SIZE=2>entendido o texto). &Eacute; que depois da penhora, em qualquer execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>por quantia certa o executado pode opor embargos, mas estes n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>contesta&ccedil;&atilde;o; </FONT></i><u><i><FONT SIZE=2>estes embargos t&ecirc;m a natureza de a&ccedil;&atilde;o; &eacute; uma a&ccedil;&atilde;o </FONT></i></u><u><i><FONT SIZE=2>contra os atos de execu&ccedil;&atilde;o, tendente &agrave; paralisa&ccedil;&atilde;o dos atos </FONT></i></u><u><i><FONT SIZE=2>executivos, e, por isso mesmo, &eacute; que o recorrente &eacute; intimado para </FONT></i></u><u><i><FONT SIZE=2>impugn&aacute;-los, formando aqui um processo de conhecimento, visando </FONT></i></u><u><i><FONT SIZE=2>paralisar a execu&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>; a&ccedil;&atilde;o essa conexa com o processo de execu&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>que pode terminar com acolhimento dos embargos, ou com sua </FONT></i><i><FONT SIZE=2>rejei&ccedil;&atilde;o, isto &eacute;, julgando procedente os embargos, ou julgando-os </FONT></i><i><FONT SIZE=2>improcedentes. </FONT></i><u><i><FONT SIZE=2>Ora, &eacute; exatamente quando se julgam os embargos </FONT></i></u><u><i><FONT SIZE=2>procedentes, que envolve o preju&iacute;zo para a Fazenda; &eacute; neste caso </FONT></i></u><u><i><FONT SIZE=2>ent&atilde;o que a decis&atilde;o fica sujeita ao duplo grau de jurisdi&ccedil;&atilde;o, e n&atilde;o </FONT></i></u><u><i><FONT SIZE=2>como se diz aqui; portanto, deve entender-se, na verdade, o </FONT></i></u><u><i><FONT SIZE=2>julgamento de proced&ecirc;ncia dos embargos, em vez de julgamento de </FONT></i></u><u><i><FONT SIZE=2>improced&ecirc;ncia da execu&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> Estudos sobre o Novo C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, dos Recursos, p&aacute;gs. 192&frasl;194, Resenha Tribut&aacute;ria, S&atilde;o </FONT><FONT SIZE=2>Paulo - nossos os &uacute;ltimos grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Gize-se, em arremate, que as normas do reexame necess&aacute;rio, pela </FONT><FONT SIZE=2>sua afinidade com o autoritarismo, s&atilde;o de direito estrito e devem ser interpretadas </FONT><FONT SIZE=2>restritivamente, em obs&eacute;quio dos direitos fundamentais, constitucionalmente </FONT><FONT SIZE=2>assegurados, at&eacute; porque, ao menor desaviso, submeter-se-&aacute; o processo a tempos </FONT><FONT SIZE=2>sociais prescritos, denegat&oacute;rios do direito &agrave; tutela jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se, a prop&oacute;sito, o entendimento da Corte Especial deste </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O PROVIS&Oacute;RIA CONTRA A FAZENDA P&Uacute;BLICA. </FONT></i><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O. EFEITO DEVOLUTIVO. DUPLO GRAU DE </FONT></i><i><FONT SIZE=2>JURISDI&Ccedil;&Atilde;O. IMPROPRIEDADE.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A remessa ex officio, prevista no art. 475, II, do C&oacute;digo </FONT></i><i><FONT SIZE=2>de Processo Civil, provid&ecirc;ncia imperativa na fase de conhecimento, </FONT></i><i><FONT SIZE=2>sem a qual n&atilde;o ocorre o tr&acirc;nsito em julgado da senten&ccedil;a, &eacute; descabida </FONT></i><i><FONT SIZE=2>em fase de execu&ccedil;&atilde;o de senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; de rigor o&nbsp; recebimento da apela&ccedil;&atilde;o interposta contra </FONT></i><i><FONT SIZE=2>senten&ccedil;a que julgou improcedentes embargos &agrave; execu&ccedil;&atilde;o apenas em </FONT></i><i><FONT SIZE=2>seu efeito devolutivo, ex vi do artigo 520, V, do CPC, prosseguindo-se </FONT></i><i><FONT SIZE=2>a execu&ccedil;&atilde;o provis&oacute;ria contra a Fazenda P&uacute;blica nos termos do artigo </FONT></i><i><FONT SIZE=2>730.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Jurisprud&ecirc;ncia consolidada no &acirc;mbito da Corte </FONT></i><i><FONT SIZE=2>Especial. Incid&ecirc;ncia da S&uacute;mula n&ordm; 168&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos de diverg&ecirc;ncia n&atilde;o conhecidos.&quot; </FONT></i><FONT SIZE=2>(EREsp </FONT><FONT SIZE=2>239.000&frasl;RS, Relator Ministro Vicente Leal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 11&frasl;6&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>DUPLO GRAU DE JURISDI&Ccedil;&Atilde;O. N&Atilde;O CONHECIMENTO. </FONT></i><i><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA 168-STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Segundo pacificado pela Corte Especial do STJ, o </FONT></i><i><FONT SIZE=2>INSS, como autarquia federal, n&atilde;o goza, no processo de execu&ccedil;&atilde;o, da </FONT></i><i><FONT SIZE=2>prerrogativa da remessa ex officio, prevista no art. 475, II, do CPC. Os </FONT></i><i><FONT SIZE=2>embargos contra esse entendimento s&atilde;o, pois, incab&iacute;veis (s&uacute;mula </FONT></i><i><FONT SIZE=2>168-STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Embargos n&atilde;o conhecidos.&quot; </FONT></i><FONT SIZE=2>(EREsp 242.946&frasl;RS, </FONT><FONT SIZE=2>Relator Ministro Fernando Gon&ccedil;alves, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 11&frasl;6&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL &ndash; RECURSO ESPECIAL &ndash; </FONT></i><i><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA &ndash; INSS &ndash; EXECU&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A &ndash; DECIS&Atilde;O DESFAVOR&Aacute;VEL &ndash; DUPLO GRAU DE </FONT></i><i><FONT SIZE=2>JURISDI&Ccedil;&Atilde;O &ndash; DESCABIMENTO &ndash; PRECEDENTES DA EG. CORTE </FONT></i><i><FONT SIZE=2>ESPECIAL &ndash; S&Uacute;MULA 168&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As execu&ccedil;&otilde;es de senten&ccedil;a contra Autarquias n&atilde;o est&atilde;o </FONT></i><i><FONT SIZE=2>sujeitas ao duplo grau de jurisdi&ccedil;&atilde;o, por isso que inexistente lei </FONT></i><i><FONT SIZE=2>expressa concedendo&nbsp; benef&iacute;cios a estas entidades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Incid&ecirc;ncia da S&uacute;mula 168&frasl;STJ.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos de diverg&ecirc;ncia n&atilde;o conhecidos.&quot; </FONT></i><FONT SIZE=2>(EREsp </FONT><FONT SIZE=2>236.803&frasl;RS, Relator Ministro Francisco&nbsp; Pe&ccedil;anha Martins, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ </FONT><FONT SIZE=2>25&frasl;6&frasl;2001).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, pois, na esp&eacute;cie, o enunciado n&ordm; 83 da S&uacute;mula desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, </FONT></i><i><FONT SIZE=2>quando a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 31 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132226</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>