<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 380527 - RJ (2001&frasl;0044035-5)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAYME GUDEL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WILSON DE AZEVEDO SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALERIA CALDI MAGALHAES E OUTROS</FONT></td>
</tr>
</table></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Prequestionamento. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O prequestionamento &eacute; requisito de admissibilidade do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia de fundamenta&ccedil;&atilde;o do recurso especial acarreta a sua n&atilde;o </FONT><FONT SIZE=2>admiss&atilde;o, ante a impossibilidade de se compreender a quest&atilde;o federal suscitada.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por Jayme Gudel e outros, </FONT><FONT SIZE=2>contra decis&atilde;o monocr&aacute;tica que negou seguimento a recurso especial arrimado no </FONT><FONT SIZE=2>art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os ora agravantes propuseram a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio </FONT><FONT SIZE=2>contra o agravado, com o fito de revisar valores pagos a t&iacute;tulo de benef&iacute;cio </FONT><FONT SIZE=2>previdenci&aacute;rio. A r. senten&ccedil;a prolatada nesses autos, favor&aacute;vel a eles, transitou </FONT><FONT SIZE=2>em julgado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Procederam ent&atilde;o &agrave; sua execu&ccedil;&atilde;o. Apresentaram c&aacute;lculo dos valores </FONT><FONT SIZE=2>devidos. O agravado op&ocirc;s embargos do devedor &agrave; execu&ccedil;&atilde;o, alegando que esses </FONT><FONT SIZE=2>n&atilde;o refletiam o julgado com exatid&atilde;o, eis que elaborados sem observ&acirc;ncia do </FONT><FONT SIZE=2>t&iacute;tulo judicial. O d. magistrado a quo determinou a remessa dos autos ao contador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido constante dos embargos foi julgado parcialmente procedente, </FONT><FONT SIZE=2>sob o argumento de excesso de execu&ccedil;&atilde;o, dada a diferen&ccedil;a obtida entre os </FONT><FONT SIZE=2>c&aacute;lculos apresentados pelos agravantes e os obtidos pela serventia judicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados, os agravados recorreram ao eg. Tribunal a quo. O v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o restou assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil &ndash; Embargos do devedor &ndash; Execu&ccedil;&atilde;o de t&iacute;tulo </FONT><FONT SIZE=2>judicial &ndash; Excesso de execu&ccedil;&atilde;o &ndash; C&aacute;lculos pelo contador judicial &ndash; </FONT><FONT SIZE=2>Possibilidade</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; O fato de a reforma recente do C&oacute;digo de Processo Civil ter </FONT><FONT SIZE=2>suprimido a modalidade de liquida&ccedil;&atilde;o da senten&ccedil;a por c&aacute;lculo do contador </FONT><FONT SIZE=2>n&atilde;o afasta do Juiz a possibilidade do uso daquela serventia judicial a fim </FONT><FONT SIZE=2>de chegar ao convencimento necess&aacute;rio para dirimir, em sede de </FONT><FONT SIZE=2>embargos, controv&eacute;rsia relacionada ao valor do t&iacute;tulo executivo, como </FONT><FONT SIZE=2>tamb&eacute;m n&atilde;o limita o julgador a optar entre o valor apresentado pelo </FONT><FONT SIZE=2>exeq&uuml;ente e o dado como o certo pelo embargado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Aus&ecirc;ncia de alega&ccedil;&atilde;o quanto a erro ou equ&iacute;voco nos c&aacute;lculos, </FONT><FONT SIZE=2>que determinaram o valor do t&iacute;tulo executivo fixado na senten&ccedil;a deferit&oacute;ria </FONT><FONT SIZE=2>em parte dos embargos opostos sob o fundamento de excesso de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Recurso a que n&atilde;o se d&aacute; provimento. Decis&atilde;o un&acirc;nime.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, os agravantes interpuseram recurso especial alegando </FONT><FONT SIZE=2>contrariedade aos arts. 20, &sect;3.&ordm;, 125, I, 135, V, 245, 304, 305, 471, 473 e 604 do </FONT><FONT SIZE=2>CPC, al&eacute;m de diss&iacute;dio jurisprudencial em rela&ccedil;&atilde;o aos enunciados 71 e 260 da </FONT><FONT SIZE=2>s&uacute;mula do extinto TFR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou, em s&iacute;ntese, ser o julgado il&iacute;quido, que houve prejulgamento </FONT><FONT SIZE=2>como envio dos autos ao contador judicial, bem como que o d. magistrado a quo </FONT><FONT SIZE=2>n&atilde;o submetera os novos c&aacute;lculos apresentados &agrave; aprecia&ccedil;&atilde;o das partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A esse recurso foi negado seguimento sob os fundamentos de </FONT><FONT SIZE=2>necessidade de reexame do conte&uacute;do-f&aacute;tico probat&oacute;rio dos autos, falta de </FONT><FONT SIZE=2>prequestionamento dos dispositivos legais tidos como violados e aus&ecirc;ncia de </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o do alegado dissenso pretoriano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobreveio, assim, a interposi&ccedil;&atilde;o do recurso que ora se analisa e julga.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os agravantes, apesar de terem sustentado ofensa aos aludidos </FONT><FONT SIZE=2>dispositivos legais, furtaram-se de fundamentar suficientemente o recurso especial </FONT><FONT SIZE=2>de modo a explicitar os motivos pelos quais, no caso sub examen, esses haveriam </FONT><FONT SIZE=2>sido vulnerados. Imposs&iacute;vel, dessa forma, a compreens&atilde;o da verdadeira quest&atilde;o </FONT><FONT SIZE=2>federal suscitada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, na esp&eacute;cie, o entendimento consubstanciado no enunciado 284 da </FONT><FONT SIZE=2>s&uacute;mula do STF, que disp&otilde;e ser &quot;inadmiss&iacute;vel recurso extraordin&aacute;rio, quando a </FONT><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o da </FONT><FONT SIZE=2>controv&eacute;rsia&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que vencido esses &oacute;bices, verifica-se que os dispositivos legais </FONT><FONT SIZE=2>tidos como violados pelos agravantes n&atilde;o foram apreciados pelo v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, requisito de admissibilidade do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial tamb&eacute;m resta obstado pelo enunciado 282 da s&uacute;mula </FONT><FONT SIZE=2>do STF, verbis: &quot;&Eacute; inadmiss&iacute;vel recurso extraordin&aacute;rio, quando n&atilde;o ventilada, na </FONT><FONT SIZE=2>decis&atilde;o recorrida, a quest&atilde;o federal suscitada&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os agravantes tamb&eacute;m deixaram de explicitar os motivos pelos quais o v. </FONT><FONT SIZE=2>aresto vergastado dissentira dos enunciados 71 e 260 da s&uacute;mula do extinto TRF, </FONT><FONT SIZE=2>raz&atilde;o pela qual &eacute; imposs&iacute;vel conhecer do recurso especial pela al&iacute;nea &quot;c&quot; do </FONT><FONT SIZE=2>permissivo constitucional.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 10 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 36344</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>