<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.325 - MG (2001&frasl;0061617-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FININVEST S&frasl;A - ADMINISTRADORA DE CART&Otilde;ES DE </FONT><FONT SIZE=2>CR&Eacute;DITO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUILHERME LOUREIRO MULLER PESSOA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>APARECIDA DAS DORES GON&Ccedil;ALVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISABELA GUSMAN RIBEIRO DO VALLE E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fininvest S&frasl;A Administradora de Cart&otilde;es de Cr&eacute;dito agravou de </FONT><FONT SIZE=2>decis&atilde;o que inadmitiu recurso especial, al&iacute;nea a, interposto contra ac&oacute;rd&atilde;o da eg. </FONT><FONT SIZE=2>Primeira C&acirc;mara Civil do Tribunal de Al&ccedil;ada de Minas Gerais, no qual alega ofensa </FONT><FONT SIZE=2>ao art. 159 do CC.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Danos morais. Venda fraudulenta. Inscri&ccedil;&atilde;o indevida no </FONT></i><i><FONT SIZE=2>SPC. Responsabilidade solid&aacute;ria da vendedora e da financeira. </FONT></i><FONT SIZE=2>Quantum</FONT><i><FONT SIZE=2>. Valor insuficiente. Eleva&ccedil;&atilde;o necess&aacute;ria. A inscri&ccedil;&atilde;o indevida </FONT></i><i><FONT SIZE=2>no SPC, motivada por financiamento relativo a venda feita, </FONT></i><i><FONT SIZE=2>fraudulentamente, com o nome da autora, gera para esta &uacute;ltima </FONT></i><i><FONT SIZE=2>evidentes danos morais, cujo pagamento deve ser suportado, de forma </FONT></i><i><FONT SIZE=2>solid&aacute;ria, entre a empresa-vendedora e a financeira. Se a quantia </FONT></i><i><FONT SIZE=2>fixada a t&iacute;tulo de danos morais n&atilde;o for suficiente para gerar efeito </FONT></i><i><FONT SIZE=2>did&aacute;tico que dela se espera, cabe ao Tribunal major&aacute;-la, sem, contudo, </FONT></i><i><FONT SIZE=2>propiciar o enriquecimento il&iacute;cito&quot; (fl. 276).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a recorrente que n&atilde;o est&atilde;o presentes os requisitos necess&aacute;rios </FONT><FONT SIZE=2>&agrave; aplica&ccedil;&atilde;o do artigo apontado como violado, seja porque n&atilde;o houve dano real </FONT><FONT SIZE=2>experimentado pela recorrida, seja porque n&atilde;o se lhe pode imputar a pr&aacute;tica de ato </FONT><FONT SIZE=2>il&iacute;cito, omissivo ou comissivo, e o respectivo nexo causal. Nesse sentido, espera </FONT><FONT SIZE=2>seja reconhecida sua aus&ecirc;ncia de culpa, pois a inscri&ccedil;&atilde;o do nome da recorrida no </FONT><FONT SIZE=2>SPC &eacute; plenamente justific&aacute;vel, j&aacute; que n&atilde;o tinha conhecimento da fraude.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para a eg. C&acirc;mara, a recorrente agiu com neglig&ecirc;ncia, seja por ter </FONT><FONT SIZE=2>deixado de conferir a veracidade das informa&ccedil;&otilde;es que lhe foram repassadas, seja </FONT><FONT SIZE=2>por ter agido com descaso em face da reclama&ccedil;&atilde;o da recorrida, j&aacute; que &quot;As queixas </FONT><FONT SIZE=2>da autora, manifestadas, repito, em janeiro de 1.999, parece que n&atilde;o surtiram </FONT><FONT SIZE=2>qualquer efeito junto &agrave; financeira, porquanto, esta &uacute;ltima, desconsiderando a </FONT><FONT SIZE=2>situa&ccedil;&atilde;o aflitiva que foi levada ao seu conhecimento, nada fez para obter uma </FONT><FONT SIZE=2>solu&ccedil;&atilde;o r&aacute;pida para o problema, deixando perdurar por tempo ainda maior, o </FONT><FONT SIZE=2>registro indevido no SPC.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, verifica-se que, apreciando o conte&uacute;do f&aacute;tico da causa, </FONT><FONT SIZE=2>o d. colegiado concluiu estarem devidamente delineados os pressupostos </FONT><FONT SIZE=2>ensejadores da responsabilidade civil: agiu a financeira culposamente, ao deixar de </FONT><FONT SIZE=2>checar a veracidade das informa&ccedil;&otilde;es a respeito da suposta compradora, o que </FONT><FONT SIZE=2>ensejou a indevida inscri&ccedil;&atilde;o do nome da recorrida no cadastro de inadimplentes, </FONT><FONT SIZE=2>causando-lhe abalo de cr&eacute;dito e demais conseq&uuml;&ecirc;ncias de ordem interna. A </FONT><FONT SIZE=2>pretens&atilde;o da recorrente, no sentido de ver exclu&iacute;da sua culpa no evento, n&atilde;o </FONT><FONT SIZE=2>prescindiria do reexame desses fatos, procedimento que n&atilde;o se admite em sede de </FONT><FONT SIZE=2>recurso especial, nos termos da S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalto que este STJ tem entendimento firmado no sentido de que </FONT><FONT SIZE=2>&quot;n&atilde;o h&aacute; falar em prova do dano moral, mas, sim, na prova do fato que gerou a dor, </FONT><FONT SIZE=2>o sofrimento, sentimentos &iacute;ntimos que o ensejam.&quot; (REsp 86271&frasl;SP, rel. o em. Min. </FONT><FONT SIZE=2>Carlos Alberto Menezes Direito, DJ 09.12.97). Vide: REsp's 85019&frasl;RJ e 171084&frasl;MA, </FONT><FONT SIZE=2>4&ordf; Turma, rel. o em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 18.12.98 e 05.10.98, </FONT><FONT SIZE=2>REsp 145297&frasl;SP, 3&ordf; Turma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>14.12.98, e AGA 175023&frasl;RS, 3&ordf; Turma, rel. o em. Min. Waldemar Zveiter, DJ </FONT><FONT SIZE=2>07.12.98. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda, a s&oacute; inscri&ccedil;&atilde;o indevida em banco de dados como o SERASA </FONT><FONT SIZE=2>gera o direito &agrave; indeniza&ccedil;&atilde;o pelo dano moral, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Caracterizada a conduta indevida do banco em anotar </FONT></i><i><FONT SIZE=2>o nome do recorrido junto ao SPC, cab&iacute;vel &eacute; a indeniza&ccedil;&atilde;o por dano </FONT></i><i><FONT SIZE=2>moral. 2. &quot;Em se tratando de indeniza&ccedil;&atilde;o decorrente da inscri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>irregular no cadastro de inadimplentes, a exig&ecirc;ncia de prova de dano </FONT></i><i><FONT SIZE=2>moral (extrapatrimonial) se satisfaz com a demonstra&ccedil;&atilde;o da exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>da inscri&ccedil;&atilde;o irregular nesse cadastro.&quot; (REsp n&ordm; 165.727&frasl;DF, 4&ordf; Turma, </FONT></i><i><FONT SIZE=2>Relator o Ministro S&aacute;lvio de Figueiredo Teixeira, DJ 21.08.98).&quot; (AGA </FONT></i><i><FONT SIZE=2>244572&frasl;SP, 3&ordf; Turma, rel. em. Min. Carlos Alberto Menezes Direito, DJ </FONT></i><i><FONT SIZE=2>17.12.99). </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A indevida inscri&ccedil;&atilde;o de devedor, pelo banco, nos </FONT></i><i><FONT SIZE=2>cadastros do SPC ou do SERASA, acarreta indeniza&ccedil;&atilde;o por dano </FONT></i><i><FONT SIZE=2>moral.&quot; (Resp 242.181&frasl;SP, 3&ordf; Turma, rel. em. Min. Ant&ocirc;nio de P&aacute;dua </FONT></i><i><FONT SIZE=2>Ribeiro, DJ 04.12.2000);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O banco que promove a indevida inscri&ccedil;&atilde;o de devedor </FONT></i><i><FONT SIZE=2>no SPC e em outros bancos de dados responde pela repara&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>dano moral que decorre dessa inscri&ccedil;&atilde;o. (...).&quot; (Resp 51158&frasl;ES, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, de minha relatoria, DJ 29.05.95).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Embora tenha sido o recurso interposto com fundamento apenas na </FONT><FONT SIZE=2>al&iacute;nea a do permissivo constitucional, foram tamb&eacute;m colacionados julgados </FONT><FONT SIZE=2>paradigmas, pretendendo-se demonstrar&nbsp; diverg&ecirc;ncia jurisprudencial com rela&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>inexist&ecirc;ncia de dano moral quanto &agrave; inscri&ccedil;&atilde;o em banco de dados decorrente de </FONT><FONT SIZE=2>fraude e quanto ao valor da indeniza&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio, no entanto, n&atilde;o prospera, pois, no que toca &agrave; primeira </FONT><FONT SIZE=2>quest&atilde;o, a s&oacute; transcri&ccedil;&atilde;o de ementas, bem como as peculiaridades de cada caso, </FONT><FONT SIZE=2>impedem a sua comprova&ccedil;&atilde;o. No que se refere &agrave; segunda, observo que os julgados </FONT><FONT SIZE=2>colacionados como paradigmas foram todos proferidos pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>atraindo, assim, o &oacute;bice da S&uacute;mula 13&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120867</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>