<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 397.092 - SP (2001&frasl;0091498-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ACUMULADORES AJAX LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO ABRAMIDES G. SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTI&Atilde;O LOPES RIBEIRO E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS TADASHI MORITA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acumuladores Ajax Ltda. agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Nona C&acirc;mara do Primeiro </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Acidente de tr&acirc;nsito. Pens&atilde;o. </FONT></i><i><FONT SIZE=2>Hip&oacute;tese em que a v&iacute;tima residia com os pais, trabalhava e contribu&iacute;a </FONT></i><i><FONT SIZE=2>para a manuten&ccedil;&atilde;o da casa. Indeniza&ccedil;&atilde;o devida at&eacute; a data em que ela </FONT></i><i><FONT SIZE=2>completaria 65 anos, idade prov&aacute;vel de vida se o acidente fatal n&atilde;o </FONT></i><i><FONT SIZE=2>ocorresse. Indispensabilidade da constitui&ccedil;&atilde;o de capital, para garantia </FONT></i><i><FONT SIZE=2>do cumprimento das presta&ccedil;&otilde;es futuras. Embargos infringentes </FONT></i><i><FONT SIZE=2>acolhidos&quot; (fl. 182).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega ofensa ao art. 535, II, do CPC, tendo em vista que, n&atilde;o obstante </FONT><FONT SIZE=2>a oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios, a eg. C&acirc;mara permaneceu silente sobre a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia colacionada, referente ao termo final do pensionamento, que retrata </FONT><FONT SIZE=2>entendimento diverso daquele estampado no ac&oacute;rd&atilde;o embargado. No entanto, </FONT><FONT SIZE=2>devidamente examinada a quest&atilde;o controvertida e expostos os motivos de sua </FONT><FONT SIZE=2>convic&ccedil;&atilde;o, desnecess&aacute;ria a oposi&ccedil;&atilde;o dos embargos, porquanto n&atilde;o estava o d. </FONT><FONT SIZE=2>colegiado obrigado a manifestar-se acerca dos precedentes colacionados pela </FONT><FONT SIZE=2>parte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial vem assentada na discuss&atilde;o quanto ao </FONT><FONT SIZE=2>termo final do pensionamento, pois o ac&oacute;rd&atilde;o fixou a pens&atilde;o at&eacute; quando a v&iacute;tima </FONT><FONT SIZE=2>completaria 65 anos de idade, entendendo a recorrente que, no entanto, tal </FONT><FONT SIZE=2>somente seria devido at&eacute;&nbsp; a data em que a mesma completaria 25 anos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. aresto recorrido est&aacute; de acordo com o entendimento firmado no </FONT><FONT SIZE=2>&acirc;mbito desta Corte, no sentido de que o limite temporal do pensionamento deve </FONT><FONT SIZE=2>corresponder &agrave; data em que a v&iacute;tima completaria 65 anos de idade, ou at&eacute; mais, </FONT><FONT SIZE=2>tanto que esta Quarta Turma recomenda o uso da tabela de probabilidade de vida </FONT><FONT SIZE=2>elaborada por institui&ccedil;&otilde;es oficiais, que pode chegar a 70 ou mais anos de vida. </FONT><FONT SIZE=2>Confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quanto ao limite temporal da indeniza&ccedil;&atilde;o de dano material, em forma </FONT><FONT SIZE=2>de pens&atilde;o e em virtude de falecimento de filho de tenra idade, a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>STJ assentou entendimento no sentido de limitar esse pensionamento ao pai at&eacute; a </FONT><FONT SIZE=2>idade em que a v&iacute;tima atingiria sessenta e cinco anos ou o falecimento deste&quot; (REsp </FONT><FONT SIZE=2>154.623&frasl;SP, 3&ordf; Turma, rel. o em. Min. Waldemar Zveiter, DJ 02.04.2001).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dentre outros precedentes, vide: REsp's 113.989&frasl;SP e 230.210&frasl;SP, 3&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. Eduardo Ribeiro, DJ 02.04.2001 e 19.06.2000; REsp </FONT><FONT SIZE=2>257.454&frasl;PR 4&ordf; Turma, de minha relatoria, DJ 27.11.2000; REsp's 93.562&frasl;SP e </FONT><FONT SIZE=2>86.450&frasl;MG, 4&ordf; Turma, rel. o em. Min. Aldir Passarinho J&uacute;nior, DJ 20.11.2000 e </FONT><FONT SIZE=2>13.11.2000;&nbsp; REsp 201.762&frasl;MG, 3&ordf; Turma, rel. o em. Min. Carlos Alberto Menezes, </FONT><FONT SIZE=2>DJ 26.06.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por&eacute;m, tamb&eacute;m ficou pacificado no &acirc;mbito da Quarta Turma, a partir </FONT><FONT SIZE=2>do REsp 68.512&frasl;RJ, da relatoria do Min. Cesar Asfor Rocha, que depois dos 25 </FONT><FONT SIZE=2>anos de idade da v&iacute;tima era presum&iacute;vel a constitui&ccedil;&atilde;o de fam&iacute;lia e a redu&ccedil;&atilde;o da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos pais. Por isso, a partir dessa data, a pens&atilde;o deve ser reduzida para </FONT><FONT SIZE=2>a metade: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil. Responsabilidade civil. Morte de filhos menores (5 e 8 </FONT></i><i><FONT SIZE=2>anos) n&atilde;o trabalhadores. Diss&iacute;dio restrito ao termo final da pens&atilde;o: se </FONT></i><i><FONT SIZE=2>quando a v&iacute;tima viesse a completar 25 anos (ac&oacute;rd&atilde;o embargado) ou </FONT></i><i><FONT SIZE=2>65 anos (ac&oacute;rd&atilde;o paradigma). </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim como &eacute; dado presumir-se que o filho, v&iacute;tima de acidente </FONT></i><i><FONT SIZE=2>fatal, teria, n&atilde;o fosse o infausto evento, uma sobrevida at&eacute; os sessenta </FONT></i><i><FONT SIZE=2>e cinco anos, e at&eacute; l&aacute; auxiliaria a seus pais, prestando alimentos, </FONT></i><i><FONT SIZE=2>tamb&eacute;m pode-se supor, pela ordem natural dos fatos da vida, que ele </FONT></i><i><FONT SIZE=2>se casaria aos vinte cinco anos, momento a partir do qual j&aacute; n&atilde;o mais </FONT></i><i><FONT SIZE=2>teria a mesma disponibilidade para ajudar materialmente a seus pais, </FONT></i><i><FONT SIZE=2>pois que, a partir do casamento, passaria a suportar novos encargos, </FONT></i><i><FONT SIZE=2>que da constitui&ccedil;&atilde;o de uma nova fam&iacute;lia s&atilde;o decorrentes. A pens&atilde;o </FONT></i><i><FONT SIZE=2>fixada, com base nas peculiaridades da esp&eacute;cie pelo Tribunal de </FONT></i><i><FONT SIZE=2>origem, deve, a partir de quando a v&iacute;tima viesse a completar vinte e </FONT></i><i><FONT SIZE=2>cinco anos, ser reduzida pela metade, assim ficando, caso haja a </FONT></i><i><FONT SIZE=2>sobrevida dos pais, at&eacute; os presum&iacute;veis sessenta e cinco anos da </FONT></i><i><FONT SIZE=2>v&iacute;tima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos de diverg&ecirc;ncia acolhidos&quot; (EREsp n&ordm; 106327-PR, 2&ordf; </FONT></i><i><FONT SIZE=2>Se&ccedil;&atilde;o, rel. o em. Min. Cesar Asfor Rocha, DJ 01&frasl;10&frasl;2001).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Morte de filho. Pens&atilde;o mensal. </FONT></i><i><FONT SIZE=2>Redu&ccedil;&atilde;o para a metade, depois dos 25 anos, devida at&eacute; a data em </FONT></i><i><FONT SIZE=2>que a v&iacute;tima atingiria a idade de 65 anos. Vencida a mat&eacute;ria </FONT></i><i><FONT SIZE=2>relacionada com a preclus&atilde;o, em raz&atilde;o dos fundamentos invocados no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido em parte e parcialmente provido&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>257454-PR, 4&ordf; Turma, de minha relatoria, DJ 27&frasl;11&frasl;2000). </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Acidente automobil&iacute;stico. V&iacute;tima fatal. </FONT></i><i><FONT SIZE=2>Limite temporal da pens&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Segundo orienta&ccedil;&atilde;o tra&ccedil;ada pela Quarta Turma, a pens&atilde;o </FONT></i><i><FONT SIZE=2>arbitrada deve ser integral at&eacute; os 25 anos, idade em que pela ordem </FONT></i><i><FONT SIZE=2>natural dos fatos da vida a v&iacute;tima constituiria fam&iacute;lia, reduzindo-se a </FONT></i><i><FONT SIZE=2>partir de ent&atilde;o essa pens&atilde;o &agrave; metade, at&eacute; a data em que, tamb&eacute;m por </FONT></i><i><FONT SIZE=2>presun&ccedil;&atilde;o, o ofendido atingiria os 65 anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido&quot; (REsp n&ordm; 274521-MG, </FONT></i><i><FONT SIZE=2>4&ordf; Turma, rel. o em. Min. Barros Monteiro, DJ 25&frasl;06&frasl;2001).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil. Morte de filho. Indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; devida a indeniza&ccedil;&atilde;o pelo dano material decorrente da </FONT></i><i><FONT SIZE=2>morte de filho menor, com 16 anos, que j&aacute; trabalhava e contribu&iacute;a para </FONT></i><i><FONT SIZE=2>o sustento da fam&iacute;lia, al&eacute;m da repara&ccedil;&atilde;o do dano moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Pens&atilde;o mensal fixada em 1&frasl;2 do sal&aacute;rio m&iacute;nimo, para o </FONT></i><i><FONT SIZE=2>tempo que transcorreu desde a data do fato at&eacute; quando o menor teria </FONT></i><i><FONT SIZE=2>completado a idade de 25 anos, e reduzida essa parcela para 1&frasl;4 do </FONT></i><i><FONT SIZE=2>s.m., a partir de ent&atilde;o at&eacute; quando atingiria a idade de 65 anos, tempo </FONT></i><i><FONT SIZE=2>prov&aacute;vel de sobrevida da v&iacute;tima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Nova orienta&ccedil;&atilde;o da Turma, mantendo o limite de indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>at&eacute; os 65 anos de idade da v&iacute;tima (se n&atilde;o utilizada a tabela de </FONT></i><i><FONT SIZE=2>sobrevida adotada pela Previd&ecirc;ncia Social), mas reduzindo o valor da </FONT></i><i><FONT SIZE=2>pens&atilde;o mensal a partir da idade de 25 anos, quando provavelmente a </FONT></i><i><FONT SIZE=2>v&iacute;tima constituiria nova fam&iacute;lia e diminuiria a contribui&ccedil;&atilde;o aos pais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes da Terceira e da Quarta Turmas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso conhecido e provido em parte&quot; (REsp n&ordm; 172457-RJ, </FONT></i><i><FONT SIZE=2>4&ordf; Turma, de minha relatoria, DJ 12&frasl;04&frasl;99).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Direito civil. Responsabilidade civil. A&ccedil;&atilde;o indenizat&oacute;ria. </FONT></i><i><FONT SIZE=2>Acidente de tr&acirc;nsito. Morte. Dano material em forma de pens&atilde;o. </FONT></i><i><FONT SIZE=2>Pagamento de uma s&oacute; vez. Aus&ecirc;ncia de impugna&ccedil;&atilde;o recursal. Limite </FONT></i><i><FONT SIZE=2>do pensionamento. Orienta&ccedil;&atilde;o da Turma precedente. Recurso </FONT></i><i><FONT SIZE=2>parcialmente provido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Considerando a posi&ccedil;&atilde;o que veio a prevalecer na Turma - </FONT></i><i><FONT SIZE=2>reformulando parcialmente entendimento no tormentoso tema do limite </FONT></i><i><FONT SIZE=2>temporal da indeniza&ccedil;&atilde;o -, a pens&atilde;o mensal arbitrada em favor dos </FONT></i><i><FONT SIZE=2>pais deve ser integral at&eacute; os 25(vinte e cinco) anos, idade presumida </FONT></i><i><FONT SIZE=2>do casamento da v&iacute;tima, reduzindo-se a partir de ent&atilde;o essa pens&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>metade at&eacute; a data limite, no caso, tamb&eacute;m por presun&ccedil;&atilde;o, fixada nas </FONT></i><i><FONT SIZE=2>inst&acirc;ncias em sessenta e cinco anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&atilde;o havendo irresigna&ccedil;&atilde;o quanto ao tema, mant&eacute;m-se o </FONT></i><i><FONT SIZE=2>pagamento da pens&atilde;o mensal, a t&iacute;tulo de danos materiais, de uma s&oacute; </FONT></i><i><FONT SIZE=2>vez&quot; (REsp n&ordm; 208894-MA, 4&ordf; Turma, rel. o em. Min. S&aacute;lvio de </FONT></i><i><FONT SIZE=2>Figueiredo Teixeira, DJ 28&frasl;06&frasl;99).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, conhe&ccedil;o desde logo do recurso, em parte, e lhe </FONT><FONT SIZE=2>dou provimento parcial, para reduzir a pens&atilde;o, depois da data em que a v&iacute;tima </FONT><FONT SIZE=2>completaria 25 anos at&eacute; os 65 anos, &agrave; metade da que foi fixada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 150419</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/10/2001</font></td></tr></table>
</body></html>