<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 358526 - BA (2000&frasl;0146129-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO VIRGILIO DE BORBA PORTELA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRUTODIAS S&frasl;A COMERCIO E INDUSTRIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO DIAS TELLES E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto contra decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu, na origem, recurso especial interposto contra ac&oacute;rd&atilde;o que julgou ser </FONT><FONT SIZE=2>admiss&iacute;vel a compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria correspondente aos administradores e trabalhadores </FONT><FONT SIZE=2>aut&ocirc;nomos e declarada inconstitucional pelo Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Preten</FONT><FONT SIZE=2>de-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pontos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- necessidade da prova da n&atilde;o repercuss&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- limites legais ao direito de compensar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A p</FONT><FONT SIZE=2>retens&atilde;o recursal formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera o inconformismo recursal quanto &agrave; alegada repercuss&atilde;o, </FONT><FONT SIZE=2>uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos custos dos </FONT><FONT SIZE=2>bens ou servi&ccedil;os foi decidida de acordo com a jurisprud&ecirc;ncia deste Colendo </FONT><FONT SIZE=2>Sodal&iacute;cio, que firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para a </FONT><FONT SIZE=2>seguridade social, exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e </FONT><FONT SIZE=2>administradores, n&atilde;o comporta, por sua natureza, transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>&ocirc;nus financeiro, uma vez que se confundem, na mesma pessoa, o contribuinte de </FONT><FONT SIZE=2>direito e de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio do </FONT><FONT SIZE=2>eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao </FONT></i><i><FONT SIZE=2>ser-em-si do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada </FONT></i><i><FONT SIZE=2>em seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; </FONT></i><i><FONT SIZE=2>extremamente complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva </FONT></i><i><FONT SIZE=2>de que todos os tributos incidentes sobre as organiza&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>econ&ocirc;micas, inclusive o imposto de renda e os patrimoniais, s&atilde;o </FONT></i><i><FONT SIZE=2>traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou </FONT></i><i><FONT SIZE=2>seja, dos encargos financeiros que os tributos representam.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse o para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo </FONT></i><i><FONT SIZE=2>financeiro, est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica, s&atilde;o feitos para obrigatoriamente repercutir, casos do IPI e do </FONT></i><i><FONT SIZE=2>ICMS, entre n&oacute;s, idealizados para serem transferidos ao consumidor </FONT></i><i><FONT SIZE=2>final. A natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT></i><i><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; </FONT></i><i><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos </FONT></i><i><FONT SIZE=2>fiscais e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia </FONT></i><i><FONT SIZE=2>formal do encargo financeiro do tributo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem </FONT></i><i><FONT SIZE=2>justo, devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o </FONT></i><i><FONT SIZE=2>que suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de </FONT></i><i><FONT SIZE=2>jure, o sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por </FONT></i><i><FONT SIZE=2>exemplo, na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 </FONT></i><i><FONT SIZE=2>a mercadoria, incluso o ICMS, mas o substituto recolhe </FONT></i><i><FONT SIZE=2>antecipadamente o imposto com base de c&aacute;lculo de R$150,00, &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel provar a n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com </FONT></i><i><FONT SIZE=2>dinheiro dele, sen&atilde;o que do substitu&iacute;do, de quem recupera o que </FONT></i><i><FONT SIZE=2>despendeu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT></i><i><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT></i><i><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT></i><i><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. </FONT></i><i><FONT SIZE=2>Ao menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT></i><i><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT></i><i><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o </FONT></i><i><FONT SIZE=2>contribuinte, aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o </FONT></i><i><FONT SIZE=2>ind&eacute;bito &eacute; irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;</FONT></i><FONT SIZE=2>&nbsp; (&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,1999, p&aacute;gs. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; </FONT><FONT SIZE=2>REsp. n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quan</FONT><FONT SIZE=2>to aos limites mensais, estipulados pelas Leis n&ordm;s 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95, impende salientar que </FONT><i><FONT SIZE=2>&quot;tais limita&ccedil;&otilde;es s&atilde;o impostas apenas &agrave;s </FONT></i><i><FONT SIZE=2>compensa&ccedil;&otilde;es resultantes de pagamentos ou recolhimentos indevidos, </FONT></i><i><FONT SIZE=2>decorrentes de equ&iacute;vocos cometidos pelos pr&oacute;prios contribuintes, ao cumprir a </FONT></i><i><FONT SIZE=2>sua obriga&ccedil;&atilde;o para com a Previd&ecirc;ncia social, e n&atilde;o aqueles coercitivamente </FONT></i><i><FONT SIZE=2>impostos a eles em virtude de lei inconstitucional, assim declarada pelo Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal, porquanto estes devem ser restitu&iacute;dos ou compensados </FONT></i><i><FONT SIZE=2>integralmente e n&atilde;o em parcelas. De outro modo, estar-se-ia transformando, </FONT></i><i><FONT SIZE=2>contra legem, a restitui&ccedil;&atilde;o num verdadeiro empr&eacute;stimo compuls&oacute;rio&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Compensa&ccedil;&atilde;o de Contribui&ccedil;&otilde;es Sociais &ndash; Limites em Mat&eacute;ria Previdenci&aacute;ria&quot;, </FONT><FONT SIZE=2>J.E. Carreira Alvim, RT 748&frasl;11, fevereiro de 1998). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m </FONT><i><FONT SIZE=2>&quot;n&atilde;o &eacute; de mister empreender um esfor&ccedil;o de sobrem&atilde;o para </FONT></i><i><FONT SIZE=2>inferir que a aludida restring&ecirc;ncia ofende o primado da igualdade, sobre prestigiar </FONT></i><i><FONT SIZE=2>o locupletamento il&iacute;cito, agredindo, outrossim, o postulado da moralidade </FONT></i><i><FONT SIZE=2>administrativa que deve nortear a postura p&uacute;blica. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por essas raz&otilde;es, &eacute; imperioso deduzir que o direito a compensar tributos </FONT></i><i><FONT SIZE=2>de cunho previdenci&aacute;rio n&atilde;o pode circunscrever-se a balizamento dessa t&ecirc;mpera, </FONT></i><i><FONT SIZE=2>porque inconstitucional&quot;</FONT></i><FONT SIZE=2> (Eduardo Marcial Ferreira Jardim, &quot;Coment&aacute;rios ao </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional&quot;, coordena&ccedil;&atilde;o de Ives Gandra da Silva Martins,&nbsp; </FONT><i><FONT SIZE=2>in </FONT></i><FONT SIZE=2>&quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;, Eliana Calmon e outros, Ed. Revista dos </FONT><FONT SIZE=2>Tribunais, 1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o C&oacute;digo Tribut&aacute;rio Nacional recepcionado como lei complementar, </FONT><FONT SIZE=2>tem-se que as Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, que, entre outros </FONT><FONT SIZE=2>comandos legais, estabeleceram os limites percentuais de 25% e 30%, s&atilde;o leis </FONT><FONT SIZE=2>ordin&aacute;rias com inferioridade hier&aacute;rquica no que tange a uma lei complementar. Da&iacute; </FONT><FONT SIZE=2>concluir-se que, sendo a contribui&ccedil;&atilde;o previdenci&aacute;ria uma esp&eacute;cie do g&ecirc;nero </FONT><FONT SIZE=2>tributo, deve ela sujeitar-se ao comando do C&oacute;digo em comento, exceto se, </FONT><FONT SIZE=2>posteriormente, surja norma legal da mesma hierarquia, que n&atilde;o &eacute; o caso das leis </FONT><FONT SIZE=2>ordin&aacute;rias acima indicadas, para n&atilde;o se ferir o princ&iacute;pio da hierarquia da lei. N&atilde;o </FONT><FONT SIZE=2>se pode lesionar o direito adquirido do contribuinte &agrave; compensa&ccedil;&atilde;o, visto que este </FONT><FONT SIZE=2>promoveu os recolhimentos indevidamente antes da vig&ecirc;ncia das leis que </FONT><FONT SIZE=2>impuseram os limites citados. Em conseq&uuml;&ecirc;ncia, vigindo, &agrave; &eacute;poca dos </FONT><FONT SIZE=2>recolhimentos ind&eacute;bitos, o artigo 66, da Lei n&ordm; 8.383&frasl;91, esta deve ser a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o caminho que vem seguindo esta Corte Superior, conforme </FONT><FONT SIZE=2>demonstram os julgados REsp 181.809&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, j. em </FONT><FONT SIZE=2>11.12.98; REsp. 116.880, Rel. Min. Ari Pargendler, j. em 12.06.97; REsp n&ordm; </FONT><FONT SIZE=2>192.015-SP, Rel. Min. Jos&eacute; Delgado, DJ de 27.04.98, p&aacute;g. 144; REsp n&ordm; </FONT><FONT SIZE=2>237.763-RS, Rel. Min. Francisco Falc&atilde;o, DJ. 17.12.99, p&aacute;g. 453.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos arts. 544, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, e </FONT><FONT SIZE=2>34, VII, do RISTJ, nego provimento ao agravo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28026</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>