<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 388.787 - PR (2001&frasl;0061792-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:JANNER L&Aacute;ZARO JAGIELSKI </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:S&Eacute;RGIO ALBERTO GARAGORRY MATTOS E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:FUNDA&Ccedil;&Atilde;O NACIONAL DE SA&Uacute;DE - FNS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARCO ANT&Ocirc;NIO DA SILVA REGO E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A parte interessada ingressou com Recurso Especial, fundado nas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, do inciso III, do permissivo constitucional, contra Ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>e. Tribunal a quo, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. ACIDENTE DE TRANSITO. </FONT><FONT SIZE=2>REPARA&Ccedil;&Atilde;O. RESPONSABILIDADE OBJETIVA. INCID&Ecirc;NCIA. </FONT><FONT SIZE=2>LUCROS CESSANTES, PENS&Atilde;O VITAL&Iacute;CIA. DANOS MORAIS. </FONT><FONT SIZE=2>N&Atilde;O-COMPROVA&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A mat&eacute;ria resolve-se na esfera da responsabilidade objetiva </FONT><FONT SIZE=2>do Estado, sendo doutrin&aacute;ria e jurisprudencialmente acatada a </FONT><FONT SIZE=2>afirma&ccedil;&atilde;o de que tal responsabilidade s&oacute; ser&aacute; elidida ou atenuada </FONT><FONT SIZE=2>caso a pessoa jur&iacute;dica respons&aacute;vel comprove que a culpa, em sentido </FONT><FONT SIZE=2>latu sensu, no seu todo, ou em parte, possa ser atribu&iacute;da ao particular </FONT><FONT SIZE=2>e, no caso, isto n&atilde;o ocorreu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Para provar o direito a lucros cessantes, mormente </FONT><FONT SIZE=2>considerando sua pouca idade por ocasi&atilde;o do acidente (15 anos), </FONT><FONT SIZE=2>deveria o autor ter juntado um in&iacute;cio de prova documental (um recibo </FONT><FONT SIZE=2>de pagamento de sal&aacute;rio ou contrato de trabalho, ou carteira de </FONT><FONT SIZE=2>trabalho assinada), a ser corroborada por testemunhas. Essa prova </FONT><FONT SIZE=2>n&atilde;o foi feita. Por outro lado, n&atilde;o comprovou o autor que resultou </FONT><FONT SIZE=2>inv&aacute;lido do acidente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A r senten&ccedil;a merece reforma, a fim de que o pedido seja </FONT><FONT SIZE=2>julgado parcialmente procedente.&quot; (fl. 86)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O &iacute;nclito Vice-Presidente do Tribunal de origem, n&atilde;o admitiu o </FONT><FONT SIZE=2>Especial, em decis&atilde;o assim fundamentada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O requisito do prequestionamento n&atilde;o restou preenchido, </FONT><FONT SIZE=2>uma vez que, ao afirmar a Relatora em seu voto, na fl. 253, que 'a </FONT><FONT SIZE=2>mat&eacute;ria resolve-se na esfera da responsabilidade objetiva do Estado </FONT><FONT SIZE=2>(...)', resta claro que o fundamento da decis&atilde;o recorrida foi o art. 37, &sect; </FONT><FONT SIZE=2>6&ordm;, da CF ('As pessoas jur&iacute;dicas de direito p&uacute;blico e as de direito </FONT><FONT SIZE=2>privado prestadoras de servi&ccedil;os p&uacute;blicos responder&atilde;o pelos danos que </FONT><FONT SIZE=2>seus agentes, nessa qualidade, causarem a terceiros (...)', e n&atilde;o o art. </FONT><FONT SIZE=2>159, CCB, alegado como violado pelo Recorrente, e que em momento </FONT><FONT SIZE=2>algum foi examinado pelo acord&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4.Examinando o ac&oacute;rd&atilde;o, observa-se que n&atilde;o houve a </FONT><FONT SIZE=2>condena&ccedil;&atilde;o relativa a lucros cessantes e &agrave; pens&atilde;o por insufici&ecirc;ncia de </FONT><FONT SIZE=2>prova, e quanto aos danos morais, por aus&ecirc;ncia de prova, de modo </FONT><FONT SIZE=2>que a decis&atilde;o est&aacute; baseada no livre convencimento do julgador, </FONT><FONT SIZE=2>valorada a prova existente nos autos. De outro lado, o fundamento do </FONT><FONT SIZE=2>recurso consubstancia-se na alega&ccedil;&atilde;o de falta de an&aacute;lise das provas </FONT><FONT SIZE=2>relativas ao direito a lucros cessantes, &agrave; pens&atilde;o e aos danos morais </FONT><FONT SIZE=2>sofridos pelo Recorrente, o que contraria a S&uacute;mula n&ordm; 07&frasl;STJ (REsp n&ordm; </FONT><FONT SIZE=2>238164, Min. Jos&eacute; Delgado; 1&ordf; Turma; DJ 17-02-2000). Al&eacute;m disso, </FONT><FONT SIZE=2>n&atilde;o cabe ao STJ, 'a fim de alcan&ccedil;ar, em tese, conclus&atilde;o diversa da </FONT><FONT SIZE=2>estampada no ac&oacute;rd&atilde;o recorrido, reavaliar as provas dos autos' (REsp </FONT><FONT SIZE=2>n&ordm; 145223&frasl;SP, DJ 27-09-1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5.Quanto &agrave; prova do diss&iacute;dio jurisprudencial, exig&ecirc;ncia contida </FONT><FONT SIZE=2>no art. 541, &sect; &uacute;nico, CPC, e no art. 255, &sect; 1&ordm;, e al&iacute;neas, e &sect; 2&ordm;, do </FONT><FONT SIZE=2>RISTJ, n&atilde;o faz o Recorrente o necess&aacute;rio cotejo anal&iacute;tico entre as </FONT><FONT SIZE=2>decis&otilde;es divergentes, apenas apresenta trechos de ac&oacute;rd&atilde;os que </FONT><FONT SIZE=2>tratam da fixa&ccedil;&atilde;o do quantum em rela&ccedil;&atilde;o aos danos morais, e n&atilde;o </FONT><FONT SIZE=2>quanto &agrave; prova necess&aacute;ria &agrave; concess&atilde;o deste direito, objeto da </FONT><FONT SIZE=2>decis&atilde;o recorrida, sendo poss&iacute;vel, ent&atilde;o, afirmar que as bases f&aacute;ticas </FONT><FONT SIZE=2>do ac&oacute;rd&atilde;o recorrido e dos apresentados como paradigmas n&atilde;o s&atilde;o </FONT><FONT SIZE=2>id&ecirc;nticas. Al&eacute;m disso, n&atilde;o h&aacute; juntada de c&oacute;pia ou certid&atilde;o dos </FONT><FONT SIZE=2>diversos ac&oacute;rd&atilde;os citados, apenas em rela&ccedil;&atilde;o &agrave;queles oriundos do </FONT><FONT SIZE=2>TJ&frasl;SP &eacute; feita a cita&ccedil;&atilde;o do repert&oacute;rio de jurisprud&ecirc;ncia onde foram </FONT><FONT SIZE=2>publicados, sendo claramente insuficiente a refer&ecirc;ncia trechos de </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os proferidos por outros Tribunais, e pelo STJ, neste caso, </FONT><FONT SIZE=2>buscado em pesquisa realizada via INTERNET que n&atilde;o &eacute; reposit&oacute;rio </FONT><FONT SIZE=2>oficial.&quot; (fls. 121&frasl;122).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Incensur&aacute;vel o v. decisum, mais acrescentar seria desprestigiar a </FONT><FONT SIZE=2>preciosidade do tempo, criando censur&aacute;vel &ocirc;nus processual, vez que a </FONT><FONT SIZE=2>ilustrada decis&atilde;o, por si, &eacute; convincente, merecendo confirma&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais, compulsando-se os autos, verifica-se a aus&ecirc;ncia de c&oacute;pia do </FONT><FONT SIZE=2>inteiro teor do Ac&oacute;rd&atilde;o dos Embargos de Declara&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia das pe&ccedil;as essenciais &agrave; forma&ccedil;&atilde;o do Agravo constitui &oacute;bice </FONT><FONT SIZE=2>suficiente para o n&atilde;o conhecimento deste recurso, pois a jurisprud&ecirc;ncia desta </FONT><FONT SIZE=2>Corte firmou-se no sentido de que compete ao Agravante o dever de vigil&acirc;ncia </FONT><FONT SIZE=2>quanto ao traslado de pe&ccedil;as necess&aacute;rias ao deslinde da controv&eacute;rsia; </FONT><FONT SIZE=2>confira-se:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AGRAVO DO </FONT><FONT SIZE=2>ART. 258, DO RISTJ. C&Oacute;PIA DO AC&Oacute;RD&Atilde;O RECORRIDO. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA. PE&Ccedil;A OBRIGAT&Oacute;RIA &Agrave; FORMA&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>INSTRUMENTO DO AGRAVO. ART. 544, &sect; 1&ordm;, DO CPC. </FONT><FONT SIZE=2>PRECEDENTES. DECIS&Atilde;O AGRAVADA. MANUTEN&Ccedil;&Atilde;O. AGRAVO </FONT><FONT SIZE=2>N&Atilde;O PROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O ac&oacute;rd&atilde;o recorrido, cuja c&oacute;pia &eacute; prevista, pelo &sect; 1&ordm; do art. </FONT><FONT SIZE=2>544 do CPC, como sendo uma das pe&ccedil;as obrigat&oacute;rias &agrave; forma&ccedil;&atilde;o do </FONT><FONT SIZE=2>instrumento do agravo, deve ser entendido como aquele do recurso </FONT><FONT SIZE=2>mais as integra&ccedil;&otilde;es ocorrentes em face do julgamento de embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o dele eventualmente opostos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A jurisprud&ecirc;ncia desta Corte &eacute; no sentido de que deve o </FONT><FONT SIZE=2>instrumento do agravo ser formado com ambas as c&oacute;pias, de modo a </FONT><FONT SIZE=2>permitir que se tenha uma compreens&atilde;o precisa acerca da </FONT><FONT SIZE=2>controv&eacute;rsia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes citados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Decis&atilde;o agravada mantida, por ter aplicado a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>deste Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Agravo a que se nega provimento.&quot; (AGA 261.451-DF, Rel&ordf; </FONT><FONT SIZE=2>Min&ordf; Nancy Andrighi, in DJU de 14.8.2000);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. </FONT><FONT SIZE=2>MANUTEN&Ccedil;&Atilde;O DE DECIS&Atilde;O PROFERIDA QUE N&Atilde;O CONHECEU </FONT><FONT SIZE=2>DO AGRAVO INTERPOSTO POR AUS&Ecirc;NCIA DE PE&Ccedil;A ESSENCIAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - H&aacute; de ser confirmada decis&atilde;o que n&atilde;o conhece de agravo </FONT><FONT SIZE=2>de instrumento quando este &eacute; interposto sem a c&oacute;pia integral do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo Tribunal a quo, em sede de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o (CPC, art. 544, &sect; 1&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Agravo regimental improvido.&quot; (AGA 277.606-SP, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, in DJU de 29.5.2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, amparado nos fortes argumentos da decis&atilde;o agravada e </FONT><FONT SIZE=2>no enunciado da S&uacute;mulas 83&frasl;STJ, nego provimento ao agravo, nos termos do </FONT><FONT SIZE=2>art. 544, &sect; 2&ordm;, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton luiz pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120156</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/09/2001</font></td></tr></table>
</body></html>