<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375899 - GO (2001&frasl;0031695-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA: MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE: INBRASMETAL S&frasl;A INDUSTRIA BRASILEIRA DE </FONT><FONT SIZE=2>METAIS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO: MARCO ANTONIO OLIVEIRA E SILVA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO: AGRO PASTORIL FARIA ALMEIDA LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO: JALES DE OLIVEIRA MELO E OUTROS&nbsp; </FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento. processual civil. prequestionamento. aus&ecirc;ncia. </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria. recurso especial. reexame de mat&eacute;ria decida no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescindendo. impossibilidade.&nbsp; n&atilde;o se conhece o recurso especial quanto a </FONT><FONT SIZE=2>quest&otilde;es carentes de prequestionamento.&nbsp; a a&ccedil;&atilde;o rescis&oacute;ria n&atilde;o se presta ao </FONT><FONT SIZE=2>reexame das quest&otilde;es decidas no ac&oacute;rd&atilde;o rescindendo, impossibilitando, </FONT><FONT SIZE=2>assim, a pretendida interpreta&ccedil;&atilde;o de cl&aacute;usula contratual e a reaprecia&ccedil;&atilde;o dos </FONT><FONT SIZE=2>elementos probat&oacute;rios. n&atilde;o &eacute; poss&iacute;vel, por meio de recurso especial interposto </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o rescis&oacute;ria, a impugna&ccedil;&atilde;o &agrave;s quest&otilde;es </FONT><FONT SIZE=2>examinadas no ac&oacute;rd&atilde;o rescindendo.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por INBRASMETAL S&frasl;A </FONT><FONT SIZE=2>INDUSTRIA BRASILEIRA DE METAIS contra decis&atilde;o que inadmitiu, na </FONT><FONT SIZE=2>origem, o Recurso Especial interposto contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria ajuizada com o objetivo de desconstituir ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o </FONT><FONT SIZE=2>de conhecimento proposta pelo ora recorrido, em que este pretende a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos decorrentes de inadimplemento de contrato de compra </FONT><FONT SIZE=2>e venda de uma microdestilaria de &aacute;lcool.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido pelo Tribunal a quo est&aacute; assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O RESCIS&Oacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reaprecia&ccedil;&atilde;o de prova. Impossibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imposs&iacute;vel &eacute; a utiliza&ccedil;&atilde;o da rescis&oacute;ria para reaprecia&ccedil;&atilde;o da prova </FONT><FONT SIZE=2>produzida na a&ccedil;&atilde;o principal, j&aacute; que n&atilde;o &eacute; ela inst&acirc;ncia recursal.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Car&ecirc;ncia do direito &agrave; a&ccedil;&atilde;o decretada.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do Recurso Especial, sustenta o agravante viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos federais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) art. 485, IX, do CPC &ndash; o ac&oacute;rd&atilde;o rescindendo incorreu em erro de </FONT><FONT SIZE=2>fato por for&ccedil;a de &quot;incorre&ccedil;&atilde;o entre a rela&ccedil;&atilde;o de causa e efeito&quot;, tendo em vista </FONT><FONT SIZE=2>que assentou o seu entendimento em uma &quot;situa&ccedil;&atilde;o f&aacute;tica erroneamente </FONT><FONT SIZE=2>posta ao ju&iacute;zo singular pela recorrida em sua inicial no que tange a aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>das penalidades expressas no contrato como causadora do equivocado </FONT><FONT SIZE=2>julgamento&quot;. Com efeito, &quot;a decis&atilde;o admitiu um fato inexistente na sua </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o, que a multa seria de 2% (dois por cento) para cada mil (1000) </FONT><FONT SIZE=2>litros de '&aacute;lcool n&atilde;o produzidos', enquanto a prova dos autos n&atilde;o reflete esta </FONT><FONT SIZE=2>verdade, isto &eacute;, a prova dos autos, contrato, cristalmente prova que a multa &eacute; </FONT><FONT SIZE=2>de 2% (dois por cento) sobre a parcela de cada mil (1000) litros de 'capacidade </FONT><FONT SIZE=2>de produ&ccedil;&atilde;o de &aacute;lcool' (fato efetivamente existente)&quot;. Por outro lado, </FONT><FONT SIZE=2>&quot;inobstante ter o inexistente fato ter sido considerado como existente para a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o da senten&ccedil;a, esta nunca foi discutido e n&atilde;o se estabeleceu o </FONT><FONT SIZE=2>contradit&oacute;rio em rela&ccedil;&atilde;o a ele&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) arts. 485, V, do CPC, e 920, do CC &ndash; o ac&oacute;rd&atilde;o rescindendo violou </FONT><FONT SIZE=2>o disposto no art. 920, do CC, tendo em vista que o valor que o recorrente foi </FONT><FONT SIZE=2>condenado a pagar por for&ccedil;a das cl&aacute;usulas penais excede o valor da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o principal, sendo que deveria o Tribunal a quo &quot;consignar a aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>do artigo 920 do CC, que na realidade &eacute; um limitador e impedidor do </FONT><FONT SIZE=2>enriquecimento sem causa de uma das partes contratantes&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Art. 485, IX, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao art. 485, IX, do CPC, verifica-se </FONT><FONT SIZE=2>que a irresigna&ccedil;&atilde;o que ensejou a propositura da a&ccedil;&atilde;o rescis&oacute;ria reside no </FONT><FONT SIZE=2>entendimento de que, na peti&ccedil;&atilde;o inicial da a&ccedil;&atilde;o de conhecimento em que foi </FONT><FONT SIZE=2>proferido o ac&oacute;rd&atilde;o rescindendo, o ora agravado conferiu uma &quot;interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>distorcida&quot; da cl&aacute;usula penal estabelecida pela partes em contrato de compra </FONT><FONT SIZE=2>e venda de uma microdestilaria de &aacute;lcool. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal interpreta&ccedil;&atilde;o, que, alega-se, originou uma condena&ccedil;&atilde;o de valor </FONT><FONT SIZE=2>desmedido, foi acolhida pela senten&ccedil;a e confirmada pelo ac&oacute;rd&atilde;o rescindendo, </FONT><FONT SIZE=2>de forma a incorrerem estes em erro de fato, justificando a propositura da a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que o recorrente-agravante, sob alega&ccedil;&atilde;o de exist&ecirc;ncia de erro </FONT><FONT SIZE=2>de fato, pretende, em verdade, uma nova interpreta&ccedil;&atilde;o da cl&aacute;usula penal, com </FONT><FONT SIZE=2>o reexame do conjunto probat&oacute;rio dos autos, buscando, assim, a diminui&ccedil;&atilde;o do </FONT><FONT SIZE=2>valor da condena&ccedil;&atilde;o, o que n&atilde;o &eacute; poss&iacute;vel por meio da a&ccedil;&atilde;o rescis&oacute;ria, </FONT><FONT SIZE=2>conforme ressaltado pelo ac&oacute;rd&atilde;o recorrido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quer a autora, atrav&eacute;s desta a redu&ccedil;&atilde;o da multa indenizat&oacute;ria de </FONT><FONT SIZE=2>4.800% sobre o valor do bem contratado, para o m&aacute;ximo de 10%, na vis&iacute;vel </FONT><FONT SIZE=2>inten&ccedil;&atilde;o de transformar a rescis&oacute;ria em inst&acirc;ncia recursal e o faz sob a p&aacute;lida </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de que o julgado feriu o art. 487, V e IX, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o da autora, indubitavelmente, &eacute; de rediscutir a demanda, </FONT><FONT SIZE=2>de reaprecia&ccedil;&atilde;o da prova trazida aos autos, modificando o ac&oacute;rd&atilde;o e a </FONT><FONT SIZE=2>senten&ccedil;a, ambos em perfeita conson&acirc;ncia com a prova produzida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tanto a senten&ccedil;a, como o ac&oacute;rd&atilde;o rescindendos, tem toda sua </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o calcada na cl&aacute;usula que fixa a multa indenizat&oacute;ria e, ao dar a </FONT><FONT SIZE=2>ela sua interpreta&ccedil;&atilde;o, fixou a condena&ccedil;&atilde;o. Portanto, mesmo silente, em sua </FONT><FONT SIZE=2>contesta&ccedil;&atilde;o, sobre o percentual da multa, foi ele objeto de ampla </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o pelo ac&oacute;rd&atilde;o fustigado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O autor quer a redu&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o, por ach&aacute;-lo absurdo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Erro de fato n&atilde;o est&aacute; na prova mas na senten&ccedil;a e quem erra &eacute; o juiz. </FONT><FONT SIZE=2>Se a senten&ccedil;a tem respaldo no conjunto probat&oacute;rio, ainda que contenha erro, </FONT><FONT SIZE=2>n&atilde;o h&aacute; possibilidade de ser rescindido tal julgamento. N&atilde;o se discute na </FONT><FONT SIZE=2>rescis&oacute;ria se o julgamento est&aacute; correto ou n&atilde;o e se &eacute; justo ou injusto. &quot;A </FONT><FONT SIZE=2>injusti&ccedil;a da senten&ccedil;a e a m&aacute; interpreta&ccedil;&atilde;o da prova ou err&ocirc;nea interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>do contrato n&atilde;o autorizam o exerc&iacute;cio da a&ccedil;&atilde;o rescis&oacute;ria&quot; (RTJ 125&frasl;928).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, a senten&ccedil;a confirmada pelo ac&oacute;rd&atilde;o rescindendo foi fiel ao </FONT><FONT SIZE=2>conjunto probat&oacute;rio e fixou a condena&ccedil;&atilde;o dando interpreta&ccedil;&atilde;o ao que fora </FONT><FONT SIZE=2>contratado pelas partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A rediscuss&atilde;o da mat&eacute;ria, amplamente apreciada, real pretens&atilde;o da </FONT><FONT SIZE=2>autora, &eacute; inadmiss&iacute;vel na rescis&oacute;ria, ante a expressa veda&ccedil;&atilde;o do art. 485, &sect;2&ordm;, </FONT><FONT SIZE=2>do CPC, verbis: &quot;&Eacute; indispens&aacute;vel, num como noutro caso, que n&atilde;o tenha </FONT><FONT SIZE=2>havido controv&eacute;rsia, nem pronunciamento judicial sobre o fato.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento esposado pelo ac&oacute;rd&atilde;o recorrido est&aacute; em harmonia </FONT><FONT SIZE=2>com a jurisprud&ecirc;ncia desta Col. Corte de Justi&ccedil;a, que se firmou nos termos </FONT><FONT SIZE=2>dos seguintes precedentes: AGA 95.456&frasl;MG, Rel. Min. Costa Leite, DJ </FONT><FONT SIZE=2>05&frasl;08&frasl;1996; AGA 183.213&frasl;SP, Rel. Min. Nilson Naves, DJ 01&frasl;08&frasl;2000; REsp </FONT><FONT SIZE=2>147.796&frasl;MA, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 28&frasl;06&frasl;1999, este </FONT><FONT SIZE=2>&uacute;ltimo assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. ERRO DE FATO. </FONT><FONT SIZE=2>CONCEITO E PRESSUPOSTOS. REEXAME DE PROVAS. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. RECURSO PROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Como ensina Barbosa Moreira, quatro s&atilde;o os pressupostos para </FONT><FONT SIZE=2>que o erro de fato d&ecirc; causa &agrave; rescindibilidade, a saber: &quot;a) que a senten&ccedil;a </FONT><FONT SIZE=2>nele seja fundada, isto &eacute;, que sem ele a conclus&atilde;o do juiz houvesse de ser </FONT><FONT SIZE=2>diferente; b) que o erro seja apur&aacute;vel mediante o simples exame dos </FONT><FONT SIZE=2>documentos e mais pe&ccedil;as dos autos, n&atilde;o se admitindo de modo algum, na </FONT><FONT SIZE=2>rescis&oacute;ria, a produ&ccedil;&atilde;o de quaisquer outras provas tendentes a demonstrar que </FONT><FONT SIZE=2>n&atilde;o existia o fato admitido pelo juiz, ou que ocorrera o fato por ele considerado </FONT><FONT SIZE=2>inexistente; c) que &quot;n&atilde;o tenha havido controv&eacute;rsia&quot; sobre o fato (&sect; 2&ordm;); d) que </FONT><FONT SIZE=2>sobre ele tampouco tenha havido &quot;pronunciamento judicial&quot; (&sect;2&ordm;)&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A rescis&oacute;ria n&atilde;o se presta a apreciar a boa ou m&aacute; interpreta&ccedil;&atilde;o dos </FONT><FONT SIZE=2>fatos, ao reexame da prova produzida ou a sua complementa&ccedil;&atilde;o. Em outras </FONT><FONT SIZE=2>palavras, a m&aacute; aprecia&ccedil;&atilde;o da prova ou a injusti&ccedil;a da senten&ccedil;a n&atilde;o autorizam a </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Arts. 485, V, do CPC, e 920 do CC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido, considerando que n&atilde;o &eacute; poss&iacute;vel, na a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria, a rediscuss&atilde;o da mat&eacute;ria decida no ac&oacute;rd&atilde;o rescindendo, n&atilde;o </FONT><FONT SIZE=2>apreciou a apontada contrariedade ao art. 485, V, do CPC, e ao art. 920, do </FONT><FONT SIZE=2>CC, pelo que o presente Recurso Especial carece, nesse ponto, do necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ: </FONT><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, assentou-se este Col. Tribunal no sentido de que n&atilde;o &eacute; </FONT><FONT SIZE=2>poss&iacute;vel, por meio de Recurso Especial interposto contra ac&oacute;rd&atilde;o proferido em </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria, a impugna&ccedil;&atilde;o &agrave;s quest&otilde;es examinadas no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescindendo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, os seguintes julgados: REsp 88.766&frasl;GO, Rel. Min. Ruy </FONT><FONT SIZE=2>Rosado de Aguiar, DJ 22&frasl;04&frasl;1997; AGA 51.135&frasl;SP, Rel. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJ 19&frasl;06&frasl;1995, este &uacute;ltimo assim ementado: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. RECURSO ESPECIAL. </FONT><FONT SIZE=2>PRESSUPOSTOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- CONFORME ASSENTOU A EG. SEGUNDA SE&Ccedil;&Atilde;O DO STJ, &quot;EM CASO DE </FONT><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA, O RECURSO ESPECIAL DEVE LIMITAR-SE AOS PRESSUPOSTOS </FONT><FONT SIZE=2>DESSA A&Ccedil;&Atilde;O, E N&Atilde;O SE DIRIGIR AO ACORD&Atilde;O RESCINDENDO&quot; (RESP N.9.837-0&frasl;SP).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- PRETENS&Atilde;O, ADEMAIS, DE REEXAMINAR MATERIA PROBATORIA (SUMULA N. </FONT><FONT SIZE=2>07-STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO IMPROVIDO.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14314</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>