<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.085 - PR (2001&frasl;0060507-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPRESSO NORDESTE LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DARIANO JOS&Eacute; SECCO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DIBENS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CL&Aacute;UDIO XAVIER PETRYK E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Expresso Nordeste Ltda. agravou de decis&atilde;o que negou seguimento </FONT><FONT SIZE=2>ao recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Terceira </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Al&ccedil;ada do Paran&aacute;, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de busca e apreens&atilde;o. Indeferimento de liminar. </FONT></i><i><FONT SIZE=2>Prova da vincula&ccedil;&atilde;o dos bens nos contratos. Exist&ecirc;ncia. Concess&atilde;o </FONT></i><i><FONT SIZE=2>para o devedor ficar com os bens. Impossibilidade. 1- As notas fiscais </FONT></i><i><FONT SIZE=2>acostadas aos autos comprovam de forma inequ&iacute;voca, de que os bens </FONT></i><i><FONT SIZE=2>ali descritos s&atilde;o os constantes do contrato de aliena&ccedil;&atilde;o fiduci&aacute;ria. 2- </FONT></i><i><FONT SIZE=2>Inexiste direito absoluto do devedor ficar como deposit&aacute;rio dos bens, </FONT></i><i><FONT SIZE=2>se o mesmo n&atilde;o pagou parte da d&iacute;vida e tampouco procede a </FONT></i><i><FONT SIZE=2>consigna&ccedil;&atilde;o dos valores que entende devidos, deixar o devedor com </FONT></i><i><FONT SIZE=2>os bens nessa circunst&acirc;ncia, representa a concess&atilde;o de uma </FONT></i><i><FONT SIZE=2>verdadeira morat&oacute;ria, o que &eacute; inadmiss&iacute;vel. Recurso provido&quot; (fl. 224).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega afronta aos arts. 1&ordm;, 106, 219, 462, 535, I e II, e 538 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios foram opostos sob duplo fundamento: </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o e omiss&atilde;o. Aquela consistiria no fato de que a eg. C&acirc;mara, na mesma </FONT><FONT SIZE=2>sess&atilde;o, teria julgado outro agravo de instrumento, no qual&nbsp; foi acolhida exce&ccedil;&atilde;o de </FONT><FONT SIZE=2>incompet&ecirc;ncia do ju&iacute;zo que indeferiu a liminar de busca e apreens&atilde;o, determinando </FONT><FONT SIZE=2>a remessa dos autos para o ju&iacute;zo da comarca onde tramita processo relativo &agrave; a&ccedil;&atilde;o </FONT><FONT SIZE=2>de revis&atilde;o do contrato, por reconhec&ecirc;-lo prevento. Isso tornaria prejudicado o </FONT><FONT SIZE=2>agravo objeto destes autos, j&aacute; que interposto de decis&atilde;o de juiz reconhecidamente </FONT><FONT SIZE=2>incompetente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, a contradi&ccedil;&atilde;o ensejadora dos embargos declarat&oacute;rios &eacute; </FONT><FONT SIZE=2>aquela que se verifica no pr&oacute;prio corpo do ac&oacute;rd&atilde;o, e n&atilde;o com fatos externos, </FONT><FONT SIZE=2>conforme ocorre na esp&eacute;cie. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; a omiss&atilde;o resultaria da falta de aprecia&ccedil;&atilde;o da quest&atilde;o relativa &agrave; </FONT><FONT SIZE=2>essencialidade dos servi&ccedil;os prestados pela ora recorrente, &agrave;s graves </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncias do desapossamento dos ve&iacute;culos e, por fim, &agrave; total falta de preju&iacute;zo </FONT><FONT SIZE=2>ao recorrido ter-se a recorrente como deposit&aacute;ria dos mesmos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se do ac&oacute;rd&atilde;o que a eg. C&acirc;mara, ainda que n&atilde;o enfrentando </FONT><FONT SIZE=2>expressamente os argumentos da recorrente, examinou todas as quest&otilde;es postas </FONT><FONT SIZE=2>em discuss&atilde;o, tendo assinalado que &quot;o caso dos autos, envolve 15 &ocirc;nibus e a </FONT><FONT SIZE=2>empresa devedora &eacute; uma das maiores empresas de transporte deste Estado, sendo </FONT><FONT SIZE=2>fato not&oacute;rio que possui uma grande frota de ve&iacute;culos&quot;; o dep&oacute;sito dos bens em </FONT><FONT SIZE=2>m&atilde;os do devedor implicaria &quot;desgaste di&aacute;rio dos &ocirc;nibus que s&atilde;o utilizados em </FONT><FONT SIZE=2>viagens, causando preju&iacute;zo irrepar&aacute;vel ao agravante&quot; (fl. 226) e, finalmente, n&atilde;o ter </FONT><FONT SIZE=2>sido comprovado que a retirada dos ve&iacute;culos acarretaria a &quot;paralisa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>encerramento da empresa&quot; (fl. 227). N&atilde;o h&aacute; falar, portanto, em negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aplica&ccedil;&atilde;o da multa processual foi devidamente fundamentada, n&atilde;o </FONT><FONT SIZE=2>sendo vi&aacute;vel o exame do seu cabimento nesta via especial, por n&atilde;o prescindir da </FONT><FONT SIZE=2>reconsidera&ccedil;&atilde;o de aspectos f&aacute;ticos dos autos, procedimento que atrai o &oacute;bice da </FONT><FONT SIZE=2>S&uacute;mula 07&frasl;STJ. Neste ponto tamb&eacute;m n&atilde;o prospera a suscitada diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, ante a diversidade de circunst&acirc;ncias entre os julgados confrontados, </FONT><FONT SIZE=2>j&aacute; que partem de diferentes premissas quanto &agrave; exist&ecirc;ncia dos pressupostos de </FONT><FONT SIZE=2>cabimento dos embargos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, sustenta que houve usurpa&ccedil;&atilde;o de compet&ecirc;ncia, pois o </FONT><FONT SIZE=2>supramencionado reconhecimento da incompet&ecirc;ncia do ju&iacute;zo prolator da decis&atilde;o </FONT><FONT SIZE=2>agravada deveria ensejar car&ecirc;ncia superveniente de condi&ccedil;&atilde;o para o julgamento do </FONT><FONT SIZE=2>agravo. Ocorre que&nbsp; consoante destacou o em. Min. Carlos Alberto Menezes Direito </FONT><FONT SIZE=2>no julgamento do REsp 192.978&frasl;RS, 3&ordf; Turma, DJ 09.08.99, o ajuizamento de uma </FONT><FONT SIZE=2>a&ccedil;&atilde;o ordin&aacute;ria &quot;n&atilde;o desqualifica a natureza da a&ccedil;&atilde;o fundada no Decreto-lei n&ordm; </FONT><FONT SIZE=2>911&frasl;69, com o que, pelo comando do art. 3&ordm;, presente a mora, imp&otilde;e-se o </FONT><FONT SIZE=2>deferimento da liminar.&quot; Assim, a eg. C&acirc;mara, ao afirmar que &quot;a mat&eacute;ria arg&uuml;ida no </FONT><FONT SIZE=2>agravo necessitava da an&aacute;lise do m&eacute;rito, pois a irresigna&ccedil;&atilde;o do </FONT><FONT SIZE=2>agravante-embargado dizia respeito &agrave; n&atilde;o concess&atilde;o da liminar de busca e </FONT><FONT SIZE=2>apreens&atilde;o&quot; (fl. 251), n&atilde;o causa ofensa &agrave; lei, pois a preven&ccedil;&atilde;o &eacute; crit&eacute;rio de </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o de compet&ecirc;ncia que s&oacute; alcan&ccedil;a as hip&oacute;teses de compet&ecirc;ncia relativa, a </FONT><FONT SIZE=2>qual n&atilde;o enseja a nulidade dos atos processuais. Reconhecida&nbsp; a preven&ccedil;&atilde;o ap&oacute;s </FONT><FONT SIZE=2>proferida a decis&atilde;o, n&atilde;o h&aacute; atribuir-lhe invalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial n&atilde;o se tem por demonstrado. Nos julgados </FONT><FONT SIZE=2>colacionados como paradigmas, reconheceu-se a indispensabilidade da </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do bem na posse do devedor, por imprescind&iacute;vel ao exerc&iacute;cio de sua </FONT><FONT SIZE=2>atividade, fato incomprovado nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nego provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de setembro de 2001</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130378</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>