<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 371686 - SC (2001&frasl;0019462-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LOSANGO PROMOTORA DE VENDAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO EMILIO FALCAO COSTA NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISTELINA DIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE VICTOR BUTZKE E OUTRO</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial, al&iacute;nea </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. Primeira C&acirc;mara Civil do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a de Santa Catarina, no qual se alega ofensa aos arts. 47, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, e 130 do CPC e 5&ordm; da LICC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o por danos morais. Compra a prazo. </FONT></i><i><FONT SIZE=2>Pagamento efetuado diretamente na loja. Inscri&ccedil;&atilde;o indevida no SPC. </FONT></i><i><FONT SIZE=2>T&iacute;tulo j&aacute; pago. Abalo psicol&oacute;gico inconteste. Recurso desprovido. </FONT></i><i><FONT SIZE=2>Montante arbitrado em cem sal&aacute;rios m&iacute;nimos. A dor moral n&atilde;o pode </FONT></i><i><FONT SIZE=2>ser medida por t&eacute;cnica ou meio de prova do sofrimento e, portanto, </FONT></i><i><FONT SIZE=2>dispensa comprova&ccedil;&atilde;o. A demonstra&ccedil;&atilde;o do resultado lesivo, qual </FONT></i><i><FONT SIZE=2>seja, a inscri&ccedil;&atilde;o do suposto devedor no Servi&ccedil;o de Prote&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>Cr&eacute;dito, e do nexo causal, s&oacute; por si, bastam ao direito de indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>correspondente, sendo mister da empresa que indica o t&iacute;tulo &agrave; </FONT></i><i><FONT SIZE=2>negativa&ccedil;&atilde;o evitar o problema atrav&eacute;s de outros meios. A </FONT></i><i><FONT SIZE=2>negativa&ccedil;&atilde;o indevida e prolongada no SPC, por si s&oacute;, satisfaz a </FONT></i><i><FONT SIZE=2>possibilidade de indeniza&ccedil;&atilde;o por danos morais, sendo a ofensa &agrave; </FONT></i><i><FONT SIZE=2>imagem, vertida na rea&ccedil;&atilde;o desgostosa suportada pelo autor, fato </FONT></i><i><FONT SIZE=2>comprobat&oacute;rio dos preju&iacute;zos sofridos, mormente quando h&aacute; </FONT></i><i><FONT SIZE=2>dificuldade no arbitramento dos danos materiais. &Eacute; sabido que o SPC </FONT></i><i><FONT SIZE=2>e a SERASA constituem-se em organiza&ccedil;&otilde;es privadas, que t&ecirc;m por </FONT></i><i><FONT SIZE=2>fim lan&ccedil;ar an&aacute;tema e execra&ccedil;&atilde;o sobre aqueles que deixam de </FONT></i><i><FONT SIZE=2>cumprir com algumas obriga&ccedil;&atilde;o ligada ao sistema financeiro. Nelas </FONT></i><i><FONT SIZE=2>n&atilde;o se admite a contesta&ccedil;&atilde;o do d&eacute;bito ou qualquer escusa, pairando </FONT></i><i><FONT SIZE=2>sobre os negativados a ignom&iacute;nia de inadimplente que somente &eacute; </FONT></i><i><FONT SIZE=2>levantada ap&oacute;s burocr&aacute;tico e moroso processo&quot; (fl. 20).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os dispositivos legais apontados como violados n&atilde;o foram objeto de </FONT><FONT SIZE=2>discuss&atilde;o pela eg. C&acirc;mara, sequer foram opostos embargos de declara&ccedil;&atilde;o para </FONT><FONT SIZE=2>suprir poss&iacute;vel omiss&atilde;o, faltando-lhes o necess&aacute;rio prequestionamento (S&uacute;mulas </FONT><FONT SIZE=2>282 e 356&frasl;STF). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais, tendo as inst&acirc;ncias ordin&aacute;rias conclu&iacute;do que o processo </FONT><FONT SIZE=2>estava suficientemente instru&iacute;do, sendo bastantes as provas documentais, o </FONT><FONT SIZE=2>exame da alega&ccedil;&atilde;o de cerceamento de defesa, por n&atilde;o ter sido oportunizada a </FONT><FONT SIZE=2>produ&ccedil;&atilde;o de novas provas, exigiria a an&aacute;lise desse conjunto probat&oacute;rio, </FONT><FONT SIZE=2>procedimento que n&atilde;o se admite nesta via especial, nos termos da S&uacute;mula 7&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A hip&oacute;tese n&atilde;o era de litiscons&oacute;rcio necess&aacute;rio, pois n&atilde;o h&aacute; </FONT><FONT SIZE=2>exig&ecirc;ncia da lei, nem a rela&ccedil;&atilde;o jur&iacute;dica o imp&otilde;e. Conforme assinalou o d. </FONT><FONT SIZE=2>colegiado, &quot;quem lan&ccedil;ou o nome da autora no SPC foi a r&eacute; Losango; eventual </FONT><FONT SIZE=2>discuss&atilde;o sobre repasse de verbas referente &agrave;s 3 parcelas ser&aacute; entre a r&eacute; e a </FONT><FONT SIZE=2>SCL&quot; (fl. 22). Ainda, a alega&ccedil;&atilde;o de que a ora agravada pagou mal, j&aacute; que optou </FONT><FONT SIZE=2>por faz&ecirc;-lo junto ao comerciante, que n&atilde;o estava autorizado a receber, esbarra na </FONT><FONT SIZE=2>afirma&ccedil;&atilde;o constante do ac&oacute;rd&atilde;o: &quot;a pr&oacute;pria r&eacute; junta documento onde a empresa </FONT><FONT SIZE=2>SCL compromete-se a repassar esses valores de outros clientes&quot; (fl. 22). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante interposto o recurso com base apenas na al&iacute;nea </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>foram colacionados julgados paradigmas, com o que se pretendeu apontar </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial no que se refere &agrave; fixa&ccedil;&atilde;o da verba indenizat&oacute;ria do </FONT><FONT SIZE=2>dano moral. Todavia, al&eacute;m de n&atilde;o demonstrado o diss&iacute;dio, ante a aus&ecirc;ncia do </FONT><FONT SIZE=2>confronto anal&iacute;tico entre os julgados, nos moldes regimentais, verifica-se que, </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>casu</FONT></i><FONT SIZE=2>, o </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> da condena&ccedil;&atilde;o foi estabelecido pela eg. C&acirc;mara com base nas </FONT><FONT SIZE=2>peculiaridades f&aacute;ticas do caso, reconhecida e ressaltada a m&aacute;-f&eacute; da empresa, o </FONT><FONT SIZE=2>que inviabiliza a comprova&ccedil;&atilde;o da alegada diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28328</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>