<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.616 - RJ (2001&frasl;0054320-3)</FONT></b></div>
<div ALIGN="CENTER"><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RCIO GOMES LEAL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUPER MERCADO ZONA SUL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; OSWALDO CORR&Ecirc;A E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. CORRE&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>MONET&Aacute;RIA. PEDIDO OMISSO. SENTEN&Ccedil;A &quot;ULTRA PETITA&quot;. N&Atilde;O </FONT></b><b><FONT SIZE=2>OCORR&Ecirc;NCIA. AC&Oacute;RD&Atilde;O EM SINTONIA COM A JURISPRUD&Ecirc;NCIA </FONT></b><b><FONT SIZE=2>DESTA CORTE. INCID&Ecirc;NCIA DA S&Uacute;MULA 83&frasl;STJ. AGRAVO </FONT></b><b><FONT SIZE=2>DESPROVIDO. </FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso Especial, fundamentado no art. 105, inciso III, al&iacute;neas &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, requer seja declarada &quot;ultra petita&quot; senten&ccedil;a </FONT><FONT SIZE=2>que determinou a inclus&atilde;o de percentuais n&atilde;o requeridos pela autora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Deve ser mantido o decis&oacute;rio que inadmite Recurso Especial </FONT><FONT SIZE=2>quando o aresto recorrido est&aacute; consoante o entendimento pacificado nesta </FONT><FONT SIZE=2>Corte de Justi&ccedil;a, pois incide, no caso, o verbete da S&uacute;mula 83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo de instrumento improvido.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto pelo Estado do Rio de Janeiro </FONT><FONT SIZE=2>no intuito de reformar decis&atilde;o que negou seguimento a recurso especial, sob o </FONT><FONT SIZE=2>fundamento de n&atilde;o ter promovido a recorrente o cotejo anal&iacute;tico da suposta </FONT><FONT SIZE=2>diverg&ecirc;ncia ( fls. 53&frasl;57).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido recebeu a seguinte ementa (fls. 20&frasl;24):</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Tribut&aacute;rio. Cobran&ccedil;a de tributo considerado inconstitucional. </FONT><FONT SIZE=2>Pretens&atilde;o &agrave; restitui&ccedil;&atilde;o do valor pago indevidamente. Proced&ecirc;ncia do </FONT><FONT SIZE=2>pedido. Inconformismo parcial do r&eacute;u. Improvimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o constitui julgamento extra petita deferir-se a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, em a&ccedil;&atilde;o de cobran&ccedil;a de valores pagos&nbsp; indevidamente, ainda </FONT><FONT SIZE=2>que, no particular, o pedido seja omisso. N&atilde;o constituindo a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria um &quot;plus&quot;, que se acrescente; mas, um &quot;minus&quot;, que se evita, </FONT><FONT SIZE=2>imp&otilde;e-se a inclus&atilde;o dos chamados expurgos, para que o credor n&atilde;o sofra </FONT><FONT SIZE=2>evidente diminui&ccedil;&atilde;o no seu patrim&ocirc;nio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante a S&uacute;mula 162, do Egr&eacute;gio Superior Tribunal de Justi&ccedil;a,' </FONT><FONT SIZE=2>Na repeti&ccedil;&atilde;o de ind&eacute;bito tribut&aacute;rio, a corre&ccedil;&atilde;o monet&aacute;ria incide a partir do </FONT><FONT SIZE=2>pagamento indevido.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do especial, alega-se, em s&iacute;ntese, que a autora limitou-se a </FONT><FONT SIZE=2>pedir a restitui&ccedil;&atilde;o da quantia relativa ao Adicional do Imposto de Renda recolhido </FONT><FONT SIZE=2>indevidamente, &quot;com os devidos acr&eacute;scimos legais&quot;, n&atilde;o havendo, portanto, pedido </FONT><FONT SIZE=2>de inclus&atilde;o de percentuais n&atilde;o considerados nos &iacute;ndices oficiais de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria. O Tribunal a quo incluiu, na cobran&ccedil;a do d&eacute;bito, &iacute;ndices de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria que n&atilde;o foram objeto da peti&ccedil;&atilde;o inicial no processo de conhecimento. </FONT><FONT SIZE=2>Aduz, ainda, que nas raz&otilde;es recursais, invocou tamb&eacute;m, os princ&iacute;pios da legalidade </FONT><FONT SIZE=2>(art.5&deg;, II, da CF&frasl;88) e da separa&ccedil;&atilde;o de poderes, bem como o art. 48, XII, da CF&frasl;88, </FONT><FONT SIZE=2>sendo que o v. ac&oacute;rd&atilde;o recorrido n&atilde;o se manifestou sobre nenhum dos pontos </FONT><FONT SIZE=2>constitucionais acima suscitados, dando ensejo, assim, &agrave; declara&ccedil;&atilde;o da nulidade de </FONT><FONT SIZE=2>sua r. decis&atilde;o, que alegou, tamb&eacute;m, afronta aos seguintes preceitos legais: art. 128 </FONT><FONT SIZE=2>(&quot;O juiz decidir&aacute; a lide nos limites em que foi proposta, sendo-lhe defeso conhecer </FONT><FONT SIZE=2>de quest&otilde;es, n&atilde;o suscitadas, a cujo respeito a lei exige a iniciativa da parte&quot;), 131 </FONT><FONT SIZE=2>(&quot;O juiz apreciar&aacute; livremente a prova, atendendo aos fatos e circunst&acirc;ncias </FONT><FONT SIZE=2>constantes dos autos, ainda que n&atilde;o alegados pelas partes; mas dever&aacute; indicar, na </FONT><FONT SIZE=2>senten&ccedil;a, os motivos que lhe formaram o convencimento&quot;), 165 (&quot;As senten&ccedil;as e </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os ser&atilde;o proferidos com observ&acirc;ncia do disposto no art. 458, as demais </FONT><FONT SIZE=2>decis&otilde;es ser&atilde;o fundamentadas, ainda que de modo conciso&quot;), 458 (&quot;S&atilde;o requisitos </FONT><FONT SIZE=2>essenciais da senten&ccedil;a; III- o dispositivo, em que o juiz resolver&aacute; as quest&otilde;es, que </FONT><FONT SIZE=2>as partes lhe submeterem&quot;), 460 (&quot;&Eacute; defeso ao juiz proferir senten&ccedil;a a favor do </FONT><FONT SIZE=2>autor, de natureza diversa da pedida, bem como condenar o r&eacute;u em quantidade </FONT><FONT SIZE=2>superior ou em objeto diverso do que lhe foi demandado&quot;), 512 (&quot;O julgamento </FONT><FONT SIZE=2>proferido pelo tribunal substituir&aacute; a senten&ccedil;a ou a decis&atilde;o recorrida no que tiver sido </FONT><FONT SIZE=2>objeto de recurso&quot;), 515 (&quot;A apela&ccedil;&atilde;o devolver&aacute; ao tribunal o conhecimento da </FONT><FONT SIZE=2>mat&eacute;ria impugnada. &sect; 1&ordm; - Ser&atilde;o, por&eacute;m, objeto de aprecia&ccedil;&atilde;o e julgamento pelo </FONT><FONT SIZE=2>tribunal todas as quest&otilde;es suscitadas e discutidas no processo, ainda que a </FONT><FONT SIZE=2>senten&ccedil;a n&atilde;o as tenha julgado por inteiro. &sect; 2&ordm; - Quando o pedido ou a defesa tiver </FONT><FONT SIZE=2>mais de um fundamento e o juiz acolher apenas um deles, a apela&ccedil;&atilde;o devolver&aacute; ao </FONT><FONT SIZE=2>tribunal o conhecimento dos demais&quot;), 516 (&quot;Ficam tamb&eacute;m submetidas ao tribunal </FONT><FONT SIZE=2>as quest&otilde;es anteriores &agrave; senten&ccedil;a, ainda n&atilde;o decididas&quot;), 535, II (&quot;Cabem </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o quando: II- for omitido ponto sobre o qual devia </FONT><FONT SIZE=2>pronunciar-se o juiz ou tribunal&quot;), do CPC e art. 5&deg;,&nbsp; LV, da CF. Al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem contraminuta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o formulada pelo recorrente n&atilde;o logra perspectiva de &ecirc;xito, </FONT><FONT SIZE=2>devendo ser desprovido o presente instrumento. A decis&atilde;o vergastada no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o encontra-se em perfeita harmonia com o entendimento desta Corte, pelo </FONT><FONT SIZE=2>que&nbsp; transcrevo o seguinte trecho esclarecedor (fls. 55&frasl;57):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O adicional sobre Imposto de Renda, institu&iacute;do pela Lei n&ordm; 1394&frasl;88, </FONT><FONT SIZE=2>no Estado do Rio de Janeiro, foi declarado inconstitucional pelo Supremo </FONT><FONT SIZE=2>Tribunal Federal, que assim decidiu porque ainda n&atilde;o editada a Lei </FONT><FONT SIZE=2>Complementar. O recorrido pretende repetir o que indevidamente pagou, </FONT><FONT SIZE=2>mas pretende seja integral a restitui&ccedil;&atilde;o, ou seja que os valores </FONT><FONT SIZE=2>indevidamente pagos, sejam corrigidos monetariamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre seu direito &agrave; atualiza&ccedil;&atilde;o dos valores a serem restitu&iacute;dos n&atilde;o </FONT><FONT SIZE=2>pairam d&uacute;vidas, a teor da S&uacute;mula n&ordm; 162 do Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>invocada pelo ac&oacute;rd&atilde;o recorrido. A quest&atilde;o controvertida est&aacute; na defini&ccedil;&atilde;o </FONT><FONT SIZE=2>do &iacute;ndice a ser utilizado para a corre&ccedil;&atilde;o desses valores. O aresto, ao </FONT><FONT SIZE=2>manter a senten&ccedil;a, na esteira de remansosa jurisprud&ecirc;ncia do Egr&eacute;gio </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, decidiu que os &iacute;ndices oficiais, utilizados no </FONT><FONT SIZE=2>c&aacute;lculo dos d&eacute;bitos judiciais deveriam ser observados, e mais, que a </FONT><FONT SIZE=2>inclus&atilde;o daqueles expurgados em raz&atilde;o dos v&aacute;rios planos econ&ocirc;micos </FONT><FONT SIZE=2>tamb&eacute;m deveriam ser computados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E contra esse ponto do aresto que se insurge o recorrente, que </FONT><FONT SIZE=2>defende a atualiza&ccedil;&atilde;o com base nos &iacute;ndices de que se utiliza para corre&ccedil;&atilde;o </FONT><FONT SIZE=2>dos d&eacute;bitos fiscais estaduais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro plano, sustenta que ocorreu ofensa &agrave;s normas </FONT><FONT SIZE=2>processuais, j&aacute; que n&atilde;o foram enfrentadas pelo ac&oacute;rd&atilde;o todas as quest&otilde;es </FONT><FONT SIZE=2>suscitadas na apela&ccedil;&atilde;o e, ainda, reapresentadas quando da oposi&ccedil;&atilde;o dos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Averbe-se que: &quot;se os fundamentos do ac&oacute;rd&atilde;o recorrido n&atilde;o se </FONT><FONT SIZE=2>mostram suficientes ou corretos na opini&atilde;o do recorrente, n&atilde;o quer dizer </FONT><FONT SIZE=2>que eles n&atilde;o existam. N&atilde;o se pode confundir aus&ecirc;ncia de motiva&ccedil;&atilde;o com </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o contr&aacute;ria aos interesses da parte.&quot; (AgRg&frasl;Ag. n&ordm; 56745).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, &quot;a motiva&ccedil;&atilde;o corresponde &agrave;s raz&otilde;es de </FONT><FONT SIZE=2>convencimento do julgador, para o resultado ou composi&ccedil;&atilde;o da lide, </FONT><FONT SIZE=2>necessariamente, n&atilde;o precisando prender-se &agrave; articula&ccedil;&atilde;o das partes, </FONT><FONT SIZE=2>tendo o Juiz liberdade de construir solu&ccedil;&otilde;es pr&oacute;prias paras as quest&otilde;es de </FONT><FONT SIZE=2>direito surgidas&nbsp; (Embargos de Declara&ccedil;&atilde;o no Resp. 75.787-SP, Rel. Min. </FONT><FONT SIZE=2>Milton Luiz Pereira).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se vislumbra, dessarte, ofensa aos artigos 131, 165, 458, II, </FONT><FONT SIZE=2>512, 515 e 516 do C&oacute;digo de Processo Civil, indicados que est&atilde;o nas </FONT><FONT SIZE=2>decis&otilde;es os motivos que formaram o convencimento dos julgadores, </FONT><FONT SIZE=2>suficientemente fundados, com esteio na jurisprud&ecirc;ncia consolidada nos </FONT><FONT SIZE=2>Tribunais Superiores, n&atilde;o tendo havido, por certo, afronta ao efeito </FONT><FONT SIZE=2>devolutivo da apela&ccedil;&atilde;o, tendo, na verdade, o ac&oacute;rd&atilde;o refutado a tese </FONT><FONT SIZE=2>apresentada pelo recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reclama, tamb&eacute;m, o recorrente de afronta aos artigos 128 e 460 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, porque a inclus&atilde;o dos &iacute;ndices expurgados n&atilde;o </FONT><FONT SIZE=2>fora pedida, implicando a decis&atilde;o sobre os mesmos, assim, em julgamento </FONT><FONT SIZE=2>ultra petita. Assentou o Egr&eacute;gio Superior Tribunal de Justi&ccedil;a que a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria &eacute; devida&nbsp; ex vi legis, independentemente de pedido expresso. </FONT><FONT SIZE=2>Assim, n&atilde;o julgou em quantidade superior &agrave; pedida o aresto determinou, </FONT><FONT SIZE=2>igualmente seguindo orienta&ccedil;&atilde;o da Colenda Corte, o c&ocirc;mputo do percentual </FONT><FONT SIZE=2>referente aos expurgos ditados pelos Planos Econ&ocirc;micos (AGA </FONT><FONT SIZE=2>315.610-DF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela letra &quot;c&quot; da franquia constitucional, o Recurso Especial n&atilde;o </FONT><FONT SIZE=2>pode seguir, porque o recorrente n&atilde;o promoveu o cotejo anal&iacute;tico da </FONT><FONT SIZE=2>diverg&ecirc;ncia, a fim de ressaltar as circunst&acirc;ncias f&aacute;ticas que permitissem </FONT><FONT SIZE=2>aferi&ccedil;&atilde;o da semelhan&ccedil;a das quest&otilde;es enfrentadas. Cedi&ccedil;o que &quot;o </FONT><FONT SIZE=2>cabimento do recurso especial pela al&iacute;nea &quot;c&quot; do permissivo constitucional </FONT><FONT SIZE=2>exige que a decis&atilde;o recorrida haja dado a determinada lei federal </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o divergente da que lhe tenha sido atribu&iacute;da por outro Tribunal. </FONT><FONT SIZE=2>Faz-se necess&aacute;rio, ainda, a demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia, com a </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos trechos que identifiquem ou assemelhem as hip&oacute;teses </FONT><FONT SIZE=2>confrontadas (REsp 14.617-PA, Rel. Ministro Cesar Asfor Rocha).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Tribunal tem adotado a mesma solu&ccedil;&atilde;o para casos </FONT><FONT SIZE=2>semelhantes. Confiram-se os precedentes:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. &Iacute;NDICES. </FONT><FONT SIZE=2>CONDENA&Ccedil;&Atilde;O SEM PEDIDO EXPRESSO. LEI 6.899&frasl;81. </FONT><FONT SIZE=2>Independentemente de pedido expresso da inicial, de of&iacute;cio e ex vi da Lei </FONT><FONT SIZE=2>6.899&frasl;81, pode o julgador condenar em corre&ccedil;&atilde;o monet&aacute;ria, inclusive </FONT><FONT SIZE=2>definindo os &iacute;ndices a aplicar, n&atilde;o importando em decis&atilde;o ultra-petita (arts. </FONT><FONT SIZE=2>128 e 460, do CPC). Recurso n&atilde;o conhecido.&quot; (Resp 232708&frasl;CE, Rel. Min. </FONT><FONT SIZE=2>Gilson Dipp, DJ 04&frasl;06&frasl;2001).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. EMPR&Eacute;STIMO </FONT><FONT SIZE=2>COMPULS&Oacute;RIO. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. INCLUS&Atilde;O. EXPURGOS </FONT><FONT SIZE=2>INFLACION&Aacute;RIOS. INICIAL. AUS&Ecirc;NCIA. PEDIDO EXPRESSO. </FONT><FONT SIZE=2>HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. VALOR DA CAUSA. SUCUMB&Ecirc;NCIA </FONT><FONT SIZE=2>PARCIAL. PROPORCIONALIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - A jurisprud&ecirc;ncia deste Sodal&iacute;cio se assentou no sentido de que &eacute; </FONT><FONT SIZE=2>devida a inclus&atilde;o, na corre&ccedil;&atilde;o monet&aacute;ria, dos &iacute;ndices de infla&ccedil;&atilde;o </FONT><FONT SIZE=2>expurgados, ainda que a peti&ccedil;&atilde;o inicial n&atilde;o contenha pedido expresso dos </FONT><FONT SIZE=2>mesmos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - A atualiza&ccedil;&atilde;o monet&aacute;ria visa &agrave; recomposi&ccedil;&atilde;o do valor real do </FONT><FONT SIZE=2>cr&eacute;dito, sendo os &iacute;ndices expurgados aqueles que melhor refletem a perda </FONT><FONT SIZE=2>do poder aquisitivo da moeda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Os honor&aacute;rios advocat&iacute;cios devem ser arbitrados em propor&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>sucumb&ecirc;ncia. Em havendo v&aacute;rios autores e apenas um deles sucumbiu, a </FONT><FONT SIZE=2>verba honor&aacute;ria n&atilde;o pode incidir sobre o valor total da causa, mas </FONT><FONT SIZE=2>proporcionalmente ao pedido do sucumbente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Recurso conhecido e provido. Decis&atilde;o un&acirc;nime. (Resp </FONT><FONT SIZE=2>203019&frasl;SP, Rel. Min. Franciulli Netto, DJ 20&frasl;03&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E DIREITO ECON&Ocirc;MICO - RECURSO </FONT><FONT SIZE=2>ESPECIAL - ALEGA&Ccedil;&Atilde;O DE OFENSA AOS ARTS. 128 E 460 DO CPC - </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE PREQUESTIONAMENTO - S&Uacute;MULAS 282 DO STF E 83 </FONT><FONT SIZE=2>DO STJ - INOCORR&Ecirc;NCIA - INADEQUA&Ccedil;&Atilde;O DO RECURSO - FGTS - </FONT><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DOS SALDOS - APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES DO </FONT><FONT SIZE=2>IPC - PRESCRI&Ccedil;&Atilde;O - LEGITIMIDADE PASSIVA EXCLUSIVA DA CAIXA </FONT><FONT SIZE=2>ECON&Ocirc;MICA FEDERAL - JURISPRUD&Ecirc;NCIA PACIFICADA NO &Acirc;MBITO </FONT><FONT SIZE=2>DO STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Para que se possa caracterizar o requisito do prequestionamento </FONT><FONT SIZE=2>&eacute; necess&aacute;rio que, sobre o dispositivo de lei federal tido como violado, tenha </FONT><FONT SIZE=2>o colegiado de origem emitido, expressamente, algum ju&iacute;zo de valor acerca </FONT><FONT SIZE=2>do seu sentido e da sua compreens&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Em face do nosso direito, &eacute; defeso ao juiz proferir senten&ccedil;a, em </FONT><FONT SIZE=2>favor do autor, de natureza diversa da que se lhe pediu, ou, de outra feita, </FONT><FONT SIZE=2>condenar o r&eacute;u em objeto diverso do que lhe foi demandado. No caso seria </FONT><FONT SIZE=2>rigorismo excessivo entender que houve julgamento ultra ou extra petita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - As quest&otilde;es relativas &agrave; corre&ccedil;&atilde;o monet&aacute;ria do FGTS, &agrave; </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o e &agrave; legitimidade ad causam da Caixa Econ&ocirc;mica Federal j&aacute; se </FONT><FONT SIZE=2>encontram pacificadas no &acirc;mbito da 1&ordf; Se&ccedil;&atilde;o desta Corte no mesmo </FONT><FONT SIZE=2>sentido do aresto recorrido.&nbsp; Aplicabilidade, in casu, da S&uacute;mula 83 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Recurso especial conhecido em parte, mas improvido.&nbsp; Decis&atilde;o</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>un&acirc;nime.&quot; (Resp 174025&frasl;AL, Rel. Min. Dem&oacute;crito Reinaldo, DJ </FONT><FONT SIZE=2>10&frasl;05&frasl;1999).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente de </FONT><FONT SIZE=2>que se realize o exame do processado. Este, em decorr&ecirc;ncia do acima exposto, n&atilde;o </FONT><FONT SIZE=2>merece ser provido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelas fundamenta&ccedil;&otilde;es acima expostas, com base no art. 544, &sect; 2&ordm;, do CPC </FONT><FONT SIZE=2>e S&uacute;mula 83&frasl;STJ, NEGO provimento ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 110564</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>