<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 381.160 - SP (2001&frasl;0045262-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDNEI JOSE DE OLIVEIRA RAMOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOAO AMARAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NACIONAL COMPANHIA DE SEGUROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUGUSTO ROBERTO VIRNO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. </FONT><FONT SIZE=2>Prequestionamento. Reexame de prova. Interpreta&ccedil;&atilde;o de cl&aacute;usula </FONT><FONT SIZE=2>contratual.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O prequestionamento constitui requisito de admissibilidade do </FONT></i><i><FONT SIZE=2>recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O reexame do acervo f&aacute;tico-probat&oacute;rio constante dos autos e </FONT></i><i><FONT SIZE=2>a&nbsp; interpreta&ccedil;&atilde;o de cl&aacute;usula contratual s&atilde;o procedimentos </FONT></i><i><FONT SIZE=2>vedados em sede de recurso especial.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento, interposto por Ednei Jos&eacute; de </FONT><FONT SIZE=2>Olivera Ramos, contra decis&atilde;o monocr&aacute;tica que negou seguimento a recurso </FONT><FONT SIZE=2>especial arrimado no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio </FONT><FONT SIZE=2>em face da agravada, visando ao recebimento de indeniza&ccedil;&atilde;o coberta por seguro </FONT><FONT SIZE=2>de sa&uacute;de em grupo, decorrente de invalidez permanente derivada de mol&eacute;stia </FONT><FONT SIZE=2>profissional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que foi empregado da agravada de 1985 a 1991. Durante </FONT><FONT SIZE=2>esse tempo, foi exposto ao benzeno suficientemente para acometer-se de </FONT><FONT SIZE=2>leucopenia. Demonstrou que em 25 exames cl&iacute;nicos a que se submetera, </FONT><FONT SIZE=2>apresentou leuc&oacute;citos em n&uacute;mero menor do que os padr&otilde;es normais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Instru&iacute;ra o seu pedido apenas com o laudo pericial produzido pelo </FONT><FONT SIZE=2>INSS, que em novembro de 1994, aposentou-o por invalidez acident&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deferido o pedido de produ&ccedil;&atilde;o de prova pericial formulado pela </FONT><FONT SIZE=2>agravada, ao argumento de que o laudo pericial do INSS n&atilde;o seria suficiente para </FONT><FONT SIZE=2>comprovar a incapacidade laborativa do agravante, ele negou-se a submeter-se a </FONT><FONT SIZE=2>qualquer exame, aduzindo que, segundo o contrato, a prova pericial j&aacute; produzida </FONT><FONT SIZE=2>pela autarquia seria suficiente para instru&ccedil;&atilde;o do feito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente. Inconformado, o agravante </FONT><FONT SIZE=2>recorreu ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Seguro de vida em grupo. Indeniza&ccedil;&atilde;o por invalidez permanente </FONT></i><i><FONT SIZE=2>decorrente de &quot;leucopenia&quot;. Segurado aposentado por invalidez </FONT></i><i><FONT SIZE=2>acident&aacute;ria pelo INSS. Ap&oacute;lice que considera como prova id&ocirc;nea </FONT></i><i><FONT SIZE=2>para demonstra&ccedil;&atilde;o da invalidez a aposenta&ccedil;&atilde;o pelo INSS. Eventual </FONT></i><i><FONT SIZE=2>d&uacute;vida de interpreta&ccedil;&atilde;o do contrato de seguro em grupo, que &eacute; de </FONT></i><i><FONT SIZE=2>ades&atilde;o, deve ser interpretada em favor do segurado. Apelo provido </FONT></i><i><FONT SIZE=2>para julgar a a&ccedil;&atilde;o procedente.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aproveitando-se da n&atilde;o unanimidade de julgamento, a agravada </FONT><FONT SIZE=2>op&ocirc;s embargos infringentes. O v. ac&oacute;rd&atilde;o anteriormente prolatado foi reformado </FONT><FONT SIZE=2>por outro assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;SEGURO DE VIDA E ACIDENTES PESSOAIS &ndash; COBRAN&Ccedil;A &ndash; </FONT></i><i><FONT SIZE=2>SEGURADO EM GOZO DE APOSENTADORIA POR INVALIDEZ </FONT></i><i><FONT SIZE=2>ACIDENT&Aacute;RIA &ndash; CONTROV&Eacute;RSIA, INOBSTANTE, SOBRE O </FONT></i><i><FONT SIZE=2>GRAU DE INCAPACIDADE &ndash; PROVA PERICIAL &ndash; NECESSIDADE </FONT></i><i><FONT SIZE=2>&ndash; INTERPRETA&Ccedil;&Atilde;O DO ART. 47 DA LEI N.&ordm; 8.213&frasl;91</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na a&ccedil;&atilde;o de cobran&ccedil;a de seguro fundada na invalidez total e </FONT></i><i><FONT SIZE=2>definitiva, tornando-se controvertida a incapacidade laborativa do </FONT></i><i><FONT SIZE=2>segurado, imp&otilde;e-se a realiza&ccedil;&atilde;o de prova pericial m&eacute;dica para </FONT></i><i><FONT SIZE=2>dirimi-la, inobstante o autor j&aacute; se encontre em gozo e aposentadoria, </FONT></i><i><FONT SIZE=2>na medida em que esse benenf&iacute;cio previdenci&aacute;rio, por sua natureza </FONT></i><i><FONT SIZE=2>e finalidade pode ser revogado ulteriormente, na forma autorizada </FONT></i><i><FONT SIZE=2>pelo art. 47 da Lei n. 8.213&frasl;91.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo agravante, restaram esses </FONT><FONT SIZE=2>rejeitados. Irresignado, interp&ocirc;s recurso especial alegando contrariedade aos arts. </FONT><FONT SIZE=2>334, I a IV, e 364 do CPC, 1432 a 1435 do CC, 42, &sect;1.&ordm;, 43, &sect;1.&ordm; e 110, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, da Lei n. 8.212&frasl;1991, 76 e 77 do Decreto n.&ordm; 611&frasl;1992, 2.&ordm;, 3.&ordm;, 4.&ordm;, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>6.&ordm;, VIII e 47 do CDC, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou, em s&iacute;ntese, que houve erro na valora&ccedil;&atilde;o da prova, na </FONT><FONT SIZE=2>medida em que a invalidez est&aacute; devidamente comprovada pelo laudo emitido pelo </FONT><FONT SIZE=2>INSS. Sustentou que esse fora o documento exigido na cl&aacute;usula 2.1 do contrato </FONT><FONT SIZE=2>aven&ccedil;ado como meio de prova destinado a comprovar a sua incapacidade </FONT><FONT SIZE=2>laborativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Asseverou que a dila&ccedil;&atilde;o probat&oacute;ria deferida se afigurou </FONT><FONT SIZE=2>desnecess&aacute;ria, pois o contrato fez men&ccedil;&atilde;o apenas ao laudo do INSS como </FONT><FONT SIZE=2>instrumento probat&oacute;rio. A esse deixaria de estar sendo atribu&iacute;da presun&ccedil;&atilde;o </FONT><FONT SIZE=2>absoluta de veracidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse recurso teve seguimento negado pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, sob </FONT><FONT SIZE=2>os fundamentos de aus&ecirc;ncia de demonstra&ccedil;&atilde;o do alegado diss&iacute;dio jurisprudencial </FONT><FONT SIZE=2>e necessidade de reexame de prova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobreveio, assim, a interposi&ccedil;&atilde;o de agravo de instrumento, com o </FONT><FONT SIZE=2>fito de faz&ecirc;-lo ascender a este Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que os dispositivos legais tidos </FONT><FONT SIZE=2>como vulnerados pelo agravante n&atilde;o foram apreciados pelo v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>de modo a evidenciar o prequestionamento, requisito de admissibilidade do </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, na esp&eacute;cie, o entendimento consubstanciado no enunciado </FONT><FONT SIZE=2>211 da s&uacute;mula do STJ, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o </FONT></i><i><FONT SIZE=2>que, a despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo </FONT></i><i><FONT SIZE=2>tribunal </FONT></i><FONT SIZE=2>a quo</FONT><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, ao decidir pela necessidade de produ&ccedil;&atilde;o de prova pericial, </FONT><FONT SIZE=2>de modo a atestar a incapacidade laborativa do agravante, assim se manifestou o </FONT><FONT SIZE=2>eg. Tribunal </FONT><i><FONT SIZE=2>a quo,</FONT></i><FONT SIZE=2> quando da prola&ccedil;&atilde;o do ac&oacute;rd&atilde;o nos embargos infringentes:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ou seja, para fazer jus ao pagamento da indeniza&ccedil;&atilde;o prevista </FONT></i><i><FONT SIZE=2>no contrato de seguro, o segurado tem o &ocirc;nus de provar que dentro </FONT></i><i><FONT SIZE=2>do lapso temporal contratado, tornou-se total e permanentemente </FONT></i><i><FONT SIZE=2>incapaz para o trabalho em decorr&ecirc;ncia de acidente ou enfermidade, </FONT></i><i><FONT SIZE=2>atrav&eacute;s de laudo m&eacute;dico que ateste e justifique a invalidez, descreva </FONT></i><i><FONT SIZE=2>o quadro cl&iacute;nico e se pronuncie sobre a sua irreversibilidade ou </FONT></i><i><FONT SIZE=2>eventual possibilidade de recupera&ccedil;&atilde;o, instruindo com os respectivos </FONT></i><i><FONT SIZE=2>exames em que se apoia a conclus&atilde;o emitida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse contexto probat&oacute;rio que o segurado tem o &ocirc;nus de </FONT></i><i><FONT SIZE=2>desimcumbir, a comunica&ccedil;&atilde;o da aposentadoria concedida pela </FONT></i><i><FONT SIZE=2>Previd&ecirc;ncia Social assume car&aacute;ter meramente subsidi&aacute;rio, na </FONT></i><i><FONT SIZE=2>medida em que a Seguradora se reserva ao direito de exigi-lo ou </FONT></i><i><FONT SIZE=2>n&atilde;o, depois da produ&ccedil;&atilde;o e entrega do laudo m&eacute;dico </FONT></i><i><FONT SIZE=2>circunstanciado.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para chegar a essas conclus&otilde;es, necess&aacute;ria foi a interpreta&ccedil;&atilde;o das </FONT><FONT SIZE=2>cl&aacute;usulas do pacto firmado entre agravante e a seguradora agravada pelo eg. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Uma suposta modifica&ccedil;&atilde;o do julgado, em acolhimento &agrave; tese do </FONT><FONT SIZE=2>agravante de que apenas o laudo do INSS seria suficiente para comprovar a sua </FONT><FONT SIZE=2>incapacidade laborativa, importaria em nova interpreta&ccedil;&atilde;o do contrato, o que &eacute; </FONT><FONT SIZE=2>vedado em sede de recurso especial, a teor do enunciado 5 da s&uacute;mula deste </FONT><FONT SIZE=2>Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, com as provas constantes dos autos, o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>conclu&iacute;ra que o agravante n&atilde;o se desencumbira do &ocirc;nus de provar a sua </FONT><FONT SIZE=2>incapacidade laborativa. Confira-se:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com o prop&oacute;sito de comprovar a alegada invalidez total e definitiva </FONT></i><i><FONT SIZE=2>da capacidade laborativa do segurado, a Seguradora embargante </FONT></i><i><FONT SIZE=2>requereu a realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica, e sendo deferida, foi </FONT></i><i><FONT SIZE=2>realizada de forma indireta apenas com base nos dados colhidos </FONT></i><i><FONT SIZE=2>junto ao INSS, porque 'o autor, ao recusar-se de realizar os exames </FONT></i><i><FONT SIZE=2>solicitados pelo </FONT></i><FONT SIZE=2>expert</FONT><i><FONT SIZE=2> nomeado, impediu que este pudesse chegar a </FONT></i><i><FONT SIZE=2>um diagn&oacute;stico seguro sobre o estado de sa&uacute;de.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez que o enunciado 7 da s&uacute;mula deste Tribunal impede o </FONT><FONT SIZE=2>reexame do acervo f&aacute;tico-probat&oacute;rio constante dos autos, a pretens&atilde;o do </FONT><FONT SIZE=2>recorrente em ver reformado o r. aresto vergastado se mostra invi&aacute;vel em sede de </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 26 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 59526</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>