<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 398.384 - SP (2001&frasl;0085700-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DOMINIO TRANSPORTADORA TURISTICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ MANUEL FITTIPALDI RAMOS DE OLIVEIRA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANNA CL&Aacute;UDIA LAZZARINI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. RECURSO </FONT></b><b><FONT SIZE=2>ESPECIAL INADMITIDO. PRAZO PARA RECORRER. IN&Iacute;CIO ANTES </FONT></b><b><FONT SIZE=2>DO RECESSO FORENSE. DIAS N&Atilde;O &Uacute;TEIS ANTERIOR &Agrave; </FONT></b><b><FONT SIZE=2>SUSPENS&Atilde;O.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Agravo de Instrumento no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O Superior Tribunal de Justi&ccedil;a e o Supremo Tribunal Federal j&aacute; se </FONT><FONT SIZE=2>pronunciaram no sentido de que, na contagem do prazo para recurso </FONT><FONT SIZE=2>iniciado antes do recesso forense, s&atilde;o inclu&iacute;dos os dias de s&aacute;bado, </FONT><FONT SIZE=2>domingo e feriado, que imediatamente antecedem tal per&iacute;odo, em que </FONT><FONT SIZE=2>os prazos ficam suspensos, retomando-se a contagem no primeiro dia </FONT><FONT SIZE=2>&uacute;til subseq&uuml;ente (EDcl no AG n&ordm; 299676, 4&ordf; Turma, Rel. Min. Barros </FONT><FONT SIZE=2>Monteiro, decis&atilde;o monocr&aacute;tica, julg. 27&frasl;06&frasl;2000, DJ 1&ordm;&frasl;08&frasl;2000).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Recurso desprovido (art. 544, &sect; 2&ordm;, do CPC).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por DOM&Iacute;NIO </FONT><FONT SIZE=2>TRANSPORTADORA TUR&Iacute;STICA no intuito de reformar decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o recorrido entendeu pela intempestividade da apela&ccedil;&atilde;o ofertada </FONT><FONT SIZE=2>em 13&frasl;01&frasl;94, em face de senten&ccedil;a proferida em medida cautelar, ao fundamento </FONT><FONT SIZE=2>de que a referida decis&atilde;o foi publicada em 09&frasl;12&frasl;93 (quinta-feira), iniciando-se a </FONT><FONT SIZE=2>contagem do prazo no dia seguinte, ou seja, 10&frasl;12&frasl;93 (sexta-feira), de acordo com </FONT><FONT SIZE=2>o art. 184, do CPC, fluindo at&eacute; o dia 19&frasl;12&frasl;93 (domingo), ficando suspenso do dia </FONT><FONT SIZE=2>20&frasl;12&frasl;93 at&eacute; o dia 06&frasl;01&frasl;94 (per&iacute;odo de recesso), iniciando-se o c&ocirc;mputo do prazo </FONT><FONT SIZE=2>restante em 07&frasl;01&frasl;94, exaurindo-se em 11&frasl;01&frasl;94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que o decis&oacute;rio em quest&atilde;o violou os arts. 179, 184, &sect; 2&ordm;, e 240, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC, e 62, I, da Lei n&ordm; 5.010&frasl;66, ao argumento de que o </FONT><FONT SIZE=2>s&aacute;bado e o domingo, antecedentes ao in&iacute;cio do recesso do dia 20 de dezembro, </FONT><FONT SIZE=2>devem ser exclu&iacute;dos da contagem do prazo transcorrido at&eacute; ent&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir o recurso especial </FONT><FONT SIZE=2>inadmitido, n&atilde;o merece provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O r. despacho que inadmitiu o Especial encontra-se em perfeita harmonia com a </FONT><FONT SIZE=2>vis&atilde;o deste Relator, pelo que o reproduzo como raz&otilde;es de decidir (fl. 15), </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Presentes os requisitos gen&eacute;ricos de admissibilidade do recurso, quais </FONT></i><i><FONT SIZE=2>sejam, o cabimento, a tempestividade, a legitimidade e o interesse em </FONT></i><i><FONT SIZE=2>recorrer e o preparo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Todavia, ausentes os pressupostos constitucionais de admissibilidade, </FONT></i><i><FONT SIZE=2>tendo em vista que o E. Superior Tribunal de Justi&ccedil;a j&aacute; se manifestou </FONT></i><i><FONT SIZE=2>que, na contagem do prazo para recurso iniciado antes do recesso </FONT></i><i><FONT SIZE=2>forense, s&atilde;o inclu&iacute;dos os dias de s&aacute;bado, domingo e feriado, que </FONT></i><i><FONT SIZE=2>imediatamente antecedem tal per&iacute;odo, em que os prazos ficam </FONT></i><i><FONT SIZE=2>suspensos, retomando-se a contagem no primeiro dia &uacute;til subseq&uuml;ente </FONT></i><i><FONT SIZE=2>(EDAG 299676, Quarta Turma, Rel. Min. Barros Monteiro, decis&atilde;o </FONT></i><i><FONT SIZE=2>monocr&aacute;tica, julg. 27&frasl;06&frasl;2000, DJ 1&ordm;&frasl;08&frasl;2000).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ante o exposto, n&atilde;o admito o Recurso Especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Corroboro as assertivas explanadas no despacho supratranscrito, n&atilde;o havendo </FONT><FONT SIZE=2>possibilidade de se emitir pronunciamento modificador do julgado guerreado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; guisa de esclarecimento e conhecimento, a decis&atilde;o supratranscrita est&aacute; </FONT><FONT SIZE=2>assim fundamentada:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Vistos, etc.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. JOS&Eacute; JOAQUIM FERREIRA FILHO, com fundamento no art. 535, I, </FONT></i><i><FONT SIZE=2>do CPC, op&otilde;e embargos de declara&ccedil;&atilde;o &agrave; decis&atilde;o de fls. 141: &quot;Vistos, </FONT></i><i><FONT SIZE=2>etc. Cuida-se de agravo de instrumento interposto de decis&atilde;o que </FONT></i><i><FONT SIZE=2>inadmitiu recurso especial. N&atilde;o consta dos autos a c&oacute;pia da certid&atilde;o de </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o do V. Ac&oacute;rd&atilde;o prolatado em sede de embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o, fls. 60&frasl;61. Trata-se de pe&ccedil;a obrigat&oacute;ria do instrumento de </FONT></i><i><FONT SIZE=2>agravo, consoante a s&uacute;mula 223 desta Casa, aprovada pela Corte </FONT></i><i><FONT SIZE=2>Especial, sess&atilde;o do dia 02&frasl;08&frasl;1999. Ainda que superado tal &oacute;bice, o </FONT></i><i><FONT SIZE=2>presente agravo &eacute; intempestivo. Publicada a decis&atilde;o recorrida em </FONT></i><i><FONT SIZE=2>15.12.99 (quarta-feira), o prazo recursal findou em 07.02.00 </FONT></i><i><FONT SIZE=2>(segunda-feira). A peti&ccedil;&atilde;o, todavia, s&oacute; foi protocolizada em 08.02.00. </FONT></i><i><FONT SIZE=2>Ante o exposto, n&atilde;o conhe&ccedil;o do agravo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Irresigna-se o embargante afirmando que a s&uacute;mula 223&frasl;STJ, </FONT></i><i><FONT SIZE=2>realmente exige a c&oacute;pia da certid&atilde;o de intima&ccedil;&atilde;o de Ac&oacute;rd&atilde;o, mas </FONT></i><i><FONT SIZE=2>tratando-se o presente caso de embargos de declara&ccedil;&atilde;o decididos </FONT></i><i><FONT SIZE=2>monocraticamente pelo relator tal exig&ecirc;ncia seria despicienda, sendo </FONT></i><i><FONT SIZE=2>que juntou a certid&atilde;o de fls. 132 para supri-la.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. No que tange &agrave; tempestividade do agravo de instrumento tece as </FONT></i><i><FONT SIZE=2>seguintes considera&ccedil;&otilde;es: &quot;...publicada a decis&atilde;o em 15&frasl;12&frasl;99 </FONT></i><i><FONT SIZE=2>(Quarta-feira), seguiram-se os dois &uacute;ltimos dias &uacute;teis antes do recesso </FONT></i><i><FONT SIZE=2>de fim de ano. Com efeito, os dias seguintes &agrave; Quarta-feira, 16 e </FONT></i><i><FONT SIZE=2>17&frasl;12&frasl;99, ou seja, Quinta e Sexta-feira, foram os &uacute;ltimos dias &uacute;teis </FONT></i><i><FONT SIZE=2>anteriores ao recesso forense de fim de ano, para o TJDF, onde foi </FONT></i><i><FONT SIZE=2>protocolado o AGI no dia 08&frasl;02&frasl;2000.&quot; Conclui o racioc&iacute;nio nos </FONT></i><i><FONT SIZE=2>seguintes termos: &quot;Ora, contando-se os dois dias do m&ecirc;s de </FONT></i><i><FONT SIZE=2>Dezembro&frasl;99, 16 e 17 (Quinta e Sexta-feira), seguiram-se o s&aacute;bado e o </FONT></i><i><FONT SIZE=2>Domingo, sem expediente em qualquer inst&acirc;ncia ou Tribunal em todo o </FONT></i><i><FONT SIZE=2>pa&iacute;s, mais os 08 dias do m&ecirc;s de fevereiro&frasl;2000, tem-se a contagem de </FONT></i><i><FONT SIZE=2>10 dias, segundo o artigo 522 do CPC.&quot; (Fls. 145&frasl;146).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. N&atilde;o vislumbro a viola&ccedil;&atilde;o ao artigo 535, I, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Ausente de fato a certid&atilde;o de publica&ccedil;&atilde;o da decis&atilde;o dos embargos </FONT></i><i><FONT SIZE=2>de declara&ccedil;&atilde;o, pe&ccedil;a imprescind&iacute;vel para aferir a tempestividade do </FONT></i><i><FONT SIZE=2>recurso especial, sendo irrelevante o fato dos mesmos terem sido </FONT></i><i><FONT SIZE=2>solucionados por decis&atilde;o monocr&aacute;tica ou colegiada. Por outro lado, a </FONT></i><i><FONT SIZE=2>certid&atilde;o de fls. 132, a que se refere o agravante, diz respeito ao </FONT></i><i><FONT SIZE=2>despacho de inadmissibilidade recursal, n&atilde;o suprindo a exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>expressa na s&uacute;mula 223&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6. Em rela&ccedil;&atilde;o &agrave; declara&ccedil;&atilde;o de intempestividade do agravo, esta Casa </FONT></i><i><FONT SIZE=2>j&aacute; se pronunciou no mesmo sentido da decis&atilde;o embargada, &quot;in verbis&quot;: </FONT></i><i><FONT SIZE=2>&quot;Civil&frasl;Processual. Prazos. Contagem. F&eacute;rias. Dias que precedem </FONT></i><i><FONT SIZE=2>imediatamente o per&iacute;odo. Incluem-se, na contagem do prazo para </FONT></i><i><FONT SIZE=2>recurso, iniciado antes, os dias de s&aacute;bado, domingo ou feriado que </FONT></i><i><FONT SIZE=2>imediatamente precedem o per&iacute;odo de ferias, retomando o seu curso no </FONT></i><i><FONT SIZE=2>primeiro dia &uacute;til ap&oacute;s este.&quot; (REsp 11109&frasl;RS, DJ de 17&frasl;02&frasl;1992, Relator </FONT></i><i><FONT SIZE=2>Min. Dias Trindade).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7. N&atilde;o h&aacute;, portanto, omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade a ser </FONT></i><i><FONT SIZE=2>sanada, desejando o recorrente em realidade a modifica&ccedil;&atilde;o do julgado, </FONT></i><i><FONT SIZE=2>n&atilde;o sendo a via eleita h&aacute;bil para fins de rejulgamento da causa. Ante o </FONT></i><i><FONT SIZE=2>exposto, rejeito os embargos. Bras&iacute;lia, 27 de junho de 2000.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido as seguintes decis&otilde;es: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CIVIL&frasl;PROCESSUAL. PRAZOS. CONTAGEM. F&Eacute;RIAS. DIAS QUE </FONT></i></b><b><i><FONT SIZE=2>PRECEDEM IMEDIATAMENTE O PER&Iacute;ODO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Incluem-se, na contagem do prazo para recurso, iniciado antes, os </FONT></i><i><FONT SIZE=2>dias de s&aacute;bado, domingo ou feriado que imediatamente precedem o </FONT></i><i><FONT SIZE=2>per&iacute;odo de f&eacute;rias, retomando o seu curso no primeiro dia &uacute;til ap&oacute;s este.&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(REsp n&ordm; 11109&frasl;RS, 3&ordf; Turma, Rel. Min. DIAS TRINDADE, DJ de </FONT><FONT SIZE=2>30&frasl;09&frasl;1991)</FONT></div>
<div ALIGN="CENTER"><i><FONT SIZE=2>&quot;DECIS&Atilde;O</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Maria das Gra&ccedil;as Gomes da Silva e outros apresentaram recurso </FONT></i><i><FONT SIZE=2>especial contra ac&oacute;rd&atilde;o que julgou intempestivo agravo de instrumento, </FONT></i><i><FONT SIZE=2>interposto contra decis&atilde;o que deliberou sobre partilha em invent&aacute;rio. </FONT></i><i><FONT SIZE=2>Alegaram ter sido violado o artigo 535 do C&oacute;digo de Processo Civil, pois </FONT></i><i><FONT SIZE=2>n&atilde;o sanados os v&iacute;cios apontados. Sustentaram a tempestividade do </FONT></i><i><FONT SIZE=2>agravo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Negado seguimento ao recurso, interp&ocirc;s-se o presente agravo de </FONT></i><i><FONT SIZE=2>instrumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; que se falar em nulidade do ac&oacute;rd&atilde;o recorrido. O simples fato </FONT></i><i><FONT SIZE=2>de o tribunal de origem n&atilde;o ter acolhido a tese dos agravantes n&atilde;o </FONT></i><i><FONT SIZE=2>implica ofensa ao artigo 535, uma vez que as quest&otilde;es suscitadas nos </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o foram devidamente analisadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem raz&atilde;o os agravantes, tamb&eacute;m no que diz com a tempestividade </FONT></i><i><FONT SIZE=2>do recurso. Conforme noticia o ac&oacute;rd&atilde;o recorrido, a decis&atilde;o agravada </FONT></i><i><FONT SIZE=2>foi proferida em audi&ecirc;ncia no dia 18.12.97.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O prazo para recurso come&ccedil;ou a correr no dia seguinte, sendo </FONT></i><i><FONT SIZE=2>suspenso pelo in&iacute;cio das f&eacute;rias forenses em 20.12. Terminado o </FONT></i><i><FONT SIZE=2>recesso em 06.01.98, o prazo recome&ccedil;ou em 07.01. Nessa data, </FONT></i><i><FONT SIZE=2>todavia, os autos encontravam-se com o partidor, impedindo o acesso </FONT></i><i><FONT SIZE=2>dos agravantes. Diante dessa circunst&acirc;ncia, peticionaram em 09.01, </FONT></i><i><FONT SIZE=2>requerendo a devolu&ccedil;&atilde;o do prazo, deferida pelo juiz de primeiro grau </FONT></i><i><FONT SIZE=2>em 29.01. No dia 30.01, os agravantes tomaram ci&ecirc;ncia da decis&atilde;o (fls. </FONT></i><i><FONT SIZE=2>16) e obtiveram vista dos autos. Em sendo dia 31.01, s&aacute;bado, adia-se o </FONT></i><i><FONT SIZE=2>in&iacute;cio do prazo para segunda-feira, dia 02.02, expirando no dia 10.02. O </FONT></i><i><FONT SIZE=2>agravo de instrumento foi apresentado em 12.02.98, intempestivamente </FONT></i><i><FONT SIZE=2>(fls. 06).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nego provimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Bras&iacute;lia, 1&ordm; de fevereiro de 2000.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AG n&ordm; 268790&frasl;RJ, 3&ordf; Turma, Rel. Min. EDUARDO RIBEIRO, decis&atilde;o </FONT><FONT SIZE=2>monocr&aacute;tica, DJ de 18&frasl;02&frasl;2000)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><i><FONT SIZE=2>DECIS&Atilde;O</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se de agravo de instrumento interposto contra decis&atilde;o que </FONT></i><i><FONT SIZE=2>inadmitiu o especial, por consider&aacute;-lo intempestivo, sem maiores </FONT></i><i><FONT SIZE=2>explica&ccedil;&otilde;es do magistrado. Discute-se sobre a contagem de prazo na </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia de f&eacute;rias forenses com in&iacute;cio precedido por dias n&atilde;o &uacute;teis, </FONT></i><i><FONT SIZE=2>no caso o s&aacute;bado e o domingo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Alega o agravante que, tendo sido o ac&oacute;rd&atilde;o recorrido publicado no </FONT></i><i><FONT SIZE=2>dia 14 de dezembro de 1998 (fls. 87), o prazo ficaria suspenso desde o </FONT></i><i><FONT SIZE=2>dia 19 do mesmo m&ecirc;s (s&aacute;bado), inclusive, e voltaria a correr somente </FONT></i><i><FONT SIZE=2>no dia 1&ordm; de fevereiro de 1999, hip&oacute;tese em que o recurso estaria </FONT></i><i><FONT SIZE=2>tempestivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tem-se a&iacute; quest&atilde;o que j&aacute; ensejou alguma controv&eacute;rsia. Vale ressaltar </FONT></i><i><FONT SIZE=2>que, embora tenha ficado vencido (REsp 1.834), aderi ao entendimento </FONT></i><i><FONT SIZE=2>prevalecente do S.T.J. e do S.T.F. (RE 106.636), que orientou a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o literal da lei, j&aacute; que f&eacute;rias e feriados n&atilde;o se confundem e </FONT></i><i><FONT SIZE=2>apenas aquelas suspendem os prazos (art. 178 e 179 do CPC). Assim, </FONT></i><i><FONT SIZE=2>certo que dois dias n&atilde;o &uacute;teis - s&aacute;bado e domingo - precederam </FONT></i><i><FONT SIZE=2>imediatamente o recesso, n&atilde;o suspendem estes o curso do prazo, </FONT></i><i><FONT SIZE=2>tomando invi&aacute;vel o conhecimento do especial vez que intempestivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em vista do exposto, nego provimento ao agravo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Bras&iacute;lia, 25 de novembro de 1999.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AG n&ordm; 257428&frasl;SP, 3&ordf; Turma, Rel. Min. EDUARDO RIBEIRO, decis&atilde;o </FONT><FONT SIZE=2>monocr&aacute;tica, DJ de 10&frasl;12&frasl;1999)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><i><FONT SIZE=2>DECIS&Atilde;O</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Vistos, etc.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se de recurso especial (al&iacute;neas a e c) interposto sob a alega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de que, ao n&atilde;o conhecer da apela&ccedil;&atilde;o dos autores, por intempestiva, o </FONT></i><i><FONT SIZE=2>v. ac&oacute;rd&atilde;o da eg. Quarta Turma Julgadora da Terceira C&acirc;mara C&iacute;vel do </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s teria ofendido os arts. 177, 178, </FONT></i><i><FONT SIZE=2>179 e 508 e seguintes do CPC e 5&ordm;, incs. LIV e LV da CF,&nbsp; al&eacute;m de </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os recorrentes n&atilde;o t&ecirc;m raz&atilde;o. O fundamento de natureza </FONT></i><i><FONT SIZE=2>constitucional tem via pr&oacute;pria para o seu exame. O v. ac&oacute;rd&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>enfrentou os dispositivos legais citados, os quais s&oacute; foram levantados </FONT></i><i><FONT SIZE=2>quando da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, o que equivale &agrave; </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia do seu prequestionamento (S&uacute;mula 211&frasl;STJ e S&uacute;mulas 282 e </FONT></i><i><FONT SIZE=2>356&frasl;STF). De qualquer forma, a pretens&atilde;o recursal n&atilde;o teria &ecirc;xito. A </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia deste STJ &eacute; firme no sentido de que os feriados, ainda </FONT></i><i><FONT SIZE=2>que cont&iacute;nuos e antecedentes &agrave;s f&eacute;rias, n&atilde;o suspendem os prazos </FONT></i><i><FONT SIZE=2>processuais, tampouco a intercorr&ecirc;ncia de s&aacute;bado ou domingo. Quanto </FONT></i><i><FONT SIZE=2>ao dia 31.12.97, data em que comprovadamente n&atilde;o houve expediente </FONT></i><i><FONT SIZE=2>forense, s&oacute; teria relev&acirc;ncia na contagem se se tratasse de in&iacute;cio ou </FONT></i><i><FONT SIZE=2>t&eacute;rmino do prazo recursal, o que n&atilde;o &eacute; o caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O diss&iacute;dio, conforme destacado pela decis&atilde;o recorrida, n&atilde;o ficou </FONT></i><i><FONT SIZE=2>demonstrado nos moldes exigidos pelo art. 255&frasl;RISTJ. Al&eacute;m disso, os </FONT></i><i><FONT SIZE=2>precedentes referem-se aos efeitos do recesso forense, que n&atilde;o &eacute; o </FONT></i><i><FONT SIZE=2>caso dos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Intimem-se. Publique-se.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Bras&iacute;lia-DF, 21 de outubro de 1999.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AG n&ordm; 252210&frasl;GO, 4&ordf; Turma, Rel. Min. RUY ROSADO DE AGUIAR, </FONT><FONT SIZE=2>decis&atilde;o monocr&aacute;tica, DJ de 27&frasl;10&frasl;1999)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 138490</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>