<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377549 - SC (2001&frasl;0037540-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>THAIS HELENA LIPPEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS FERNANDO SILVA E OUTRO</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A Uni&atilde;o formula agravo de instrumento desafiando despacho que </FONT><FONT SIZE=2>negou seguimento a recurso especial, este calcado na al&iacute;nea &quot;a&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, tirado contra ac&oacute;rd&atilde;o do Tribunal Federal da 4&ordf; Regi&atilde;o, de cuja </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o se colhe, no que interessa:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A esp&eacute;cie versa sobre a convers&atilde;o de tempo especial em </FONT></i><i><FONT SIZE=2>comum, em decorr&ecirc;ncia de atividades prestadas em </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es insalubres, abrangendo um per&iacute;odo regido pela </FONT></i><i><FONT SIZE=2>CLT e outro abrangido pelo regime jur&iacute;dico &uacute;nico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para o per&iacute;odo de 1980 a 1990, restou comprovado nos </FONT></i><i><FONT SIZE=2>autos pelos documentos de fls. 22&frasl;25 que a autora laborou </FONT></i><i><FONT SIZE=2>em condi&ccedil;&otilde;es insalubres, situa&ccedil;&atilde;o tamb&eacute;m reconhecida pela </FONT></i><i><FONT SIZE=2>impetrada, pois ressalta ter indeferido o pedido por aboluta </FONT></i><i><FONT SIZE=2>falta de norma legal prevendo esta convers&atilde;o aos servidores </FONT></i><i><FONT SIZE=2>p&uacute;blicos regidos pelo regime jur&iacute;dico &uacute;nico federal. </FONT></i><i><FONT SIZE=2>Inobstante, a impetrada indeferiu tanto o per&iacute;odo trabalhado </FONT></i><i><FONT SIZE=2>sob o regime celetista quanto o abrangido pelo regime </FONT></i><i><FONT SIZE=2>estatut&aacute;rio, desconsiderando a lei aplic&aacute;vel a cada uma das </FONT></i><i><FONT SIZE=2>esp&eacute;cies contratuais em que o trabalho foi prestado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, para o per&iacute;odo em que a autora esteve submetida ao </FONT></i><i><FONT SIZE=2>regime celetista, a legisla&ccedil;&atilde;o previa o c&ocirc;mputo do trabalho </FONT></i><i><FONT SIZE=2>prestado em condi&ccedil;&otilde;es especiais, com a aplica&ccedil;&atilde;o do fator </FONT></i><i><FONT SIZE=2>de convers&atilde;o para fins de aposentadoria. N&atilde;o h&aacute; como ser </FONT></i><i><FONT SIZE=2>negado este direito ao trabalhador, posto que ele j&aacute; se </FONT></i><i><FONT SIZE=2>integrou em seu patrim&ocirc;nio pelo preenchimento do suporte </FONT></i><i><FONT SIZE=2>f&aacute;tico da norma vigente durante a presta&ccedil;&atilde;o laboral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>..................................................................................................</FONT></i><i><FONT SIZE=2>....</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao per&iacute;odo trabalhado ap&oacute;s a vig&ecirc;ncia da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.112&frasl;90, na condi&ccedil;&atilde;o de servidora p&uacute;blica estatut&aacute;ria, a </FONT></i><i><FONT SIZE=2>servidora se submete &agrave;s regras estabelecidas na </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, artigo 40 e seus incisos, que </FONT></i><i><FONT SIZE=2>estabelecem as normas sobre a contagem do tempo de </FONT></i><i><FONT SIZE=2>servi&ccedil;o para aposentadoria. O &sect; 4&ordm; desse dispositivo, com a </FONT></i><i><FONT SIZE=2>reda&ccedil;&atilde;o dada pela Emenda Complementar n&ordm; 20, de </FONT></i><i><FONT SIZE=2>15&frasl;12&frasl;98, remete &agrave; lei complementar a defini&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>atividades exercidas exclusivamente em condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>especiais, o que ainda n&atilde;o ocorreu. Al&eacute;m disso, a Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.112&frasl;90, no cap&iacute;tulo de que trata da aposentadoria, artigos </FONT></i><i><FONT SIZE=2>186 e seguintes, nada refere com rela&ccedil;&atilde;o &agrave; convers&atilde;o do </FONT></i><i><FONT SIZE=2>tempo especial em tempo comum, e o cap&iacute;tulo que trata dos </FONT></i><i><FONT SIZE=2>adicionais de insalubridade e periculosidade - artigos 68 e </FONT></i><i><FONT SIZE=2>seguintes, igualmente n&atilde;o prev&ecirc; esta possibilidade de </FONT></i><i><FONT SIZE=2>convers&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>..................................................................................................</FONT></i><i><FONT SIZE=2>....</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, para o trabalho especial prestado sob o regime </FONT></i><i><FONT SIZE=2>estatut&aacute;rio n&atilde;o h&aacute; amparo legal a embasar o pedido da </FONT></i><i><FONT SIZE=2>autora, raz&atilde;o pela qual mantenho a senten&ccedil;a neste ponto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Finalmente, pe&ccedil;o v&ecirc;nia para transcrever o parecer do </FONT></i><i><FONT SIZE=2>Minist&eacute;rio P&uacute;blico que com muita precis&atilde;o analisou tanto a </FONT></i><i><FONT SIZE=2>quest&atilde;o do trabalho prestado sob o regime celetista, quanto </FONT></i><i><FONT SIZE=2>o prestado sob o regime estatut&aacute;rio:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Com efeito, &agrave; &eacute;poca da presta&ccedil;&atilde;o laboral a lei vigente </FONT></i><i><FONT SIZE=2>assegurava o c&ocirc;mputo privilegiado. Ignor&aacute;-lo, para fins </FONT></i><i><FONT SIZE=2>de verifica&ccedil;&atilde;o do tempo necess&aacute;rio ao jubilamento, &eacute; </FONT></i><i><FONT SIZE=2>desrespeitar o direito adquirido &agrave; contagem especial, </FONT></i><i><FONT SIZE=2>incorporado ao patrim&ocirc;nio jur&iacute;dico do apelado, pelo </FONT></i><i><FONT SIZE=2>preenchimento do suporte f&aacute;tico da norma regencial </FONT></i><i><FONT SIZE=2>hipot&eacute;tica, contempor&acirc;nea &agrave; presta&ccedil;&atilde;o da for&ccedil;a de </FONT></i><i><FONT SIZE=2>trabalho.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, n&atilde;o h&aacute; como afastar a incid&ecirc;ncia dos crit&eacute;rios de </FONT></i><i><FONT SIZE=2>contagem do tempo prestado em condi&ccedil;&otilde;es de </FONT></i><i><FONT SIZE=2>insalubridade previstas na legisla&ccedil;&atilde;o vigente &agrave; epoca </FONT></i><i><FONT SIZE=2>da presta&ccedil;&atilde;o do servi&ccedil;o, resultando da inobserv&acirc;ncia </FONT></i><i><FONT SIZE=2>de tais crit&eacute;rios a viola&ccedil;&atilde;o de um direito que j&aacute; passou a </FONT></i><i><FONT SIZE=2>integrar o patrim&ocirc;nio jur&iacute;dico do impetrante, visto que a </FONT></i><i><FONT SIZE=2>reg&ecirc;ncia da aposentadoria pela lei vigente &agrave; &eacute;poca da </FONT></i><i><FONT SIZE=2>implementa&ccedil;&atilde;o dos respectivos requisitos n&atilde;o elide o </FONT></i><i><FONT SIZE=2>direito adquirido &agrave; contagem do tempo de servi&ccedil;o de </FONT></i><i><FONT SIZE=2>acordo&nbsp; com a lei vigente &agrave; &eacute;poca em que trabalhou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>.........................................................................................</FONT></i><i><FONT SIZE=2>..... (...)&nbsp; No que respeita &agrave; presta&ccedil;&atilde;o de trabalho em </FONT></i><i><FONT SIZE=2>atividades especiais no per&iacute;odo posterior &agrave; entrada em </FONT></i><i><FONT SIZE=2>vigor da Lei n&ordm; 8112&frasl;90 - Regime Jur&iacute;dico &Uacute;nico - a </FONT></i><i><FONT SIZE=2>pretens&atilde;o do apelado n&atilde;o encontra amparo legal, uma </FONT></i><i><FONT SIZE=2>vez que inexiste norma regulamentadora do art. 40, &sect; </FONT></i><i><FONT SIZE=2>1&ordm;, da Constitui&ccedil;&atilde;o Federal. N&atilde;o havendo lei que </FONT></i><i><FONT SIZE=2>disponha sobre a mat&eacute;ria, inviabilizada&nbsp; est&aacute; a </FONT></i><i><FONT SIZE=2>contagem especial do tempo de servi&ccedil;o despendido em </FONT></i><i><FONT SIZE=2>atividades insalut&iacute;feras.&quot;(fls.77&frasl;80)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, interp&ocirc;s a agravante recurso extraordin&aacute;rio, que foi </FONT><FONT SIZE=2>admitido, e recurso especial, alegando neste viola&ccedil;&atilde;o dos art. 103 e 186, caput, e </FONT><FONT SIZE=2>&sect; 2&ordm;, da Lei n&ordm; 8.112. Sustenta que o acr&eacute;scimo de 20% no c&ocirc;mputo do tempo de </FONT><FONT SIZE=2>servi&ccedil;o prestado sob condi&ccedil;&otilde;es insalubres deixou de existir desde o advento da </FONT><FONT SIZE=2>referida lei, enfatizando que n&atilde;o h&aacute; direito adquirido a determinado regime </FONT><FONT SIZE=2>jur&iacute;dico, porquanto a norma a ser aplicada &agrave; aposentadoria &eacute; aquela vigente no </FONT><FONT SIZE=2>momento em que o trabalhador preenche todos os requisitos legais para a sua </FONT><FONT SIZE=2>concess&atilde;o. Assevera, ainda, que o regime jur&iacute;dico &uacute;nico n&atilde;o prev&ecirc; nenhuma </FONT><FONT SIZE=2>modalidade de aposentadoria especial, bem como ser inconstitucional a fus&atilde;o de </FONT><FONT SIZE=2>regimes para fins de aposentadoria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O inconformismo n&atilde;o merece abrigo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Restou claro, pelo breve relato, que o Tribunal de origem, para </FONT><FONT SIZE=2>decidir a lide,&nbsp; assentou sua compreens&atilde;o em fundamento&nbsp; constitucional, ao&nbsp; </FONT><FONT SIZE=2>proclamar&nbsp; que o servidor p&uacute;blico tem direito adquirido ao c&ocirc;mputo do trabalho </FONT><FONT SIZE=2>prestado em condi&ccedil;&otilde;es especiais sob o regime da CLT, com o acr&eacute;scimo de 20%, </FONT><FONT SIZE=2>durante o per&iacute;odo de 1980 a 1990, negando o benef&iacute;cio a partir do advento da Lei </FONT><FONT SIZE=2>n&ordm; 8.112&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, como &eacute; cedi&ccedil;o n&atilde;o cabe em sede de recurso especial discutir a </FONT><FONT SIZE=2>exist&ecirc;ncia ou n&atilde;o de direito adquirido, mat&eacute;ria de natureza constitucional, cuja&nbsp; </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o&nbsp; compete t&atilde;o-somente ao Supremo Tribunal Federal no &acirc;mbito do </FONT><FONT SIZE=2>recurso extraordin&aacute;rio, no caso, manejado e admitido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em hip&oacute;tese id&ecirc;ntica, j&aacute; se decidiu:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tenho que a irresigna&ccedil;&atilde;o n&atilde;o merece prosperar.&Eacute; que o </FONT></i><i><FONT SIZE=2>Tribunal de origem reconheceu que o direito de averba&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>tempo de servi&ccedil;o prestado no regime celetista em condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>especiais, com incid&ecirc;ncia do multiplicador 1.20, encontra-se </FONT></i><i><FONT SIZE=2>definitivamente incorporado ao patrim&ocirc;nio jur&iacute;dico da </FONT></i><i><FONT SIZE=2>impetrante, encontrando-se sobre o abrigo do princ&iacute;pio do </FONT></i><i><FONT SIZE=2>direito adquirido. E a an&aacute;lise de referida quest&atilde;o refoge ao </FONT></i><i><FONT SIZE=2>&acirc;mbito do recurso especial, cuja moldura constitucional </FONT></i><i><FONT SIZE=2>situa-se na exegese do tratado e da lei federal. Nesse </FONT></i><i><FONT SIZE=2>sentido, registra-se o seguinte precedente, que se encaixa &agrave; </FONT></i><i><FONT SIZE=2>hip&oacute;tese dos autos, </FONT></i><b><i><FONT SIZE=2>in verbis</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2><br>
</FONT></i><i><FONT SIZE=2>'ADMINISTRATIVO E PREVIDENCI&Aacute;RIO. SERVIDOR. </FONT></i><i><FONT SIZE=2>CONTAGEM DE TEMPO DE SERVI&Ccedil;O EXERCIDO EM </FONT></i><i><FONT SIZE=2>CONDI&Ccedil;&Otilde;ES INSALUBRES. I- PER&Iacute;ODO EXERCIDO </FONT></i><i><FONT SIZE=2>SOB O REGIME DE EMPREGO&frasl;CLT &Agrave; </FONT></i><i><FONT SIZE=2>ADMINISTRA&Ccedil;&Atilde;O - DIREITO ADQUIRIDO - MAT&Eacute;RIA </FONT></i><i><FONT SIZE=2>CONSTITUCIONAL. II- PER&Iacute;ODO EXERCIDO SOB O </FONT></i><i><FONT SIZE=2>REGIME ESTATUT&Aacute;RIO&frasl;LEI 8.112&frasl;90 - </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA DE NORMA - IMPOSSIBILIDADE DE </FONT></i><i><FONT SIZE=2>INCID&Ecirc;NCIA DA LEGISLA&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. 1. </FONT></i><i><FONT SIZE=2>O recurso especial n&atilde;o &eacute; sede pr&oacute;pria para se insurgir </FONT></i><i><FONT SIZE=2>contra ac&oacute;rd&atilde;o que deferiu a servidor, que teve o seu </FONT></i><i><FONT SIZE=2>emprego na administra&ccedil;&atilde;o p&uacute;blica transformado em </FONT></i><i><FONT SIZE=2>cargo p&uacute;blico, a contagem especial do tempo de servi&ccedil;o </FONT></i><i><FONT SIZE=2>exercido em condi&ccedil;&otilde;es insalubres e quando ainda era </FONT></i><i><FONT SIZE=2>empregado, sob o fundamento do direito adquirido, ante </FONT></i><i><FONT SIZE=2>o car&aacute;ter eminentemente constitucional deste instituto. </FONT></i><i><FONT SIZE=2>2. Quanto &agrave; contagem de tempo de servi&ccedil;o exercido em </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es insalubres sob regime estatut&aacute;rio, tanto a </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o como a Lei 8.112&frasl;90 remetem &agrave; lei </FONT></i><i><FONT SIZE=2>espec&iacute;fica o tratamento da mat&eacute;ria. Tal lei ainda n&atilde;o </FONT></i><i><FONT SIZE=2>existe, n&atilde;o podendo o Judici&aacute;rio suprir a lacuna </FONT></i><i><FONT SIZE=2>existente com a utiliza&ccedil;&atilde;o da legisla&ccedil;&atilde;o do Regime </FONT></i><i><FONT SIZE=2>Geral de Previd&ecirc;ncia&nbsp; Social. 3. Recurso especial </FONT></i><i><FONT SIZE=2>parcialmente provido.&quot;(REsp n&ordm; 266.260&frasl;SC, DJU de </FONT></i><i><FONT SIZE=2>18&frasl;12&frasl;2000, Rel. Min. Edson Vidigal)<br>
</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Agrave; luz dessas considera&ccedil;&otilde;es, &eacute; de se reconhecer que o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido n&atilde;o violou o artigo invocado no apelo </FONT></i><i><FONT SIZE=2>nobre em refer&ecirc;ncia, o que imp&otilde;e a sua manuten&ccedil;&atilde;o. Isto </FONT></i><i><FONT SIZE=2>posto, nos termos do art. 557 do C&oacute;digo de Processo Civil, </FONT></i><i><FONT SIZE=2>com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756&frasl;98, n&atilde;o conhe&ccedil;o do </FONT></i><i><FONT SIZE=2>recurso especial.&quot;(REsp n&ordm; 295.226&frasl;SC, DJU 29&frasl;03&frasl;2001, </FONT></i><i><FONT SIZE=2>relator o Ministro </FONT></i><b><i><FONT SIZE=2>VICENTE LEAL</FONT></i></b><i><FONT SIZE=2>)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 23361</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>