<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.332 - DF (2001&frasl;0058845-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KATIA CRISTINA DE ALMEIDA CUBEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EDUARDO RANGEL DE ALCKMIN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIBANCO - UNIAO DE BANCOS BRASILEIROS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLOVIS BRANDAO NOGUEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil e civil. Devolu&ccedil;&atilde;o indevida de </FONT><FONT SIZE=2>cheques. Dano moral. Liquida&ccedil;&atilde;o. Necessidade. Limites Indenizat&oacute;rios </FONT><FONT SIZE=2>da Lei de Imprensa e do C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es. </FONT><FONT SIZE=2>Indeniza&ccedil;&atilde;o. Valor. Altera&ccedil;&atilde;o na via especial. Diss&iacute;dio Jurisprudencial. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O julgador pode fixar desde logo o valor da indeniza&ccedil;&atilde;o por danos </FONT><FONT SIZE=2>morais, ainda que requerida a apura&ccedil;&atilde;o em posterior liquida&ccedil;&atilde;o, </FONT><FONT SIZE=2>entendendo presentes nos autos todos os elementos necess&aacute;rios para </FONT><FONT SIZE=2>tanto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; entendimento assente nesta Corte que n&atilde;o se aplicam &agrave; repara&ccedil;&atilde;o </FONT><FONT SIZE=2>por danos morais os dispositivos limitadores do valor da indeniza&ccedil;&atilde;o, </FONT><FONT SIZE=2>previstos na Lei de Imprensa ou no C&oacute;digo Brasileiro de </FONT><FONT SIZE=2>Telecomunica&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A altera&ccedil;&atilde;o dos valores arbitrados a t&iacute;tulo de repara&ccedil;&atilde;o de danos </FONT><FONT SIZE=2>morais nas inst&acirc;ncias ordin&aacute;rias somente &eacute; poss&iacute;vel, em sede de </FONT><FONT SIZE=2>Recurso Especial, nos casos em que o quantum determinado destoa </FONT><FONT SIZE=2>daqueles fixados em outros julgados desta Corte ou revela-se irris&oacute;rio </FONT><FONT SIZE=2>ou exagerado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Comprova-se o diss&iacute;dio jurisprudencial alegado em Recurso Especial </FONT><FONT SIZE=2>atrav&eacute;s do confronto anal&iacute;tico entre os julgados, com indica&ccedil;&atilde;o das </FONT><FONT SIZE=2>circunst&acirc;ncias que assemelhem os casos confrontados.&nbsp; </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Katia Cristina de Almeida Cubel com </FONT><FONT SIZE=2>fulcro nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios que condenou o ora agravado ao </FONT><FONT SIZE=2>pagamento de indeniza&ccedil;&atilde;o por danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que a ora agravante ajuizou a&ccedil;&atilde;o de repara&ccedil;&atilde;o por </FONT><FONT SIZE=2>danos morais em face do Unibanco S&frasl;A, alegando ter sofrido perturba&ccedil;&otilde;es e </FONT><FONT SIZE=2>constrangimentos advindos da devolu&ccedil;&atilde;o de cheques, por insufici&ecirc;ncia de fundos, </FONT><FONT SIZE=2>que teriam sido emitidos por terceiro, mediante falsifica&ccedil;&atilde;o de sua assinatura. </FONT><FONT SIZE=2>Pleiteou a apura&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o em posterior liquida&ccedil;&atilde;o da senten&ccedil;a.&nbsp;&nbsp;&nbsp;&nbsp; </FONT><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, fixando-se a condena&ccedil;&atilde;o em R$ </FONT><FONT SIZE=2>30.000,00 (trinta mil reais).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelaram as partes, tendo sido provido parcialmente o apelo do r&eacute;u, </FONT><FONT SIZE=2>reduzindo-se a indeniza&ccedil;&atilde;o ao valor de 80 sal&aacute;rios-m&iacute;nimos ou R$ 10.400,00 e </FONT><FONT SIZE=2>negando-se provimento ao apelo da autora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, estes foram rejeitados por </FONT><FONT SIZE=2>inexist&ecirc;ncia da apontada omiss&atilde;o no ac&oacute;rd&atilde;o embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s, a ora agravante, Recurso Especial, alegando </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 1.533, do C&oacute;digo Civil e 606, inciso II, do CPC, porque, sendo o </FONT><FONT SIZE=2>caso de fixar-se indeniza&ccedil;&atilde;o por arbitramento, isto deveria ter sido feito em </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o de senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- arts. 84, da Lei 4.117&frasl;62, e 51 c&frasl;c 52, da Lei n. 5.250&frasl;67, porque a </FONT><FONT SIZE=2>responsabilidade tarifada por danos morais previstas nessas leis especiais n&atilde;o se </FONT><FONT SIZE=2>aplica ao caso em tela, ao contr&aacute;rio do que afirmou o ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 159, do C&oacute;digo Civil, porque foi concedida indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>insuficiente para reparar o preju&iacute;zo sofrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento do e. </FONT><FONT SIZE=2>STJ sobre a aplica&ccedil;&atilde;o dos par&acirc;metros indenizat&oacute;rios da Lei de Imprensa e do </FONT><FONT SIZE=2>C&oacute;digo de Telecomunica&ccedil;&otilde;es a casos n&atilde;o regidos por estas normas e, tamb&eacute;m, </FONT><FONT SIZE=2>sobre o valor da indeniza&ccedil;&atilde;o por danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso por aplica&ccedil;&atilde;o da S&uacute;mula 7&frasl;STJ e por </FONT><FONT SIZE=2>aus&ecirc;ncia de comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se sustenta que &eacute; desnecess&aacute;rio o </FONT><FONT SIZE=2>reexame da mat&eacute;ria f&aacute;tica para o julgamento do Recurso Especial e que restou </FONT><FONT SIZE=2>devidamente demonstrada a diverg&ecirc;ncia pretoriana.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa aos arts. 1.553, do C&oacute;digo Civil e 606, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com respeito &agrave; mencionada afronta aos arts. 1.533, do C&oacute;digo Civil, e </FONT><FONT SIZE=2>606, inciso II, do CPC, cumpre inicialmente verificar que a men&ccedil;&atilde;o ao art. 1.533 </FONT><FONT SIZE=2>deveu-se a mero erro de datilografia, pois fez-se correta alus&atilde;o ao conte&uacute;do do </FONT><FONT SIZE=2>disposto no art. 1.553.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa a tal alega&ccedil;&atilde;o &eacute; a de se saber se, ao fixar desde </FONT><FONT SIZE=2>logo o valor da indeniza&ccedil;&atilde;o por danos morais, apesar de requerida a apura&ccedil;&atilde;o </FONT><FONT SIZE=2>atrav&eacute;s de procedimento de liquida&ccedil;&atilde;o, s&atilde;o ofendidos os apontados dispositivos </FONT><FONT SIZE=2>legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; preciso, inicialmente, entender que a determina&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>reparat&oacute;rio dos danos morais faz-se mediante ju&iacute;zo de eq&uuml;idade e razoabilidade, </FONT><FONT SIZE=2>pautados por crit&eacute;rios mencionados pela doutrina e jurisprud&ecirc;ncia, tais como a </FONT><FONT SIZE=2>capacidade econ&ocirc;mica da v&iacute;tima e do ofensor, o grau de culpa deste, a extens&atilde;o do </FONT><FONT SIZE=2>dano, al&eacute;m da necessidade de desestimula&ccedil;&atilde;o e de san&ccedil;&atilde;o da conduta ofensiva. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao juiz da causa caber&aacute; fixar a indeniza&ccedil;&atilde;o, portanto, e, segundo li&ccedil;&atilde;o </FONT><FONT SIZE=2>de Humberto Theodoro J&uacute;nior, </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; &Eacute; inaceit&aacute;vel, nessa ordem de id&eacute;ias, relegar a determina&ccedil;&atilde;o do valor </FONT></i><i><FONT SIZE=2>da indeniza&ccedil;&atilde;o do dano moral a uma atividade de &aacute;rbitros em procedimento comum </FONT></i><i><FONT SIZE=2>de liq&uuml;ida&ccedil;&atilde;o por arbitramento. Isto equivaleria, </FONT></i><b><i><FONT SIZE=2>in casu</FONT></i></b><i><FONT SIZE=2>, a uma delega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o, o que &eacute; inadmiss&iacute;vel, segundo os princ&iacute;pios. O julgamento por eq&uuml;idade </FONT></i><i><FONT SIZE=2>apenas o juiz est&aacute; credenciado a promover, em tais circunst&acirc;ncias.&quot;</FONT></i><i><FONT SIZE=2>JÚNIOR, Humberto Theodoro. "Dano Moral", 3ª ed., São Paulo, Ed. Juarez de Oliveira, 2.000, p. 34/35) </FONT></i><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema j&aacute; se pronunciou esta Corte, no julgamento do REsp n. </FONT><FONT SIZE=2>163.221&frasl;ES, em que foi relator o em. Min. S&aacute;lvio de Figueiredo Teixeira, nos </FONT><FONT SIZE=2>seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) melhor seria, inclusive, que a fixa&ccedil;&atilde;o do valor indenizat&oacute;rio dos </FONT></i><i><FONT SIZE=2>danos morais fosse feita desde logo, com dispensa da fase de liquida&ccedil;&atilde;o, buscando </FONT></i><i><FONT SIZE=2>dar solu&ccedil;&atilde;o definitiva ao caso e evitando inconvenientes e retardamento da solu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jurisdicional. Como afirmou o Ministro </FONT></i><b><i><FONT SIZE=2>Athos Gusm&atilde;o Carneiro</FONT></i></b><i><FONT SIZE=2> nesta Corte, 'o </FONT></i><i><FONT SIZE=2>arbitramento feito pela Turma &eacute; pelo menos t&atilde;o merecedor de acatamento quanto o </FONT></i><i><FONT SIZE=2>arbitramento que possa ser feito, com imensa perda de economia processual, por </FONT></i><i><FONT SIZE=2>um arbitrador que, ao fim e ao cabo, ir&aacute; chegar a resultados semelhantes, guiado </FONT></i><i><FONT SIZE=2>por ju&iacute;zo necessariamente subjetivo' (REsp n. 6.048-RS). Precisamente no tema, </FONT></i><i><FONT SIZE=2>decidiu esta Turma, sob a relatoria do Ministro </FONT></i><b><i><FONT SIZE=2>Barros Monteiro</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Ao Juiz de Direito &eacute; permitido proceder ao arbitramento do montante </FONT></i><i><FONT SIZE=2>indenizat&oacute;rio desde logo, independentemente de socorrer-se dos pr&eacute;stimos da prova </FONT></i><i><FONT SIZE=2>pericial. Hip&oacute;tese em que a fixa&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>quantum</FONT></i></b><i><FONT SIZE=2> n&atilde;o se deu de modo aleat&oacute;rio, mas </FONT></i><i><FONT SIZE=2>razoavelmente justificado' (REsp n. 50.940-SP, DJ 23.10.95).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, o pr&oacute;prio artigo 1.553, do C&oacute;digo Civil, ao estabelecer que </FONT></i><i><FONT SIZE=2>'nos casos n&atilde;o previstos neste cap&iacute;tulo, se fixar&aacute; por arbitramento a indeniza&ccedil;&atilde;o', </FONT></i><i><FONT SIZE=2>n&atilde;o limita o momento do arbitramento, ou seja, n&atilde;o impede que o juiz proceda &agrave; </FONT></i><i><FONT SIZE=2>fixa&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>quantum</FONT></i></b><i><FONT SIZE=2> desde logo, independentemente da produ&ccedil;&atilde;o de prova pericial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; norma, todavia, a vedar que diferentemente proceda o </FONT></i><i><FONT SIZE=2>julgador.&quot;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido tamb&eacute;m decidiu esta Turma, consoante ressalta o </FONT><FONT SIZE=2>seguinte precedente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. </FONT></i><b><i><FONT SIZE=2>DANO MORAL.</FONT></i></b><i><FONT SIZE=2> ARBITRAMENTO. O </FONT></i><i><FONT SIZE=2>arbitramento da indeniza&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>dano moral</FONT></i></b><i><FONT SIZE=2> &eacute; da exclusiva al&ccedil;ada do juiz, que nem </FONT></i><i><FONT SIZE=2>deve comet&ecirc;-la a peritos nem pode diferi-la para a </FONT></i><b><i><FONT SIZE=2>liquida&ccedil;&atilde;o</FONT></i></b><i><FONT SIZE=2> de senten&ccedil;a. Recurso </FONT></i><i><FONT SIZE=2>especial conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP 198.458&frasl;MA; DJ:28&frasl;05&frasl;2001; Rel. Min. Ari Pargendler) </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Admitindo, pois, o julgador, a quem cabe avaliar os elementos </FONT><FONT SIZE=2>informadores da fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o, que estes j&aacute; est&atilde;o presentes nos autos, &eacute; </FONT><FONT SIZE=2>dizer, que n&atilde;o se faz necess&aacute;rio procedimento de liquida&ccedil;&atilde;o para perquerir sobre </FONT><FONT SIZE=2>qualquer outra circunst&acirc;ncia a fim de estabelecer a repara&ccedil;&atilde;o dos danos morais, </FONT><FONT SIZE=2>poder&aacute;, desde logo, condenar o r&eacute;u-ofensor a pagar valor certo e determinado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por estes motivos, n&atilde;o houve qualquer viola&ccedil;&atilde;o aos apontados </FONT><FONT SIZE=2>dispositivos legais. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da afronta aos arts. 84, da Lei 4.117&frasl;62, e 51 c&frasl;c 52, da Lei n. </FONT><FONT SIZE=2>5.250&frasl;67</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; inaplicabilidade dos arts. 84, da Lei 4.117&frasl;62 (C&oacute;digo </FONT><FONT SIZE=2>de Telecomunica&ccedil;&otilde;es), e 51 c&frasl;c 52, da Lei n. 5.250&frasl;67 (Lei de Imprensa),que </FONT><FONT SIZE=2>prev&ecirc;em limites indenizat&oacute;rios para casos de danos morais, j&aacute; firmou orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>esta Corte.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, este Tribunal entende que n&atilde;o existem crit&eacute;rios </FONT><FONT SIZE=2>determinados e fixos para a quantifica&ccedil;&atilde;o da repara&ccedil;&atilde;o do dano moral</FONT><b><FONT SIZE=2>,</FONT></b><FONT SIZE=2> devido &agrave; </FONT><FONT SIZE=2>subjetividade que caracteriza o tema, nem mesmo os par&acirc;metros compreendidos no </FONT><FONT SIZE=2>C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es e na Lei de Imprensa. Nesse sentido:&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;Danos morais. Fixa&ccedil;&atilde;o do valor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na fixa&ccedil;&atilde;o dos danos morais, o magistrado n&atilde;o est&aacute; obrigado a </FONT></i><i><FONT SIZE=2>utilizar-se de par&acirc;metros fixados em leis especiais, como o C&oacute;digo Brasileiro de </FONT></i><i><FONT SIZE=2>Telecomunica&ccedil;&otilde;es. Ao arbitrar o valor da indeniza&ccedil;&atilde;o deve levar em considera&ccedil;&atilde;o a </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o econ&ocirc;mica das partes, as circunst&acirc;ncias em que ocorreu o evento e outros </FONT></i><i><FONT SIZE=2>aspectos do caso concreto.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 208.795&frasl;MG, Relator Min. Eduardo Ribeiro; DJ de 23&frasl;08&frasl;1999)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A estipula&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por dano moral, que pode ser </FONT></i><i><FONT SIZE=2>revista neste Tribunal quando contrariar a lei ou&nbsp; o bom senso, n&atilde;o est&aacute; restrita aos </FONT></i><i><FONT SIZE=2>crit&eacute;rios do C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es ou da Lei de Imprensa. Por&eacute;m, </FONT></i><i><FONT SIZE=2>no caso, o valor deve ser reduzido de cinq&uuml;enta para doze vezes a remunera&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>autor. Vencido, nessa parte, o Relator.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- omissis...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso da empresa conhecido em parte e provido. Recurso do autor </FONT></i><i><FONT SIZE=2>conhecido em parte e nessa parte provido.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 242.598&frasl;RJ, Relator</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>Min. Ruy Rosado de Aguiar, DJ de </FONT><FONT SIZE=2>27&frasl;11&frasl;2000)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, &eacute; de perceber-se que o ac&oacute;rd&atilde;o recorrido encontra-se em </FONT><FONT SIZE=2>disson&acirc;ncia com o entendimento pac&iacute;fico desta Corte, nesse ponto, merecendo </FONT><FONT SIZE=2>provimento o recurso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da contrariedade ao art. 159 do C&oacute;digo Civil</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o atinente &agrave; viola&ccedil;&atilde;o ao art. 159, do C&oacute;digo Civil, concerne &agrave; </FONT><FONT SIZE=2>irrazoabilidade da indeniza&ccedil;&atilde;o, porque fixada em valor inferior ao necess&aacute;rio para </FONT><FONT SIZE=2>reparar o dano.&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme entendimento assentado neste Col. Tribunal, </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;o valor da indeniza&ccedil;&atilde;o por dano moral sujeita-se ao controle do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, sendo certo que, na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o a esse </FONT></i><i><FONT SIZE=2>t&iacute;tulo, recomend&aacute;vel que o arbitramento seja feito com modera&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>proporcionalmente ao grau de culpa, ao n&iacute;vel s&oacute;cio-econ&ocirc;mico do autor e, ainda, ao </FONT></i><i><FONT SIZE=2>porte econ&ocirc;mico do r&eacute;u, orientando-se o juiz pelos crit&eacute;rios sugeridos pela doutrina </FONT></i><i><FONT SIZE=2>e pela jurisprud&ecirc;ncia, com razoabilidade, valendo-se de sua experi&ecirc;ncia e do bom </FONT></i><i><FONT SIZE=2>senso, atento &agrave; realidade da vida e &agrave;s peculiaridades de cada caso.&quot; </FONT></i><FONT SIZE=2>(REsp </FONT><FONT SIZE=2>243.093&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 18&frasl;09&frasl;2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nas hip&oacute;teses em que se alega viola&ccedil;&atilde;o ao art. 159, do CC, </FONT><FONT SIZE=2>irresignando-se, os recorrentes, com o valor arbitrado a t&iacute;tulo de indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>dano moral, esta Corte tem conhecido os recursos, afastando o &oacute;bice da S&uacute;mula </FONT><FONT SIZE=2>7&frasl;STJ, quando o valor fixado destoa daqueles fixados em outros precedente deste </FONT><FONT SIZE=2>Tribunal, ou revela-se irris&oacute;rio ou exagerado, de modo a n&atilde;o atender ao esp&iacute;rito que </FONT><FONT SIZE=2>norteou o legislador na reda&ccedil;&atilde;o do referido dispositivo legal: assegurar ao lesado a </FONT><FONT SIZE=2>justa repara&ccedil;&atilde;o pelos danos sofridos, sem, no entanto, incorrer em seu </FONT><FONT SIZE=2>enriquecimento sem causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, o valor da indeniza&ccedil;&atilde;o foi fixado no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido em 80 sal&aacute;rios-m&iacute;nimos ou R$ 10.400,00 (dez mil e quatrocentos reais). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal quantia n&atilde;o se revela irris&oacute;ria nem tampouco exagerada, sendo </FONT><FONT SIZE=2>compat&iacute;vel com aquelas arbitradas por este Tribunal em outros julgados: AGA </FONT><FONT SIZE=2>178.920&frasl;RJ, Rel. Min. Carlos Alberto Menezes Direito, DJ 16&frasl;11&frasl;1998; REsp </FONT><FONT SIZE=2>266.289&frasl;MA, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 23&frasl;10&frasl;2000: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inc&oacute;lume, portanto, restou o apontado art. 159, do C&oacute;digo Civil.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; diverg&ecirc;ncia entre o ac&oacute;rd&atilde;o recorrido e o </FONT><FONT SIZE=2>entendimento do e. STJ sobre a aplica&ccedil;&atilde;o dos par&acirc;metros indenizat&oacute;rios da Lei de </FONT><FONT SIZE=2>Imprensa e do C&oacute;digo de Telecomunica&ccedil;&otilde;es, esta restou demonstrada, sendo o </FONT><FONT SIZE=2>caso de dar-se provimento ao recurso, nesse ponto, pelos fundamentos </FONT><FONT SIZE=2>anteriormente aduzidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, sobre o diss&iacute;dio jurisprudencial acerca do valor da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, a transcri&ccedil;&atilde;o de trechos de julgados desta Corte n&atilde;o permitiu sua </FONT><FONT SIZE=2>caracteriza&ccedil;&atilde;o, uma vez que n&atilde;o se apontou a similitude f&aacute;tica entre os casos </FONT><FONT SIZE=2>confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que tal indica&ccedil;&atilde;o fazia-se necess&aacute;ria, uma vez que o </FONT><FONT SIZE=2>REsp n. 208.795, mencionado como paradigma, trata somente da modera&ccedil;&atilde;o que </FONT><FONT SIZE=2>deve informar o ato de fixar valor reparat&oacute;rio dos danos morais, o que n&atilde;o foi </FONT><FONT SIZE=2>contrariado pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, e, no REsp n. 173.366, analisou-se quest&atilde;o </FONT><FONT SIZE=2>diversa, respectiva a dano provocado por protesto de t&iacute;tulo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o o Agravo de Instrumento para dar </FONT><FONT SIZE=2>provimento ao Recurso Especial, na parte em que conhecido, com espeque no art. </FONT><FONT SIZE=2>544, &sect; 3&ordm;, do CPC, afastando-se a aplica&ccedil;&atilde;o dos limites indenizat&oacute;rios previstos no </FONT><FONT SIZE=2>C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es e na Lei de Imprensa, mantendo-se, </FONT><FONT SIZE=2>contudo, o </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> fixado pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, por mostrar-se razo&aacute;vel e </FONT><FONT SIZE=2>consonante com a jurisprud&ecirc;ncia desta Corte. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 4 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72503</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>