<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376.023 - RS (2001&frasl;0031928-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LINO ALBERTO DE CASTRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CIRINO PEREIRA POLLETT </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROMEU BEQUER CARLOS E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O </FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco Bradesco S&frasl;A agravou de decis&atilde;o que negou seguimento ao </FONT><FONT SIZE=2>recurso especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Nona </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio Grande do Sul, cuja ementa &eacute; a </FONT><FONT SIZE=2>seguinte:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o. Embargos do devedor. Car&ecirc;ncia de a&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Nulidade de execu&ccedil;&atilde;o. Termo de renegocia&ccedil;&atilde;o de d&iacute;vida oriunda </FONT></i><i><FONT SIZE=2>de contrato de cr&eacute;dito em conta corrente n&atilde;o &eacute; t&iacute;tulo executivo por </FONT></i><i><FONT SIZE=2>faltar-lhe liquidez e certeza. Nota promiss&oacute;ria vinculada ao </FONT></i><i><FONT SIZE=2>contrato padece dos mesmos v&iacute;cios. Nula. A&ccedil;&atilde;o Monit&oacute;ria &eacute; a via </FONT></i><i><FONT SIZE=2>adequada, ou cobran&ccedil;a. Improvida&quot; (fl. 280).</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega viola&ccedil;&atilde;o aos arts. 585, II, do CPC e 999, I, do CC, bem como </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial. Afirma que a execu&ccedil;&atilde;o vem amparada em contrato de </FONT><FONT SIZE=2>renegocia&ccedil;&atilde;o de d&iacute;vida e nota promiss&oacute;ria, t&iacute;tulos que satisfazem os pressupostos </FONT><FONT SIZE=2>de liquidez, certeza e exigibilidade, bem como ser descabia a revis&atilde;o de contratos </FONT><FONT SIZE=2>renegociados, pois estaria configurada a nova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 999, I, do CC n&atilde;o foi prequestionado (S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF). No entanto, o v. aresto recorrido diverge do entendimento que tem se </FONT><FONT SIZE=2>firmado no &acirc;mbito das Turmas da eg. Segunda Se&ccedil;&atilde;o deste STJ, no sentido de </FONT><FONT SIZE=2>que o contrato de renegocia&ccedil;&atilde;o de d&iacute;vida, n&atilde;o obstante origin&aacute;rio de contratos de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente, aos quais n&atilde;o se reconhece executividade, </FONT><FONT SIZE=2>apresenta, o contrato de negocia&ccedil;&atilde;o,&nbsp; em princ&iacute;pio, os requisitos necess&aacute;rios para </FONT><FONT SIZE=2>fundamentar a pretens&atilde;o executiva. &Eacute; que o termo de renegocia&ccedil;&atilde;o da d&iacute;vida, </FONT><FONT SIZE=2>lavrado depois de apurado o saldo negativo, cont&eacute;m manifesta&ccedil;&atilde;o do devedor, </FONT><FONT SIZE=2>pois ao firmar o documento&nbsp; consente com a cria&ccedil;&atilde;o do t&iacute;tulo por aquele valor. &Eacute; </FONT><FONT SIZE=2>diferente do contrato de abertura de cr&eacute;dito, firmado sem que se saiba qual o </FONT><FONT SIZE=2>montante final da d&iacute;vida, a ser apurado por lan&ccedil;amentos unilaterais do credor;&nbsp; </FONT><FONT SIZE=2>tamb&eacute;m se distingue da nota promiss&oacute;ria emitida quando da assinatura do </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito para sua garantia, cujo valor &eacute;&nbsp; tamb&eacute;m pr&eacute;via e </FONT><FONT SIZE=2>arbitrariamente estipulado daquilo que poder&aacute; vir a ser o d&eacute;bito, em estimativa </FONT><FONT SIZE=2>sempre inflacionada. Tanto o contrato de abertura de cr&eacute;dito quanto a nota </FONT><FONT SIZE=2>promiss&oacute;ria assim emitida&nbsp;&nbsp;&nbsp;&nbsp; para sua garantia, n&atilde;o s&atilde;o t&iacute;tulos executivos. O </FONT><FONT SIZE=2>termo de renegocia&ccedil;&atilde;o de d&iacute;vida, por&eacute;m, permite a sua execu&ccedil;&atilde;o, e eventual </FONT><FONT SIZE=2>defesa do devedor quanto aos seus valores h&aacute; de ser objeto de embargos, </FONT><FONT SIZE=2>inclusive para examinar os diversos contratos que o antecederam.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cito os procedentes:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. T&iacute;tulo executivo. Termos de renegocia&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>d&iacute;vida. O termo de renegocia&ccedil;&atilde;o de d&iacute;vida constitu&iacute;da em raz&atilde;o </FONT></i><i><FONT SIZE=2>de contrato de abertura de cr&eacute;dito n&atilde;o est&aacute; imune ao exame dos </FONT></i><i><FONT SIZE=2>crit&eacute;rios adotados para a forma&ccedil;&atilde;o do d&eacute;bito nele expresso, mas </FONT></i><i><FONT SIZE=2>tem as caracter&iacute;sticas de t&iacute;tulo executivo, ensejando processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o cabendo ao devedor defender-se atrav&eacute;s de embargos. </FONT></i><i><FONT SIZE=2>Recurso conhecido e provido em parte&quot; (REsp 216.042&frasl;RS, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, de minha relatoria, DJ 14.02.2000);</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito. Aditivo. Juros. </FONT></i><i><FONT SIZE=2>Precedentes da Corte. 1. N&atilde;o se aplica a jurisprud&ecirc;ncia </FONT></i><i><FONT SIZE=2>consolidada da Corte sobre a n&atilde;o exist&ecirc;ncia de t&iacute;tulo executivo </FONT></i><i><FONT SIZE=2>quando a execu&ccedil;&atilde;o est&aacute; apoiada no contrato de abertura de </FONT></i><i><FONT SIZE=2>cr&eacute;dito, mesmo acompanhada de extratos banc&aacute;rios, sendo o </FONT></i><i><FONT SIZE=2>t&iacute;tulo um novo pacto de pagamento, com valor certo, reconhecido </FONT></i><i><FONT SIZE=2>pelo pr&oacute;prio devedor e n&atilde;o elaborado unilateralmente pelo credor </FONT></i><i><FONT SIZE=2>(...)&quot; (Resp 214.003&frasl;SC, 3&ordf; Turma, rel. em. Min. Carlos Alberto </FONT></i><i><FONT SIZE=2>Menezes Direito, DJ 05.06.2000); </FONT></i></p>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. Contrato de renegocia&ccedil;&atilde;o de d&iacute;vida. </FONT></i><i><FONT SIZE=2>Execu&ccedil;&atilde;o. T&iacute;tulo h&aacute;bil. CPC, art. 585, II. I- O contrato de </FONT></i><i><FONT SIZE=2>renegocia&ccedil;&atilde;o de d&iacute;vida, ainda que oriundo de contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito, constitui, em princ&iacute;pio, t&iacute;tulo h&aacute;bil a autorizar a </FONT></i><i><FONT SIZE=2>cobran&ccedil;a pela via executiva, facultado ao devedor, n&atilde;o obstante, </FONT></i><i><FONT SIZE=2>discutir sobre os crit&eacute;rios adotados para a constitui&ccedil;&atilde;o do valor </FONT></i><i><FONT SIZE=2>exigido, ainda que remontem ao instrumento origin&aacute;rio&quot; (REsp </FONT></i><i><FONT SIZE=2>299.743&frasl;RS, 4&ordf; Turma, rel. em. Min. Aldir Passarinho J&uacute;nior, DJ </FONT></i><i><FONT SIZE=2>30.04.2001).</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, se, conforme demonstrado, n&atilde;o padece de v&iacute;cio o contrato, </FONT><FONT SIZE=2>pelo mesmo motivo afasta-se a nulidade da nota promiss&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, dou provimento ao agravo para julgar, desde logo, o </FONT><FONT SIZE=2>recurso especial, com base no art. 544, &sect;3&ordm;, do CPC, com a reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei 9756&frasl;98, para dele conhecer e dar parcial provimento, a fim de que seja </FONT><FONT SIZE=2>processada a execu&ccedil;&atilde;o do t&iacute;tulo de renegocia&ccedil;&atilde;o de d&iacute;vida,&nbsp; arredada a preliminar </FONT><FONT SIZE=2>acolhida e, assim, permitir que a eg. C&acirc;mara prossiga no julgamento da apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 52771</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>