<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 384.856 - MT (2001&frasl;0055604-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FIRMINIO GOMES BARCELOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FREDERICO WAGNER FRANCA TANNURE E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SALVADOR POMPEU DE BARROS SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso Especial inadmitido. </FONT><FONT SIZE=2>Execu&ccedil;&atilde;o. Garantia do ju&iacute;zo. Aus&ecirc;ncia. Suspens&atilde;o. Impossibilidade. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o recorrido. Omiss&atilde;o. Inexist&ecirc;ncia.</FONT></div>
<ul><li><FONT SIZE=2>Nos termos da jurisprud&ecirc;ncia deste C. STJ, &eacute; </FONT><FONT SIZE=2>imposs&iacute;vel a suspens&atilde;o de execu&ccedil;&atilde;o com fundamento de exist&ecirc;ncia </FONT><FONT SIZE=2>de paralela a&ccedil;&atilde;o de conhecimento se ausente a necess&aacute;ria garantia </FONT><FONT SIZE=2>do ju&iacute;zo.</FONT></li>
<li><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o s&atilde;o corretamente </FONT><FONT SIZE=2>rejeitados quando o ac&oacute;rd&atilde;o recorrido aprecia os temas levantados </FONT><FONT SIZE=2>pelas partes, n&atilde;o havendo omiss&atilde;o a ser sanada. </FONT></li>
</ul>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por BANCO DO BRASIL </FONT><FONT SIZE=2>S&frasl;A. contra decis&atilde;o que inadmitiu Recurso Especial, em exce&ccedil;&atilde;o de </FONT><FONT SIZE=2>pr&eacute;-executividade apresentada em execu&ccedil;&atilde;o por t&iacute;tulo executivo extrajudicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os agravados apresentaram exce&ccedil;&atilde;o de pr&eacute;-executividade em a&ccedil;&atilde;o </FONT><FONT SIZE=2>de execu&ccedil;&atilde;o ajuizada pelo agravante em face dos mesmos fundada em c&eacute;dula rural </FONT><FONT SIZE=2>hipotec&aacute;ria. Sob o fundamento de que &quot;</FONT><i><FONT SIZE=2>a c&eacute;dula rural hipotec&aacute;ria objeto da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o encontra-se </FONT></i><FONT SIZE=2>sub judice</FONT><i><FONT SIZE=2> perante o Ju&iacute;zo da 2&ordf; Vara C&iacute;vel desta Comarca, </FONT></i><i><FONT SIZE=2>onde a presta&ccedil;&atilde;o jurisdicional j&aacute; ocorreu com a proced&ecirc;ncia da a&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>determinou-se a exclus&atilde;o de cl&aacute;usulas abusivas</FONT></i><FONT SIZE=2>&quot; fl. 41, foi determinada a </FONT><FONT SIZE=2>suspens&atilde;o da execu&ccedil;&atilde;o at&eacute; o deslinde da a&ccedil;&atilde;o de conhecimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o agravante recorreu ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA &ndash; AGRAVO DE INSTRUMENTO &ndash; EXECU&Ccedil;&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>EXCE&Ccedil;&Atilde;O DE PR&Eacute;-EXECUTIVIDADE &ndash; SUSPENS&Atilde;O DO PROCESSO </FONT></i><i><FONT SIZE=2>EXECUTIVO &ndash; EXIST&Ecirc;NCIA DE A&Ccedil;&Atilde;O REVISIONAL DE CL&Aacute;USULAS </FONT></i><i><FONT SIZE=2>CONTRATUAIS COM SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA PARCIAL RECORRIDA &ndash; </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A QUE DETERMINA A QUITA&Ccedil;&Atilde;O DO D&Eacute;BITO POR AP&Oacute;LICES DA </FONT></i><i><FONT SIZE=2>D&Iacute;VIDA P&Uacute;BLICA DEPOSITADAS EM JU&Iacute;ZO &ndash; SITUA&Ccedil;&Atilde;O QUE SE N&Atilde;O </FONT></i><i><FONT SIZE=2>ALTERADA NO RECURSO INTERPOSTO TORNAR&Aacute; IN&Uacute;TIL OS ATOS </FONT></i><i><FONT SIZE=2>PRATICADOS NO FEITO EXECUTIVO &ndash; SENTEN&Ccedil;A DE CUNHO PREJUDICIAL </FONT></i><i><FONT SIZE=2>AO ANDAMENTO DA EXECU&Ccedil;&Atilde;O &ndash; NORMA INSCULPIDA NO ART. 791 N&Atilde;O </FONT></i><i><FONT SIZE=2>TEM CAR&Aacute;TER ABSOLUTO &ndash; SUSPENS&Atilde;O QUE DEVE SER MANTIDA MAS </FONT></i><i><FONT SIZE=2>SOMENTE AP&Oacute;S A CITA&Ccedil;&Atilde;O DE TODOS OS DEVEDORES PARA EVITAR </FONT></i><i><FONT SIZE=2>PERECIMENTO DE DIREITO &ndash; RECURSO PARCIALMENTE PROVIDO</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A senten&ccedil;a de proced&ecirc;ncia parcial, exarada em a&ccedil;&atilde;o revisional de </FONT></i><i><FONT SIZE=2>cl&aacute;usulas contratuais, na qual se admite o recalculo do d&eacute;bito, expungindo </FONT></i><i><FONT SIZE=2>capitaliza&ccedil;&atilde;o e outros acess&oacute;rios, admitindo a quita&ccedil;&atilde;o do d&eacute;bito por Ap&oacute;lices da </FONT></i><i><FONT SIZE=2>D&iacute;vida P&uacute;blica depositada nos autos, constitui prejudicial &agrave; a&ccedil;&atilde;o executiva, </FONT></i><i><FONT SIZE=2>porquanto, se n&atilde;o reformada no recurso de apela&ccedil;&atilde;o a que se acha sujeita, os atos </FONT></i><i><FONT SIZE=2>praticados naquela se constituir&atilde;o desnecess&aacute;rios e in&uacute;teis, n&atilde;o condizentes com </FONT></i><i><FONT SIZE=2>ordenamento processual vigente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A norma insculpida no art. 791 do C&oacute;digo de Processo Civil n&atilde;o pode </FONT></i><i><FONT SIZE=2>ser vista como absoluta, posto que, se pode ser flexibilizada no interesse das partes </FONT></i><i><FONT SIZE=2>(art. 792 do CPC), o pode para evitar a realiza&ccedil;&atilde;o de atos in&uacute;teis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A suspens&atilde;o da execu&ccedil;&atilde;o, entretanto, s&oacute; poder&aacute; se efetivar, ap&oacute;s a </FONT></i><i><FONT SIZE=2>cita&ccedil;&atilde;o de todos os devedores, para se evitar o perecimento dos direitos.&quot; </FONT></i><FONT SIZE=2>fls. 65&frasl;66</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo agravante, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s o agravante Recurso Especial, com </FONT><FONT SIZE=2>fundamento na al&iacute;nea &quot;a&quot; do permissivo constitucional, alegando ofensa aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; arts. 128 e 458, do CPC, pois as mat&eacute;rias relativas a esses artigos </FONT><FONT SIZE=2>n&atilde;o foram tratadas no julgamento dos embargos de declara&ccedil;&atilde;o, havendo tamb&eacute;m </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia ao art. 535, I e II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 598 e 265, IV, &quot;a&quot;, do CPC, porque a aplica&ccedil;&atilde;o subsidi&aacute;ria de </FONT><FONT SIZE=2>normas de processo de conhecimento ao processo de execu&ccedil;&atilde;o faz-se apenas </FONT><FONT SIZE=2>quando n&atilde;o h&aacute; dispositivo a respeito da mat&eacute;ria que se pretende decidir, e, no caso, </FONT><FONT SIZE=2>a mat&eacute;ria referente &agrave; suspens&atilde;o da a&ccedil;&atilde;o de execu&ccedil;&atilde;o encontra-se regulada nos </FONT><FONT SIZE=2>termos do art. 791, do CPC, ao qual foi negado vig&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; art. 585, &sect; 1&ordm;, do CPC, porque a decis&atilde;o recorrida, mesmo </FONT><FONT SIZE=2>acolhendo pedido de cita&ccedil;&atilde;o dos executados, inibiu o agravante de prosseguir na </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, e nem mesmo foi realizada penhora para garantia do ju&iacute;zo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; art. 739, &sect;2&ordm;, do CPC, por n&atilde;o ter o v. ac&oacute;rd&atilde;o recorrido permitido </FONT><FONT SIZE=2>o prosseguimento da a&ccedil;&atilde;o de execu&ccedil;&atilde;o pela parte n&atilde;o atingida pela senten&ccedil;a da </FONT><FONT SIZE=2>a&ccedil;&atilde;o ordin&aacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; art. 6&ordm;, &sect; 3&ordm;, do Decreto-lei n. 4.657&frasl;42 (LICC), por ter o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> amparado-se em senten&ccedil;a que ainda n&atilde;o transitou em julgado e que o </FONT><FONT SIZE=2>recurso de apela&ccedil;&atilde;o referente &agrave; mesma foi recebido no efeito suspensivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega ainda o recorrente que j&aacute; foi afastada a quest&atilde;o do pagamento </FONT><FONT SIZE=2>da d&iacute;vida com &quot;t&iacute;tulos da d&iacute;vida p&uacute;blica&quot; na a&ccedil;&atilde;o de conhecimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial no pr&eacute;vio ju&iacute;zo de admissibilidade por </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o de pedidos, foi interposto o presente agravo de instrumento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alegada omiss&atilde;o no v. ac&oacute;rd&atilde;o recorrido:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estando o v. ac&oacute;rd&atilde;o devidamente esclarecido quanto ao tema posto a </FONT><FONT SIZE=2>desate, devem ser rejeitados os embargos de declara&ccedil;&atilde;o. Tal recurso &eacute; instrumento </FONT><FONT SIZE=2>processual excepcional e destina-se ao aprimoramento do julgado que contenha </FONT><FONT SIZE=2>obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es sobre tema cujo pronunciamento se </FONT><FONT SIZE=2>impunha manifestar o julgador. N&atilde;o se prestam &agrave; an&aacute;lise da causa, ou &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>de </FONT><i><FONT SIZE=2>error in judicando</FONT></i><FONT SIZE=2>, nem s&atilde;o vocacionados a modificar o entendimento do &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo quando aviados embargos de declara&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>prequestionamento estes devem preencher os pressupostos espec&iacute;ficos de seu </FONT><FONT SIZE=2>cabimento &ndash; presen&ccedil;a de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido n&atilde;o omitiu ponto sobre o qual deveria pronunciar-se, n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em viola&ccedil;&atilde;o ao apontados dispositivos legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se o seguinte julgado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. LEASING. REINTEGRA&Ccedil;&Atilde;O DE POSSE. </FONT></i><i><FONT SIZE=2>PURGA DA MORA. PREQUESTIONAMENTO. VIOLA&Ccedil;&Atilde;O DO ART. 535, CPC. </FONT></i><i><FONT SIZE=2>INOCORR&Ecirc;NCIA.RECURSO DESACOLHIDO.</FONT></i></div>
<ol TYPE=I><li><i><FONT SIZE=2>N&atilde;o h&aacute; que se falar em ofensa aos </FONT></i><i><FONT SIZE=2>arts.. 458-II e 535-II, CPC se a quest&atilde;o controvertida foi resolvida pelo ac&oacute;rd&atilde;o de </FONT></i><i><FONT SIZE=2>forma fundamentada.</FONT></i></li>
<li><i><FONT SIZE=2>Inexiste julgamento ultra petita na </FONT></i><i><FONT SIZE=2>an&aacute;lise de tema suscitado por ocasi&atilde;o da defesa.</FONT></i></li>
<li><i><FONT SIZE=2>N&atilde;o tendo o Tribunal enfrentado a </FONT></i><i><FONT SIZE=2>mat&eacute;ria discutida no especial, imposs&iacute;vel a sua an&aacute;lise, por falta de </FONT></i><i><FONT SIZE=2>prequestionamento, nos termos do enunciado n. 282 da s&uacute;mula&frasl;STF.</FONT></i></li>
<li><i><FONT SIZE=2>Dessemelhantes as situa&ccedil;&otilde;es f&aacute;ticas </FONT></i><i><FONT SIZE=2>descritas nos arestos paradigmas e no ac&oacute;rd&atilde;o impugnado, n&atilde;o se instaura a via do </FONT></i><i><FONT SIZE=2>recurso especial.&quot; </FONT></i><FONT SIZE=2>REsp 174.390&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>DJ:07&frasl;08&frasl;2000.</FONT></li>
</ol>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da possibilidade de suspens&atilde;o de execu&ccedil;&atilde;o por exist&ecirc;ncia de </FONT><FONT SIZE=2>dep&oacute;sito em outra a&ccedil;&atilde;o relativa ao mesmo d&eacute;bito:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, a afirmativa do recorrente de que </FONT><i><FONT SIZE=2>&quot;j&aacute; afastada a </FONT></i><i><FONT SIZE=2>quest&atilde;o do pagamento da d&iacute;vida com as 'ap&oacute;lices da d&iacute;vida p&uacute;blica'&quot;</FONT></i><FONT SIZE=2> n&atilde;o merece </FONT><FONT SIZE=2>ser considerada, pois n&atilde;o foi devidamente comprovada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo considerando, em tese, como v&aacute;lida e eficaz a decis&atilde;o que </FONT><FONT SIZE=2>admitiu o referido dep&oacute;sito, n&atilde;o tem ele a capacidade de impedir o recorrente de </FONT><FONT SIZE=2>exercer sua pretens&atilde;o execut&oacute;ria. Registrem-se os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O E CONSIGNAT&Oacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A CIRCUNST&Acirc;NCIA DE O DEVEDOR AJUIZAR A&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>CONSIGNA&Ccedil;&Atilde;O EM PAGAMENTO N&Atilde;O IMPEDE O CREDOR DE PRETENDER A </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. EVENTUAIS EMBARGOS PODER&Atilde;O SER DECIDIDOS NA MESMA </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A DA CONSIGNAT&Oacute;RIA. N&Atilde;O SE PODE, ENTRETANTO, OBRIGAR O </FONT></i><i><FONT SIZE=2>CREDOR A AGUARDAR O DESFECHO DA A&Ccedil;&Atilde;O DE CONHECIMENTO PARA </FONT></i><i><FONT SIZE=2>EXERCER SUA PRETENS&Atilde;O EXECUT&Oacute;RIA.&quot; </FONT></i><FONT SIZE=2>REsp 2790&frasl;MT, Rel. Min. Eduardo </FONT><FONT SIZE=2>Ribeiro, DJ:20&frasl;08&frasl;1990. </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. Cautelar com dep&oacute;sito de presta&ccedil;&otilde;es. Limita&ccedil;&atilde;o ao direito </FONT></i><i><FONT SIZE=2>do credor de ingressar com a execu&ccedil;&atilde;o. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Precedentes da Corte mostram que n&atilde;o &eacute; poss&iacute;vel &quot;obrigar o credor </FONT></i><i><FONT SIZE=2>a aguardar o desfecho da a&ccedil;&atilde;o de conhecimento para exercer sua pretens&atilde;o </FONT></i><i><FONT SIZE=2>execut&oacute;ria&quot;, com o que n&atilde;o pode o Juiz, deferindo liminar em a&ccedil;&atilde;o cautelar para </FONT></i><i><FONT SIZE=2>dep&oacute;sito de presta&ccedil;&otilde;es, impedir o credor de executar o seu t&iacute;tulo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial conhecido e provido.&quot; </FONT></i><FONT SIZE=2>REsp 235909&frasl;PE, Rel. Min. </FONT><FONT SIZE=2>Carlos Alberto Menezes Direito, DJ:23&frasl;10&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Da suspens&atilde;o da execu&ccedil;&atilde;o n&atilde;o estando seguro o ju&iacute;zo:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico no Superior Tribunal de Justi&ccedil;a o entendimento de que, </FONT><FONT SIZE=2>estando seguro o ju&iacute;zo da execu&ccedil;&atilde;o, n&atilde;o h&aacute; raz&atilde;o para exigir-se a oposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos, sob iguais fundamentos da paralela a&ccedil;&atilde;o de conhecimento, para a </FONT><FONT SIZE=2>suspens&atilde;o da execu&ccedil;&atilde;o. Assim, dentre v&aacute;rios outros, os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o fundada em t&iacute;tulo extrajudicial. Pretens&atilde;o de suspens&atilde;o, </FONT></i><i><FONT SIZE=2>'ante a proced&ecirc;ncia, em primeira inst&acirc;ncia, da a&ccedil;&atilde;o declarat&oacute;ria de nulidade dos </FONT></i><i><FONT SIZE=2>contratos subjacentes ao t&iacute;tulo executivo'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Impossibilidade, at&eacute; porque se n&atilde;o sabe se se garantiu o ju&iacute;zo. </FONT></i><i><FONT SIZE=2>Inexist&ecirc;ncia de ofensa a texto de lei federal. Diss&iacute;dio n&atilde;o configurado. Agravo </FONT></i><i><FONT SIZE=2>regimental desprovido.&quot; </FONT></i><FONT SIZE=2>AGA 249777&frasl;SP, Rel. Min. Nilson Naves, DJ:14&frasl;08&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FUNDADA EM T&Iacute;TULO </FONT></i><i><FONT SIZE=2>EXTRAJUDICIAL. CONTRATO DE CONFISS&Atilde;O DE D&Iacute;VIDA. PEND&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>A&Ccedil;&Atilde;O REVISIONAL PARALELA VISANDO &Agrave; DESCONSTITUI&Ccedil;&Atilde;O DO T&Iacute;TULO. </FONT></i><i><FONT SIZE=2>GARANTIA DO JU&Iacute;ZO. SUSPENS&Atilde;O. ORIENTA&Ccedil;&Atilde;O DA CORTE. RECURSO </FONT></i><i><FONT SIZE=2>DESACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Os embargos de devedor constituem meio h&aacute;bil a sobrestar os atos </FONT></i><i><FONT SIZE=2>do processo executivo, para que primeiro se decida acerca da validade do t&iacute;tulo </FONT></i><i><FONT SIZE=2>exeq&uuml;endo, sobre os crit&eacute;rios utilizados na atualiza&ccedil;&atilde;o dos valores nele contidos ou </FONT></i><i><FONT SIZE=2>a respeito da regularidade formal da execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - O ajuizamento de a&ccedil;&atilde;o declarat&oacute;ria, por seu turno, n&atilde;o retira a </FONT></i><i><FONT SIZE=2>for&ccedil;a executiva dos t&iacute;tulos extrajudiciais a que visa desconstituir ou alterar, que se </FONT></i><i><FONT SIZE=2>presumem l&iacute;quidos e certos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Segundo tem decidido este Tribunal, estando seguro o ju&iacute;zo da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o pela penhora de bens do devedor, n&atilde;o h&aacute; raz&atilde;o para exigir-se a oposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de embargos sob iguais fundamentos da a&ccedil;&atilde;o de conhecimento anteriormente </FONT></i><i><FONT SIZE=2>ajuizada.&quot; </FONT></i><FONT SIZE=2>REsp 181.052&frasl;RS, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>DJ:03&frasl;11&frasl;1998.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, no caso em tela, suspendeu-se a execu&ccedil;&atilde;o antes de estar </FONT><FONT SIZE=2>garantido o ju&iacute;zo, raz&atilde;o pela qual merece ser dado provimento ao Recurso Especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, com fundamento no disposto no art. 544, 3&ordm;, do </FONT><FONT SIZE=2>CPC, conhe&ccedil;o do agravo de instrumento para dar parcial PROVIMENTO ao </FONT><FONT SIZE=2>Recurso Especial, determinando o prosseguimento da execu&ccedil;&atilde;o na esteira do </FONT><FONT SIZE=2>devido processo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 05 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 74016</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>