<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 397.064 - RJ (2001&frasl;0081620-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITA&Uacute; S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO LU&Iacute;S FUKS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JACY DOS SANTOS RAMOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA HELENA PACHECO DA SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Omiss&atilde;o e obscuridade </FONT><FONT SIZE=2>inexistentes. Embargos de declara&ccedil;&atilde;o. Apela&ccedil;&atilde;o. Pedido de nova </FONT><FONT SIZE=2>decis&atilde;o. Reexame f&aacute;tico-probat&oacute;rio. Fundamento inatacado do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido. Dano moral. Inscri&ccedil;&atilde;o irregular em Servi&ccedil;o de </FONT><FONT SIZE=2>Prote&ccedil;&atilde;o ao Cr&eacute;dito. Prova.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inexiste omiss&atilde;o ou obscuridade a ser sanada por meio de </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o quando o Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2> pronuncia-se </FONT></i><i><FONT SIZE=2>fundamentadamente sobre toda a quest&atilde;o posta &agrave; desate.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A apela&ccedil;&atilde;o na qual se requer a reforma da senten&ccedil;a, mesmo que </FONT></i><i><FONT SIZE=2>n&atilde;o especificadas claramente, uma a uma, as raz&otilde;es de irresigna&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>preenche o pressuposto recursal relativo &agrave; formula&ccedil;&atilde;o de pedido de </FONT></i><i><FONT SIZE=2>nova decis&atilde;o.&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o reexame f&aacute;tico-probat&oacute;rio em sede de Recurso </FONT></i><i><FONT SIZE=2>Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial deve atacar todos os fundamentos do aresto </FONT></i><i><FONT SIZE=2>recorrido que forem suficientes a mant&ecirc;-lo..</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A simples inscri&ccedil;&atilde;o irregular em Servi&ccedil;o de Prote&ccedil;&atilde;o ao Cr&eacute;dito </FONT></i><i><FONT SIZE=2>prova a exist&ecirc;ncia de danos morais pelos quais se pleiteia indeniza&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Banco Ita&uacute; S&frasl;A, com fulcro na al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>do Rio de Janeiro, proferido em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Jacy dos Santos Ramos ajuizou a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos morais, em face do ora agravante e de Lojas Magal de </FONT><FONT SIZE=2>Utilidades Ltda. Alegava que pessoa desconhecida, de posse de documentos </FONT><FONT SIZE=2>falsos, abriu conta-corrente em ag&ecirc;ncia banc&aacute;ria do Ita&uacute; S&frasl;A, em nome da autora, </FONT><FONT SIZE=2>recebendo talon&aacute;rio de cheques.&nbsp; Alguns do cheques foram emitidos sem provis&atilde;o </FONT><FONT SIZE=2>de fundos e, por esse motivo, a autora foi cadastrada perante o Servi&ccedil;o de Prote&ccedil;&atilde;o </FONT><FONT SIZE=2>ao Cr&eacute;dito (SPC), pelas Lojas Magal, fator que lhe causou grandes </FONT><FONT SIZE=2>constrangimentos ao tentar comprar, &agrave; cr&eacute;dito, um eletrodom&eacute;stico, nas Casas </FONT><FONT SIZE=2>Bahia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, apelou a autora, restando </FONT><FONT SIZE=2>parcialmente provido o apelo em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; RESPONSABILIDADE CIVIL DANO MORAL. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Rela&ccedil;&atilde;o de causalidade entre a atua&ccedil;&atilde;o administrativa do </FONT></i><i><FONT SIZE=2>banco e o dano causado a terceiro. Dever de indenizar, elidido </FONT></i><i><FONT SIZE=2>somente pela prova de culpa exclusiva ou concorrente do prejudicado </FONT></i><i><FONT SIZE=2>for&ccedil;a maior ou caso fortuito. Estabelecimento banc&aacute;rio que deve arcar </FONT></i><i><FONT SIZE=2>com o dano que causou a terceiro, j&aacute; que n&atilde;o tomou as cautelas </FONT></i><i><FONT SIZE=2>necess&aacute;rias quando da abertura da conta-corrente, al&eacute;m do que a </FONT></i><i><FONT SIZE=2>responsabilidade civil dos bancos se assemelha &agrave; do Estado, pois, </FONT></i><i><FONT SIZE=2>sendo intermedi&aacute;rio for&ccedil;ado dos pagamentos na sociedade atual, </FONT></i><i><FONT SIZE=2>equipara-se ao concession&aacute;rio de servi&ccedil;o p&uacute;blico que exerce uma </FONT></i><i><FONT SIZE=2>fun&ccedil;&atilde;o delegada do Estado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Incid&ecirc;ncia do dano moral, j&aacute; que a negativa&ccedil;&atilde;o do nome </FONT></i><i><FONT SIZE=2>do terceiro prejudicado no SPC, o exp&ocirc;s a situa&ccedil;&otilde;es constrangedoras </FONT></i><i><FONT SIZE=2>e humilhantes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Valor da repara&ccedil;&atilde;o deve ser eq&uuml;&acirc;nime entre o dano </FONT></i><i><FONT SIZE=2>causado e os reflexos incidentais deste na pessoa atingida e a </FONT></i><i><FONT SIZE=2>capacidade econ&ocirc;mica do agente causador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; (fl. 187)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante op&ocirc;s embargos se declara&ccedil;&atilde;o, requerendo o </FONT><FONT SIZE=2>prequestionamento de artigos de lei, os quais foram rejeitados por inexist&ecirc;ncia de </FONT><FONT SIZE=2>v&iacute;cios no julgado embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o Banco Ita&uacute; interp&ocirc;s Recurso Especial alegando ofensa </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 535, I e II, do CPC, porque o Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>n&atilde;o se manifestou </FONT><FONT SIZE=2>sobre as normas mencionadas nos embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 514, III, do CPC, pois &eacute; inepta a apela&ccedil;&atilde;o interposta pela ora </FONT><FONT SIZE=2>agravada, j&aacute; que n&atilde;o foi delineada a pretens&atilde;o da apelante, com o pedido de </FONT><FONT SIZE=2>reforma ou com a extens&atilde;o da devolu&ccedil;&atilde;o da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 160, I, do CC, uma vez que o Banco agiu em exerc&iacute;cio regular </FONT><FONT SIZE=2>de direito - obedecendo todas as cautelas de seguran&ccedil;a preconizadas pelo Banco </FONT><FONT SIZE=2>Central do Brasil, para abertura de conta corrente - verificou e certificou-se da </FONT><FONT SIZE=2>veracidade dos documentos apresentados pelo terceiro, estes que indicavam </FONT><FONT SIZE=2>pertencer &agrave; ora agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 159, do CC, porque o ora agravante n&atilde;o agiu ilicitamente, mas </FONT><FONT SIZE=2>sim </FONT><i><FONT SIZE=2>&quot;dentro dos par&acirc;metros legais e obedecendo a todas as cautelas de seguran&ccedil;a, </FONT></i><i><FONT SIZE=2>como prev&ecirc;em as normas reguladoras do Banco Central do Brasil&quot;, </FONT></i><FONT SIZE=2>mostrando-se </FONT><FONT SIZE=2>l&iacute;cita e correta a abertura de conta. Afirma, ainda, que n&atilde;o h&aacute; nexo de causalidade </FONT><FONT SIZE=2>entre sua conduta e o dano moral, pois quem de fato provocou o preju&iacute;zo foi o </FONT><FONT SIZE=2>terceiro, estelionat&aacute;rio, que, passando-se pela ora agravada, com documentos </FONT><FONT SIZE=2>falsos, enganou a ela e a todos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- art. 333, I, do CPC, porque a ent&atilde;o autora n&atilde;o provou ter sofrido </FONT><FONT SIZE=2>restri&ccedil;&atilde;o em seu cr&eacute;dito por conta da inscri&ccedil;&atilde;o no SPC, e nenhum epis&oacute;dio </FONT><FONT SIZE=2>vexat&oacute;rio, restando n&atilde;o comprovado o dano moral. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao Recurso Especial por aplica&ccedil;&atilde;o das S&uacute;mulas </FONT><FONT SIZE=2>211&frasl;STJ e 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Agravo de Instrumento no qual se sustenta que todas </FONT><FONT SIZE=2>as quest&otilde;es foram prequestionadas e n&atilde;o h&aacute; necessidade de reexame f&aacute;tico ou </FONT><FONT SIZE=2>probat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 535, I e II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada afronta ao art. 535, I e II, do CPC, diz respeito &agrave; omiss&atilde;o e </FONT><FONT SIZE=2>obscuridade n&atilde;o suprida pelo Tribunal</FONT><b><FONT SIZE=2> a quo</FONT></b><FONT SIZE=2>, com a rejei&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Efetivamente, os referidos embargos de declara&ccedil;&atilde;o foram opostos t&atilde;o </FONT><FONT SIZE=2>somente para requerer men&ccedil;&atilde;o expressa aos arts. 333, I e 514, III, do CPC, e 160, </FONT><FONT SIZE=2>I, e 159, do C&oacute;digo Civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto assim, que nem mesmo cuidou, o embargante, de fundamentar </FONT><FONT SIZE=2>a exist&ecirc;ncia de omiss&atilde;o ou obscuridade no tocante &agrave;s quest&otilde;es postas a desate, ao </FONT><FONT SIZE=2>contr&aacute;rio, deixou claro que </FONT><i><FONT SIZE=2>&quot;Inobstante o v. ac&oacute;rd&atilde;o ter discutido a tem&aacute;tica no </FONT></i><i><FONT SIZE=2>tocante &agrave; responsabiliza&ccedil;&atilde;o pelo evento, data venia, incomprovadamente danoso, </FONT></i><i><FONT SIZE=2>omitiu-se na cita&ccedil;&atilde;o dos c&acirc;none jur&iacute;dico legal, sobre o qual v&eacute;rtice da vexara </FONT></i><i><FONT SIZE=2>quaestio est&aacute; posto.&quot; </FONT></i><FONT SIZE=2>(fl. 192).</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute; claro, portanto, que os v&iacute;cios apontados referem-se t&atilde;o somente </FONT><FONT SIZE=2>&agrave; cita&ccedil;&atilde;o expressa de artigos de lei, o que, entretanto, n&atilde;o configura, por si s&oacute;, </FONT><FONT SIZE=2>omiss&atilde;o ou obscuridade a ensejar embargos de declara&ccedil;&atilde;o, m&aacute;xime considerando </FONT><FONT SIZE=2>incontroverso o fato de ter sido analisada toda a mat&eacute;ria alvo de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, n&atilde;o era mesmo o caso de acolhimento dos </FONT><FONT SIZE=2>embargos, o que demonstra inexistir a alegada ofensa ao art. 535, I e II, do CPC. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o ao art. 514, III, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia ao art. 514, III, do CPC, concerne &agrave; in&eacute;pcia da inicial, </FONT><FONT SIZE=2>tema discutido pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, nos seguintes termos: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) embora n&atilde;o prime por um rigor t&eacute;cnico, cont&eacute;m a </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o seus requisitos b&aacute;sicos, quais sejam: Foi interposta por </FONT></i><i><FONT SIZE=2>peti&ccedil;&atilde;o dirigida ao juiz da causa, acompanhada das raz&otilde;es de sua </FONT></i><i><FONT SIZE=2>irresigna&ccedil;&atilde;o, e do pedido de nova decis&atilde;o dirigida a inst&acirc;ncia ad </FONT></i><i><FONT SIZE=2>quem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese em exame, quando apresentou o seu Pedido, </FONT></i><i><FONT SIZE=2>a Apelante cometeu um lapso, ao dizer: 'Face ao exposto, espera a </FONT></i><i><FONT SIZE=2>Apelante que a Egr&eacute;gia C&acirc;mara d&ecirc; provimento ao presente Recurso </FONT></i><i><FONT SIZE=2>para, reformar a Decis&atilde;o constante da peti&ccedil;&atilde;o inicial.' Ora, tal equ&iacute;voco </FONT></i><i><FONT SIZE=2>n&atilde;o pode conduzir ao n&atilde;o conhecimento do recurso, porquanto, e </FONT></i><i><FONT SIZE=2>torna-se &oacute;bvio que se a Autora-Apelante, vencida em primeiro grau de </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o, apelou da senten&ccedil;a (fls. 125), ao pedir a reforma da decis&atilde;o, </FONT></i><i><FONT SIZE=2>n&atilde;o est&aacute; pedindo que seja modificada sua peti&ccedil;&atilde;o inicial, at&eacute; porque a </FONT></i><i><FONT SIZE=2>decis&atilde;o n&atilde;o &eacute; peti&ccedil;&atilde;o inicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, a quest&atilde;o da extens&atilde;o da devolutividade do </FONT></i><i><FONT SIZE=2>recurso foi, ao contr&aacute;rio do que alega o primeiro Apelado, externada </FONT></i><i><FONT SIZE=2>pela Apelante, pois, ao pleitear a reforma da decis&atilde;o, claro est&aacute; sua </FONT></i><i><FONT SIZE=2>busca pela proced&ecirc;ncia do pedido constante da exordial.&quot; </FONT></i><FONT SIZE=2>(fl. 186)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, depreende-se da leitura das raz&otilde;es de apela&ccedil;&atilde;o que a ent&atilde;o </FONT><FONT SIZE=2>apelante, inconformada com a a senten&ccedil;a, requereu sua reforma para julgar-se </FONT><FONT SIZE=2>procedente o pedido indenizat&oacute;rio, nos termos da peti&ccedil;&atilde;o inicial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, apesar de n&atilde;o se ter claramente demonstrado, ponto a ponto </FONT><FONT SIZE=2>as raz&otilde;es de irresigna&ccedil;&atilde;o da apelante, est&aacute; presente o pedido de nova decis&atilde;o, </FONT><FONT SIZE=2>motivo porque n&atilde;o houve qualquer ofensa ao art. 514, III, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da ofensa ao art. 160, I, do CC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, ainda, ofensa ao art. 160, I, do CC, por ter o ora agravante </FONT><FONT SIZE=2>agido em estrito cumprimento do dever legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta-se, nas raz&otilde;es de Recurso Especial, que o Banco tomou </FONT><FONT SIZE=2>todas as cautelas que lhe eram exig&iacute;veis - notadamente em aten&ccedil;&atilde;o &agrave;s normas do </FONT><FONT SIZE=2>Banco Central - para averig&uuml;ar a autenticidade dos documentos apresentados pelo </FONT><FONT SIZE=2>terceiro ao permitir a abertura de conta corrente em nome da ora agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame de tais alega&ccedil;&otilde;es, contudo, necessitam do revolvimento </FONT><FONT SIZE=2>f&aacute;tico e probat&oacute;rio dos autos, a fim de verificar se foram ou n&atilde;o obedecidas as </FONT><FONT SIZE=2>cautelas legais, uma vez que o ac&oacute;rd&atilde;o recorrido apenas afirmou ter sido negligente </FONT><FONT SIZE=2>o Banco ao proceder a abertura de conta com CPF falsificado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aplica-se,</FONT><b><FONT SIZE=2> in casu,</FONT></b><FONT SIZE=2> o enunciado sumular n. 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da contrariedade ao art. 159, do CC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ofensa ao art. 159, do CC, por sua vez, diz respeito &agrave; inexist&ecirc;ncia de </FONT><FONT SIZE=2>dois pressupostos para a indeniza&ccedil;&atilde;o por danos: a exist&ecirc;ncia de ato il&iacute;cito e o nexo </FONT><FONT SIZE=2>causal entre este e o evento danoso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, novamente, que o Banco n&atilde;o procedeu ilicitamente mas sim </FONT><FONT SIZE=2>dentro da regularidade, tomando as cautelas que eram necess&aacute;rias ao abrir a conta </FONT><FONT SIZE=2>para o terceiro, em nome da ora agravada. Em conseq&uuml;&ecirc;ncia, seria inexistente o </FONT><FONT SIZE=2>nexo de causalidade entre sua conduta l&iacute;cita e o preju&iacute;zo moral, havendo, isto sim, </FONT><FONT SIZE=2>culpa do indiv&iacute;duo que se fez passar pela ora agravada, com documentos falsos, e </FONT><FONT SIZE=2>emitiu cheques em fundo, em nome desta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o, portanto, refere-se aos mesmos fundamentos da alegada </FONT><FONT SIZE=2>ofensa ao art. 160, III, e seu exame, ent&atilde;o, tamb&eacute;m se faz invi&aacute;vel em sede de </FONT><FONT SIZE=2>Recurso Especial, pelo &oacute;bice imposto na S&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, ademais, que a responsabilidade do Banco ora agravado </FONT><FONT SIZE=2>assentou-se, al&eacute;m da sua conduta negligente, em outra raz&atilde;o, capaz por si s&oacute; de </FONT><FONT SIZE=2>manter o ac&oacute;rd&atilde;o recorrido, qual seja a teoria do fato do servi&ccedil;o ou a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>suportar os riscos profissionais da atividade banc&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tal fundamento suficiente n&atilde;o foi atacado pelo recorrente, o </FONT><FONT SIZE=2>que atrai a aplica&ccedil;&atilde;o da S&uacute;mula n.283&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V-&nbsp; Da afronta ao art. 333, I, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da ofensa ao art. 333, I, do CPC, refere-se &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>prova do dano moral.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>reconheceu que houve inscri&ccedil;&atilde;o do nome da ora </FONT><FONT SIZE=2>agravada no Servi&ccedil;o de Prote&ccedil;&atilde;o ao Cr&eacute;dito, da&iacute; advindo situa&ccedil;&otilde;es </FONT><FONT SIZE=2>constrangedoras, as quais afirma o Banco que n&atilde;o foram provadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, a exist&ecirc;ncia de preju&iacute;zos morais decorre t&atilde;o somente da </FONT><FONT SIZE=2>referida inscri&ccedil;&atilde;o em cadastro de inadimplentes, consoante entendimento desta </FONT><FONT SIZE=2>Corte, nos termos dos seguintes precedentes: REsp 51.158&frasl;ES, Rel. Min. Ruy </FONT><FONT SIZE=2>Rosado de Aguiar, DJ 29&frasl;05&frasl;1995; REsp 233.076&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ 28&frasl;02&frasl;2000; AGA 244.572&frasl;SP, Rel. Min. Carlos Alberto Menezes </FONT><FONT SIZE=2>Direito, DJ 17&frasl;12&frasl;1999, este &uacute;ltimo assim ementado: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo regimental. Recurso especial n&atilde;o admitido. </FONT></i><i><FONT SIZE=2>Banco. Inscri&ccedil;&atilde;o indevida no SPC. Dano moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1.&nbsp; Caracterizada a conduta indevida do banco em anotar </FONT></i><i><FONT SIZE=2>o nome do recorrido junto ao SPC, cab&iacute;vel &eacute; a indeniza&ccedil;&atilde;o por dano </FONT></i><i><FONT SIZE=2>moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. &quot;Em se tratando de indeniza&ccedil;&atilde;o decorrente da </FONT></i><i><FONT SIZE=2>inscri&ccedil;&atilde;o irregular no cadastro de inadimplentes, a exig&ecirc;ncia de prova </FONT></i><i><FONT SIZE=2>de dano moral (extrapatrimonial) se satisfaz com a demonstra&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia da inscri&ccedil;&atilde;o irregular nesse cadastro.&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>165.727&frasl;DF, 4&ordf; Turma, Relator o Ministro S&aacute;lvio de Figueiredo </FONT></i><i><FONT SIZE=2>Teixeira, DJ de 21.08.98)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3.&nbsp; Agravo regimental improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, cumpria &agrave; autora somente provar que foi irregularmente </FONT><FONT SIZE=2>inscrita no SPC, e n&atilde;o que por isso sofreu determinadas situa&ccedil;&otilde;es aflitivas &agrave; sua </FONT><FONT SIZE=2>moral.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente, pois, viola&ccedil;&atilde;o ao art. 333, I, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132761</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>