<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N</FONT></b><b><FONT SIZE=2>&ordm; 276770 - SP (1999&frasl;0112698-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ANTONIO BORGES TEIXEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BIOMEHEC PRODUTOS HOSPITALARES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIO EDUARDO ALVES E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento. Processual civil e civil. Ac&oacute;rd&atilde;o recorrido. </FONT><FONT SIZE=2>Fundamentos. Impugna&ccedil;&atilde;o espec&iacute;fica. Aus&ecirc;ncia. Duplicata. </FONT><FONT SIZE=2>Endosso-mandato. Banco. Protesto indevido. Responsabilidade civil. </FONT><FONT SIZE=2>Dano moral. Indeniza&ccedil;&atilde;o. Valor. Altera&ccedil;&atilde;o na via especial. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; inepta a peti&ccedil;&atilde;o de agravo de instrumento, interposto contra </FONT></i><i><FONT SIZE=2>decis&atilde;o denegat&oacute;ria de processamento de recurso especial, que n&atilde;o </FONT></i><i><FONT SIZE=2>impugna, especificamente, os fundamentos da decis&atilde;o agravada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece o recurso especial que deixa de impugnar </FONT></i><i><FONT SIZE=2>especificamente todos os fundamentos em que se assenta o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O banco que protesta duplicata n&atilde;o-aceita, a despeito de estar </FONT></i><i><FONT SIZE=2>ciente da nulidade de tal t&iacute;tulo, por inexistir correspondente compra e </FONT></i><i><FONT SIZE=2>venda mercantil ou presta&ccedil;&atilde;o de servi&ccedil;os, &eacute; respons&aacute;vel pelos danos </FONT></i><i><FONT SIZE=2>morais decorrentes de tal protesto indevido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A altera&ccedil;&atilde;o dos valores arbitrados nas inst&acirc;ncias ordin&aacute;rias </FONT></i><i><FONT SIZE=2>somente &eacute; poss&iacute;vel, na via especial, nos casos em que o quantum </FONT></i><i><FONT SIZE=2>determinado destoa daqueles fixados em outros julgados desta Col. </FONT></i><i><FONT SIZE=2>Corte de Justi&ccedil;a ou revela-se irris&oacute;rio ou exagerado. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>EC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por BANCO DO </FONT><FONT SIZE=2>BRASIL S&frasl;A contra decis&atilde;o que inadmitiu, na origem, o Recurso Especial </FONT><FONT SIZE=2>interposto, com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o de conhecimento em que se pretende </FONT><FONT SIZE=2>a declara&ccedil;&atilde;o de nulidade de duplicada e de inexist&ecirc;ncia de d&eacute;bito, e a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos morais decorrentes de protesto indevido de duplicata.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Anulat&oacute;ria de duplicata &ndash; causa subjacente improvada </FONT></i><i><FONT SIZE=2>&ndash; Responsabilidade solid&aacute;ria do banco cobrador que remeteu o t&iacute;tulo </FONT></i><i><FONT SIZE=2>a protesto, mesmo sendo mandat&aacute;rio &ndash; Necessidade do cobrador </FONT></i><i><FONT SIZE=2>pela verifica&ccedil;&atilde;o da realidade do saque &ndash; Dano moral devido tanto </FONT></i><i><FONT SIZE=2>que o sacado teve o transtorno de ver o titulo no cart&oacute;rio e se valido </FONT></i><i><FONT SIZE=2>das medidas judiciais para o reconhecimento da inexigibilidade &ndash; </FONT></i><i><FONT SIZE=2>Quantifica&ccedil;&atilde;o em 10 vezes o valor da duplicata &ndash; Recurso da autora </FONT></i><i><FONT SIZE=2>provido e improvido o da r&eacute; &ndash; V. U.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As raz&otilde;es do Recurso Especial sustentam a viola&ccedil;&atilde;o aos seguintes </FONT><FONT SIZE=2>dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) art. 6&ordm;, da Lei n&ordm; 5.474&frasl;68 &ndash; </FONT></b><FONT SIZE=2>o banco recorrente carece de </FONT><FONT SIZE=2>legitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>, tendo em vista que, na hip&oacute;tese de </FONT><FONT SIZE=2>endosso-mandato, </FONT><i><FONT SIZE=2>&quot;a propriedade dos t&iacute;tulos n&atilde;o &eacute; transferida &agrave; Institui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Financeira que apenas os det&eacute;m e providencia a cobran&ccedil;a, na condi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>procurador especial&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) art. 1.300, do CC &ndash; </FONT></b><FONT SIZE=2>o recorrente protestou o t&iacute;tulo na qualidade de </FONT><i><FONT SIZE=2>&quot;mandat&aacute;rio especial&quot;</FONT></i><FONT SIZE=2>, agindo </FONT><i><FONT SIZE=2>&quot;nos estritos limites do mandato e da lei, cabendo a </FONT></i><i><FONT SIZE=2>responsabilidade pelos atos praticados exclusivamente &agrave; mandante&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) art. 20, do CPC &ndash; </FONT></b><FONT SIZE=2>&eacute; indevida a condena&ccedil;&atilde;o do recorrente ao </FONT><FONT SIZE=2>pagamento das custas processuais e dos honor&aacute;rios, tendo em vista que </FONT><i><FONT SIZE=2>&quot;o </FONT></i><i><FONT SIZE=2>recorrente apenas cumpria as ordens da mandante, inclusive o encaminhamento </FONT></i><i><FONT SIZE=2>do t&iacute;tulo a protesto&quot;</FONT></i><FONT SIZE=2>, sendo que </FONT><i><FONT SIZE=2>&quot;por desconhecer a rela&ccedil;&atilde;o negocial envolvendo </FONT></i><i><FONT SIZE=2>sacada-sacadora, n&atilde;o lhe competia verificar a causa subjacente do t&iacute;tulo, pois sua </FONT></i><i><FONT SIZE=2>posi&ccedil;&atilde;o era de 'res inter alios' e n&atilde;o havia legisla&ccedil;&atilde;o, &agrave; &eacute;poca, que obrigasse &agrave; </FONT></i><i><FONT SIZE=2>verifica&ccedil;&atilde;o de exigibilidade do documento cambiaforme&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, a exist&ecirc;ncia de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o ora agravada inadmitiu o Recurso Especial pelas </FONT><FONT SIZE=2>seguintes raz&otilde;es:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a)</FONT></b><FONT SIZE=2> o exame da quest&atilde;o federal suscitada esbarra no &oacute;bice do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 7 do STJ;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) </FONT></b><i><FONT SIZE=2>&quot;quanto &agrave; aus&ecirc;ncia de legisla&ccedil;&atilde;o, &agrave; &eacute;poca, obrigando o </FONT></i><i><FONT SIZE=2>mandat&aacute;rio a verificar a exigibilidade do documento&quot;</FONT></i><FONT SIZE=2>, a quest&atilde;o carece de </FONT><FONT SIZE=2>prequestionamento;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) </FONT></b><FONT SIZE=2>quanto ao crit&eacute;rio adotado para a fixa&ccedil;&atilde;o do valor dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, &eacute; jurisprud&ecirc;ncia do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> &eacute; no sentido de que, na via </FONT><FONT SIZE=2>especial, n&atilde;o &eacute; poss&iacute;vel reapreciar os honor&aacute;rios arbitrados com base em crit&eacute;rios </FONT><FONT SIZE=2>de eq&uuml;idade;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>d) </FONT></b><FONT SIZE=2>com rela&ccedil;&atilde;o ao alegado diss&iacute;dio, a </FONT><i><FONT SIZE=2>&quot;verifica&ccedil;&atilde;o da poss&iacute;vel </FONT></i><i><FONT SIZE=2>identidade com o caso concreto, implicaria em reexame da prova produzida&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do presente agravo de instrumento, alega-se que:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) </FONT></b><i><FONT SIZE=2>&quot;o despacho agravado n&atilde;o se ateve apenas &agrave; an&aacute;lise dos </FONT></i><i><FONT SIZE=2>pressupostos de admissibilidade ao cabimento do recurso especial interposto, mas </FONT></i><i><FONT SIZE=2>adentrou no m&eacute;rito da quest&atilde;o, o que, a rigor, seria de compet&ecirc;ncia do STJ&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) </FONT></b><FONT SIZE=2>n&atilde;o se pretende, por meio do Recurso Especial, o reexame de </FONT><FONT SIZE=2>provas, mas uma valora&ccedil;&atilde;o das provas, de forma que </FONT><i><FONT SIZE=2>&quot;sem raz&atilde;o o despacho </FONT></i><i><FONT SIZE=2>agravado quanto &agrave; incid&ecirc;ncia da S&uacute;mula 7, da Egr&eacute;gia Corte Superior, porquanto </FONT></i><i><FONT SIZE=2>as quest&otilde;es objeto do recurso especial n&atilde;o se restringem ao campo f&aacute;tico, pelo </FONT></i><i><FONT SIZE=2>contr&aacute;rio, envolvem quest&otilde;es de direito&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) </FONT></b><FONT SIZE=2>com rela&ccedil;&atilde;o &agrave; diverg&ecirc;ncia jurisprudencial, os julgados cont&ecirc;m </FONT><FONT SIZE=2>solu&ccedil;&otilde;es jur&iacute;dicas diferentes para a mesma situa&ccedil;&atilde;o, conforme demonstrado no </FONT><FONT SIZE=2>Recurso Especial, sendo desnecess&aacute;rio qualquer reexame de prova para a </FONT><FONT SIZE=2>verifica&ccedil;&atilde;o da exist&ecirc;ncia de diss&iacute;dio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 20, do CPC.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 20, do CPC</FONT></b><FONT SIZE=2>, a decis&atilde;o ora </FONT><FONT SIZE=2>agravada considerou que a quest&atilde;o da </FONT><i><FONT SIZE=2>&quot;aus&ecirc;ncia de legisla&ccedil;&atilde;o, &agrave; &eacute;poca, </FONT></i><i><FONT SIZE=2>obrigando o mandat&aacute;rio a verificar a exigibilidade do documento&quot; </FONT></i><FONT SIZE=2>carece de </FONT><FONT SIZE=2>prequestionamento e que a jurisprud&ecirc;ncia do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> &eacute; no sentido de que, </FONT><FONT SIZE=2>na via especial, n&atilde;o &eacute; poss&iacute;vel reapreciar os honor&aacute;rios advocat&iacute;cios arbitrados </FONT><FONT SIZE=2>com base em crit&eacute;rios de eq&uuml;idade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais fundamentos n&atilde;o foram impugnados especificamente nas </FONT><FONT SIZE=2>raz&otilde;es do Agravo de Instrumento, ensejando, nesse ponto, o n&atilde;o-conhecimento </FONT><FONT SIZE=2>deste, aplicando-se, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>,&nbsp; o &oacute;bice do enunciado da S&uacute;mula 182 do </FONT><FONT SIZE=2>STJ: </FONT><i><FONT SIZE=2>&quot;&Eacute; invi&aacute;vel o agravo do artigo 545 do CPC que deixa de atacar </FONT></i><i><FONT SIZE=2>especificamente os fundamentos da decis&atilde;o agravada&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Arts. 6&ordm;, da Lei n&ordm; 5.474&frasl;68, e 1.300, do CC.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o aos </FONT><b><FONT SIZE=2>arts. 6&ordm;, da Lei n&ordm; 5.474&frasl;68, e </FONT></b><b><FONT SIZE=2>1.300, do CC, </FONT></b><FONT SIZE=2>verifica-se que o ac&oacute;rd&atilde;o recorrido assim se pronunciou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O banco cobrador, mesmo na condi&ccedil;&atilde;o de mandat&aacute;rio, </FONT></i><i><FONT SIZE=2>foi cientificado pela figurante sacada, da indevida cria&ccedil;&atilde;o do t&iacute;tulo, </FONT></i><i><FONT SIZE=2>desprovido de causa subjacente. Mesmo assim foi encaminhado ao </FONT></i><i><FONT SIZE=2>cart&oacute;rio de protesto e posteriormente baixado, evidenciando com </FONT></i><i><FONT SIZE=2>esta &uacute;ltima conduta a admiss&atilde;o de ser indevido. Ainda na condi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de mandat&aacute;rio, n&atilde;o est&aacute; autorizado juridicamente a encaminhar uma </FONT></i><i><FONT SIZE=2>c&aacute;rtula a protesto, sabedor que &eacute; das conseq&uuml;&ecirc;ncias danosas que </FONT></i><i><FONT SIZE=2>essa atitude causa ao pretenso sacado. O mandato tem de ser </FONT></i><i><FONT SIZE=2>exercido com cautela e um m&iacute;nimo de aten&ccedil;&atilde;o na verifica&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>exigibilidade do documento cambiaforme. A aus&ecirc;ncia de um m&iacute;nimo </FONT></i><i><FONT SIZE=2>de prud&ecirc;ncia gera conseq&uuml;&ecirc;ncias danosas ao conceito e &agrave; reputa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da outra empresa que teve o nome apontado e de se socorrer do </FONT></i><i><FONT SIZE=2>Poder Judici&aacute;rio para ver o seu direito reconhecido, obstaculizando o </FONT></i><i><FONT SIZE=2>abuso consistente no envio do documento inexig&iacute;vel para o registro </FONT></i><i><FONT SIZE=2>da impontualidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A solidariedade passiva da institui&ccedil;&atilde;o cobradora &eacute; </FONT></i><i><FONT SIZE=2>manifesta, diante das condutas assumidas e adotadas por ela.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido n&atilde;o afirmou que a responsabilidade do banco </FONT><FONT SIZE=2>agravante pelos danos morais decorre, por si, da efetiva&ccedil;&atilde;o do protesto, mas </FONT><FONT SIZE=2>considerou que ora agravante agiu com culpa, tendo em vista que protestou a </FONT><FONT SIZE=2>duplicata n&atilde;o-aceita a despeito de estar ciente da nulidade de tal t&iacute;tulo, por </FONT><FONT SIZE=2>inexistir correspondente compra e venda mercantil ou presta&ccedil;&atilde;o de servi&ccedil;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal fundamento n&atilde;o foi impugnado especificamente no Recurso </FONT><FONT SIZE=2>Especial, ensejando, nesse ponto, o n&atilde;o-conhecimento deste, nos termos do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 283 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o entendimento esposado pelo ac&oacute;rd&atilde;o recorrido est&aacute; </FONT><FONT SIZE=2>em conformidade com a jurisprud&ecirc;ncia deste Col. Tribunal, que se assentou nos </FONT><FONT SIZE=2>termos dos seguintes precedentes: REsp 255.058&frasl;PR, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>DJ 14&frasl;08&frasl;2000; REsp 264.079&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>16&frasl;10&frasl;2000, REsp 218.655&frasl;MG, Rel. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>26&frasl;06&frasl;2000, este &uacute;ltimo assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Protesto. Endosso. A&ccedil;&atilde;o de responsabilidade civil. </FONT></i><i><FONT SIZE=2>Precedentes da Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Confirmando o Ac&oacute;rd&atilde;o recorrido que o banco agiu </FONT></i><i><FONT SIZE=2>culposamente a indeniza&ccedil;&atilde;o &eacute; devida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2.&nbsp;&nbsp; Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que a altera&ccedil;&atilde;o das premissas f&aacute;tico-probat&oacute;rias </FONT><FONT SIZE=2>estabelecidas pelo ac&oacute;rd&atilde;o recorrido n&atilde;o &eacute; poss&iacute;vel na via especial, face ao &oacute;bice </FONT><FONT SIZE=2>do enunciado da S&uacute;mula 7 do STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Diverg&ecirc;ncia jurisprudencial.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao alegado diss&iacute;dio jurisprudencial, ressalte-se, </FONT><FONT SIZE=2>inicialmente, que este Col. Tribunal firmou o entendimento no sentido de que </FONT><i><FONT SIZE=2>&quot;o </FONT></i><i><FONT SIZE=2>valor da indeniza&ccedil;&atilde;o por dano moral sujeita-se ao controle do Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, sendo certo que, na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o a esse t&iacute;tulo, recomend&aacute;vel </FONT></i><i><FONT SIZE=2>que o arbitramento seja feito com modera&ccedil;&atilde;o, proporcionalmente ao grau de </FONT></i><i><FONT SIZE=2>culpa, ao n&iacute;vel s&oacute;cio-econ&ocirc;mico do autor e, ainda, ao porte econ&ocirc;mico do r&eacute;u, </FONT></i><i><FONT SIZE=2>orientando-se o juiz pelos crit&eacute;rios sugeridos pela doutrina e pela jurisprud&ecirc;ncia, </FONT></i><i><FONT SIZE=2>com razoabilidade, valendo-se de sua experi&ecirc;ncia e do bom senso, atento &agrave; </FONT></i><i><FONT SIZE=2>realidade da vida e &agrave;s peculiaridades de cada caso.&quot;</FONT></i><i><FONT SIZE=2>REsp 243.093/RJ, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 18/09/2000.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas hip&oacute;teses em que se pretende a altera&ccedil;&atilde;o do valor arbitrado a </FONT><FONT SIZE=2>t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, esta Col. Corte de Justi&ccedil;a tem conhecido </FONT><FONT SIZE=2>os recursos especiais, afastando o &oacute;bice da S&uacute;mula 7 do STJ, quando o valor </FONT><FONT SIZE=2>fixado destoa daqueles fixados em outros julgados por esta col. Corte de Justi&ccedil;a </FONT><FONT SIZE=2>ou revela-se irris&oacute;rio ou exagerado, de modo a n&atilde;o atender ao esp&iacute;rito que </FONT><FONT SIZE=2>norteou o legislador na reda&ccedil;&atilde;o do referido dispositivo legal &ndash; assegurar ao lesado </FONT><FONT SIZE=2>a justa repara&ccedil;&atilde;o pelos danos sofridos, sem, no entanto, incorrer em seu </FONT><FONT SIZE=2>enriquecimento sem causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, pretende-se a indeniza&ccedil;&atilde;o por danos morais </FONT><FONT SIZE=2>decorrentes de protesto indevido de duplicata, no valor de R$ 435,87 </FONT><FONT SIZE=2>(quatrocentos e trinta e cinco reais e oitenta e sete centavos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O valor da indeniza&ccedil;&atilde;o foi fixado pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em dez vezes o </FONT><FONT SIZE=2>valor da duplicata indevidamente protestada, sendo </FONT><i><FONT SIZE=2>&quot;respons&aacute;veis pelo </FONT></i><i><FONT SIZE=2>pagamento ambos os r&eacute;us, em solidariedade&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal quantia n&atilde;o se revela irris&oacute;ria e tampouco exagerada, sendo </FONT><FONT SIZE=2>compat&iacute;vel com aquelas arbitradas por este Tribunal em outros julgados: REsp </FONT><FONT SIZE=2>234.481&frasl;SP, Rel. Min. Carlos Alberto Menezes Direito, DJ 07&frasl;08&frasl;2000; AGREsp </FONT><FONT SIZE=2>242.040&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 05&frasl;06&frasl;2000. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, verifica-se irrepreens&iacute;vel a decis&atilde;o agravada no exame </FONT><FONT SIZE=2>dos pressupostos gerais e constitucionais do Recurso Especial (S&uacute;mula 123 do </FONT><FONT SIZE=2>STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao Agravo de </FONT><FONT SIZE=2>Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19594</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>