<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.996 - RJ (2001&frasl;0056777-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:DELMA EYER HARRIS E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:ALMIR DOS SANTOS MARQUES&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:REINALDO CORREA MATTOS E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento contra inadmiss&atilde;o de recurso especial </FONT><FONT SIZE=2>interposto pelo Instituto Nacional do Seguro Social - INSS, com fundamento no </FONT><FONT SIZE=2>artigo 105, inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, impugnando o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da D&eacute;cima Segunda C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>do Rio de Janeiro, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ACIDENTE DE TRABALHO - DECIS&Atilde;O CALCADA EM LAUDO </FONT><FONT SIZE=2>M&Eacute;DICO QUE BEM AVALIOU A TIPICIDADE DO ACIDENTE E O NEXO </FONT><FONT SIZE=2>ETIOL&Oacute;GICO, CONCEDENDO O DEVIDO BENEF&Iacute;CIO EM TAL PASSO POR </FONT><FONT SIZE=2>SE ENCONTRAR A SITUA&Ccedil;&Atilde;O JUR&Iacute;DICA AINDA N&Atilde;O DEFINITIVA </FONT><FONT SIZE=2>CONSTITU&Iacute;DA LHE APLICOU A LEI NOVA SEM FERIR O PRINC&Iacute;PIO </FONT><FONT SIZE=2>TEMPUS REGIT ACTUM, AT&Eacute; PORQUE &Eacute; A LEI DE ORDEM P&Uacute;BLICA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Provimento parcial do recurso.&quot; (fl. 23).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa decis&atilde;o foram opostos embargos de declara&ccedil;&atilde;o, os quais foram </FONT><FONT SIZE=2>rejeitados, em decis&atilde;o sumariada da seguinte forma:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O QUE N&Atilde;O SE ACOLHE VEZ QUE </FONT><FONT SIZE=2>EM SEU DELIMITADO CAMPO NADA SE REDECIDE INOVA OU MODIFICA </FONT><FONT SIZE=2>EXCE&Ccedil;&Atilde;O QUE SE ABRE AO ESPANQUE DE SOPIT&Aacute;VEL ERRO </FONT><FONT SIZE=2>MATERIAL COM SUA DESTINA&Ccedil;&Atilde;O DE ESCLARECER, SUPRIR </FONT><FONT SIZE=2>OMISS&Otilde;ES E DIRIMIR EVENTUAIS CONTRADI&Ccedil;&Otilde;ES SEM CONTUDO </FONT><FONT SIZE=2>FERIR A ESS&Ecirc;NCIA DO JULGADO, O QUE N&Atilde;O OCORRE NA HIP&Oacute;TESE </FONT><FONT SIZE=2>QUE SE ACHA AFASTADA DA MOLDURA DO ART. 535 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejei&ccedil;&atilde;o dos embargos.&quot; (fl. 32).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o estes os fundamentos da decis&atilde;o agravada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso invi&aacute;vel &agrave; admissibilidade, porquanto a quest&atilde;o j&aacute; est&aacute; </FONT><FONT SIZE=2>consolidada no seio do C. Superior Tribunal de Justi&ccedil;a, incidindo &agrave; esp&eacute;cie a </FONT><FONT SIZE=2>intelig&ecirc;ncia contida na S&uacute;mula 83 daquela Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, diante da pacifica&ccedil;&atilde;o sobre o tema, resta prejudicada a </FONT><FONT SIZE=2>sustenta&ccedil;&atilde;o de maltrato ao art. 535 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais raz&otilde;es, INADMITO o recurso especial.&quot; (fl. 48).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o agravante, em suma, que &quot;(...) a decis&atilde;o agravada somente </FONT><FONT SIZE=2>poderia verificar se houve a observ&acirc;ncia dos requisitos legais e regimentais </FONT><FONT SIZE=2>para a interposi&ccedil;&atilde;o do referido recurso (...)&quot; (fl. 03).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o do artigo&nbsp; 535 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente seja anulado o ac&oacute;rd&atilde;o prolatado em sede de </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o,&nbsp; para que a mat&eacute;ria seja apreciada &agrave; luz dos artigos </FONT><FONT SIZE=2>460 do C&oacute;digo de Processo Civil e 5&ordm;, inciso XXXVI, da Constitui&ccedil;&atilde;o Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se a preserva&ccedil;&atilde;o do ju&iacute;zo negativo de admissibilidade do </FONT><FONT SIZE=2>recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a consolidou j&aacute; o </FONT><FONT SIZE=2>entendimento, segundo o qual deve a parte vincular a interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial &agrave; viola&ccedil;&atilde;o do artigo 535 do C&oacute;digo de Processo Civil, quando, mesmo </FONT><FONT SIZE=2>ap&oacute;s a oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, o tribunal a quo n&atilde;o se manifesta </FONT><FONT SIZE=2>sobre quest&otilde;es em rela&ccedil;&atilde;o &agrave;s quais deveria ter emitido algum ju&iacute;zo de valor, </FONT><FONT SIZE=2>por for&ccedil;a do princ&iacute;pio do tantum devolutum quantum appellatum.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, outrossim, que os embargos de declara&ccedil;&atilde;o s&atilde;o cab&iacute;veis </FONT><FONT SIZE=2>quando &quot;houver, na senten&ccedil;a ou no ac&oacute;rd&atilde;o, obscuridade ou contradi&ccedil;&atilde;o;&quot; ou </FONT><FONT SIZE=2>&quot;for omitido ponto sobre o qual devia pronunciar-se o juiz ou tribunal.&quot; (artigo </FONT><FONT SIZE=2>535 do C&oacute;digo de Processo Civil).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, como se v&ecirc; da decis&atilde;o embargada, verbis: &quot;(...) No que </FONT><FONT SIZE=2>concerne &agrave; aplica&ccedil;&atilde;o da lei nova, mais ben&eacute;fica ao obreiro, n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em viola&ccedil;&atilde;o do princ&iacute;pio tempus regit actum, pois o que se d&aacute; &eacute; a aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>imediata da lei nova, mais ben&eacute;fica ao obreiro, por seu car&aacute;ter protetivo, de </FONT><FONT SIZE=2>ordem p&uacute;blica (...)&quot; (fl. 24).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, portanto, inexiste ofensa ao artigo 535 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, visto que a mat&eacute;ria enfocada foi devidamente abordada pelo </FONT><FONT SIZE=2>Tribunal Estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios n&atilde;o se prestam a for&ccedil;ar o ingresso na </FONT><FONT SIZE=2>inst&acirc;ncia extraordin&aacute;ria se n&atilde;o houver omiss&atilde;o ou contradi&ccedil;&atilde;o a ser suprida </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o, nem fica o juiz obrigado a responder a todas as alega&ccedil;&otilde;es das </FONT><FONT SIZE=2>partes quando j&aacute; encontrou motivo suficiente para fundar a decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 94684</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>