<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 374771 - SP (2001&frasl;0027716-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRISTINA MENDES HANG E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SALMARE COMERCIO IMPORTACAO E EXPORTACAO </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA EDNALVA DE LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O colendo Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo constituiu Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>assentado nos seguintes termos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;IMPOSTO - ICMS - Isen&ccedil;&atilde;o - Importa&ccedil;&atilde;o de salm&atilde;o de Pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do GATT - Admissibilidade - Esp&eacute;cie do g&ecirc;nero bacalhau - </FONT><FONT SIZE=2>Artigo 98, do C&oacute;digo Tribut&aacute;rio Nacional - Havendo isen&ccedil;&atilde;o para o similar </FONT><FONT SIZE=2>nacional, tal deve ser estendida ao produto importado - Seguran&ccedil;a </FONT><FONT SIZE=2>parcialmente concedida - Recursos n&atilde;o providos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IMPOSTO - ICMS - Isen&ccedil;&atilde;o - Importa&ccedil;&atilde;o de salm&atilde;o de Pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do GATT - Pretendida redu&ccedil;&atilde;o da contribuinte quanto &agrave;s </FONT><FONT SIZE=2>opera&ccedil;&otilde;es interestaduais - Inadmissibilidade - Car&aacute;ter normativo, n&atilde;o </FONT><FONT SIZE=2>acarretando o mesmo benef&iacute;cio da isen&ccedil;&atilde;o - Recurso n&atilde;o provido.&quot; (fl. 24)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Confrontando a r. decis&atilde;o que n&atilde;o admitiu o processamento do Especial </FONT><FONT SIZE=2>foi interposto o Agravo sob exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; a insurg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave;s esc&acirc;ncaras, o julgado reptado tem sede no exame de provas; </FONT><FONT SIZE=2>confira-se o ilustrado voto-condutor:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O salm&atilde;o &eacute; peixe da fam&iacute;lia dos Salm&ocirc;nidas, peculiares nos </FONT><FONT SIZE=2>mares europeus e no Oceano Pac&iacute;fico. De conseguinte, inexistente no </FONT><FONT SIZE=2>Brasil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deve se dar ao salm&atilde;o, conseq&uuml;entemente, o mesmo tratamento </FONT><FONT SIZE=2>que se d&aacute; ao peixe brasileiro, ou seja, o da isen&ccedil;&atilde;o do ICMS na venda, </FONT><FONT SIZE=2>coloca&ccedil;&atilde;o no mercado, compra, transporte, distribui&ccedil;&atilde;o ou uso no </FONT><FONT SIZE=2>mercado interno (GATT). O que vem ressalvado nos Conv&ecirc;nios e no </FONT><FONT SIZE=2>Decreto Estadual sobre n&atilde;o aplica&ccedil;&atilde;o de isen&ccedil;&atilde;o ao peixe n&atilde;o pode </FONT><FONT SIZE=2>operar, ante a norma pela qual 'Os Tratados e as Conven&ccedil;&otilde;es </FONT><FONT SIZE=2>Internacionais revogam ou modificam a legisla&ccedil;&atilde;o tribut&aacute;ria interna, e </FONT><FONT SIZE=2>ser&atilde;o observados pela que lhes sobrevenha' (artigo 98, CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, as S&uacute;mulas 575, do Supremo Tribunal Federal, e </FONT><FONT SIZE=2>20, do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se os conv&ecirc;nios tivessem estabelecido que os peixes de &aacute;gua </FONT><FONT SIZE=2>salgada n&atilde;o teriam isen&ccedil;&atilde;o de ICMS, mas, apenas, os de &aacute;gua doce, por </FONT><FONT SIZE=2>exemplo, ent&atilde;o, assim, n&atilde;o haveria como se querer concluir pela </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da mesma norma para o dourado, bagre etc., de um lado, e </FONT><FONT SIZE=2>para garoupa, namorado, bacalhau, merluza, etc., de outro lado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Suficiente a produ&ccedil;&atilde;o probat&oacute;ria dos autos.&quot; (fl. 26)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A trato de assuntos semelhantes a jurisprud&ecirc;ncia tem estadeado as </FONT><FONT SIZE=2>seguintes diretrizes:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Recurso Especial Manifestamente Incab&iacute;vel. </FONT><FONT SIZE=2>Merluza. ICMS. Isen&ccedil;&atilde;o. Reexame de Prova. S&uacute;mula </FONT><FONT SIZE=2>07&frasl;STJ.Aplicabilidade In Casu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Centrada a fundamenta&ccedil;&atilde;o do Ac&oacute;rd&atilde;o recorrido na exist&ecirc;ncia </FONT><FONT SIZE=2>ou inexist&ecirc;ncia de Merluza nas &aacute;guas territoriais brasileiras, exsurge a </FONT><FONT SIZE=2>impossibilidade de aprecia&ccedil;&atilde;o da mat&eacute;ria na via do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Agravo regimental improvido. Decis&atilde;o un&acirc;nime.&quot; (AGA </FONT><FONT SIZE=2>222.469-SP, Rel. Min. Dem&oacute;crito Reinaldo, in DJU de 6.9.99).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; Tribut&aacute;rio. Processo Civil. Mandado de Seguran&ccedil;a. Imposto de </FONT><FONT SIZE=2>Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os - ICMS. Importa&ccedil;&atilde;o de Merluza. </FONT><FONT SIZE=2>Proveni&ecirc;ncia de Pa&iacute;s Signat&aacute;rio do GATT. Incid&ecirc;ncia ou Isen&ccedil;&atilde;o. Prova </FONT><FONT SIZE=2>Preconstitu&iacute;da. Impossibilidade de Aferi&ccedil;&atilde;o In Casu. Mat&eacute;ria F&aacute;tica. </FONT><FONT SIZE=2>S&uacute;mula n. 7 do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - Para que a merluza seja isenta de ICMS, &eacute; necess&aacute;ria previs&atilde;o </FONT><FONT SIZE=2>expressa ou, por equipara&ccedil;&atilde;o ao peixe seco e salgado, inexistir referido </FONT><FONT SIZE=2>pescado no litoral p&aacute;trio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - In casu, o exame para solu&ccedil;&atilde;o da controv&eacute;rsia reside em </FONT><FONT SIZE=2>averiguar se a merluza &eacute; ou n&atilde;o pescada nas &aacute;guas territoriais brasileiras.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - A colenda Nona C&acirc;mara de Direito P&uacute;blico do egr&eacute;gio Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado de S&atilde;o Paulo decidiu pela inexist&ecirc;ncia da merluza </FONT><FONT SIZE=2>em &aacute;guas p&aacute;trias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - Este egr&eacute;gio Superior Tribunal de Justi&ccedil;a tem mantido os vv. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;os dos colendos Tribunais a quo, por n&atilde;o caber a esta Inst&acirc;ncia </FONT><FONT SIZE=2>Especial dizer se existe merluza em &aacute;guas brasileiras, quest&atilde;o crucial </FONT><FONT SIZE=2>para determina&ccedil;&atilde;o do direito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - Em mandado de seguran&ccedil;a n&atilde;o cabe dila&ccedil;&atilde;o probat&oacute;ria. A </FONT><FONT SIZE=2>prova dos fatos deve estar preconstitu&iacute;da. Com base nos documentos </FONT><FONT SIZE=2>acostados na inicial o Tribunal a quo exarou sua decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - Para dirimir eventual d&uacute;vida, ter-se-ia de proceder ao reexame </FONT><FONT SIZE=2>de aspectos f&aacute;ticos, o que &eacute; invi&aacute;vel pela via do especial, a teor da </FONT><FONT SIZE=2>S&uacute;mula n. 7 do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> - Agravo regimental n&atilde;o provido. Decis&atilde;o un&acirc;nime.&quot; (AGA </FONT><FONT SIZE=2>300.760-SP, Rel. Min. Franciulli Netto, in DJU de 11.12.00)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Tribut&aacute;rio - Agravo Regimental &ndash; Fun&ccedil;&atilde;o </FONT><FONT SIZE=2>Constitucional do Superior Tribunal de Justi&ccedil;a - Valora&ccedil;&atilde;o e Reaprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>de Prova - Incid&ecirc;ncia de ICMS na Importa&ccedil;&atilde;o de Merluza - Mat&eacute;ria </FONT><FONT SIZE=2>Controvertida nas Inst&acirc;ncias Ordin&aacute;rias - S&uacute;mula n&ordm; 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o &eacute; o Superior Tribunal de Justi&ccedil;a terceira inst&acirc;ncia, sendo </FONT><FONT SIZE=2>sua fun&ccedil;&atilde;o constitucional uniformizar a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal, </FONT><FONT SIZE=2>preservando sua correta aplica&ccedil;&atilde;o, motivo pelo qual o recurso especial </FONT><FONT SIZE=2>reveste-se de tecnicidade, cujas hip&oacute;teses de admissibilidade est&atilde;o </FONT><FONT SIZE=2>previstas no art. 105, inciso III da CF&frasl;88, devendo ser observados os </FONT><FONT SIZE=2>pressupostos recursais gen&eacute;ricos e espec&iacute;ficos para sua admiss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A valora&ccedil;&atilde;o da prova refere-se ao valor jur&iacute;dico desta, sua </FONT><FONT SIZE=2>admiss&atilde;o ou n&atilde;o em face da lei que a disciplina, podendo ser ainda a </FONT><FONT SIZE=2>contrariedade a princ&iacute;pio ou regra jur&iacute;dica do campo probat&oacute;rio, quest&atilde;o </FONT><FONT SIZE=2>unicamente de direito, pass&iacute;vel de exame nesta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O reexame da prova implica a reaprecia&ccedil;&atilde;o dos elementos </FONT><FONT SIZE=2>probat&oacute;rios para concluir-se se eles foram ou n&atilde;o bem interpretados, </FONT><FONT SIZE=2>constituindo mat&eacute;ria de fato, soberanamente decidida pelas inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias, insuscet&iacute;vel de revis&atilde;o no recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. As teses em torno da incid&ecirc;ncia de ICMS na importa&ccedil;&atilde;o de </FONT><FONT SIZE=2>merluza de pa&iacute;s signat&aacute;rio do GATT podem encontrar solu&ccedil;&otilde;es diversas </FONT><FONT SIZE=2>nesta Corte, em raz&atilde;o de n&atilde;o estar uniformizado, nas inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias, soberanas quanto ao exame da prova, o entendimento quanto </FONT><FONT SIZE=2>&agrave; exist&ecirc;ncia ou n&atilde;o de merluza ou similar desta em territ&oacute;rio nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso especial que tece considera&ccedil;&otilde;es a respeito de </FONT><FONT SIZE=2>aspectos f&aacute;ticos e probat&oacute;rios, ensejando a aplica&ccedil;&atilde;o da S&uacute;mula n. </FONT><FONT SIZE=2>07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Agravo regimental improvido.&quot; (AGA 288.698-SP &ndash; Rel. Min. </FONT><FONT SIZE=2>Eliana Calmon &ndash; DJU de 01.08.2000)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Mais dizer, seria obscurecer a clareza de que, basicamente, o </FONT><FONT SIZE=2>assentamento do julgado est&aacute; no conjunto probat&oacute;rio, suficiente &oacute;bice para o </FONT><FONT SIZE=2>conhecimento do recurso (S&uacute;mula 7&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente, pois, &agrave; fundamenta&ccedil;&atilde;o, decido negar provimento ao Agravo </FONT><FONT SIZE=2>(art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 36443</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>