<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 394.547 - RS (2001&frasl;0061152-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O CARLOS NUNES LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CESIO SANDOVAL PEIXOTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BOAVISTA INTERATL&Acirc;NTICO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON MARTINS NEVES JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Jo&atilde;o Carlos Nunes Lima e outros agravaram de decis&atilde;o denegat&oacute;ria </FONT><FONT SIZE=2>de recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Primeira </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio Grande do Sul, no qual alegam ofensa </FONT><FONT SIZE=2>aos arts. 334, I, 397 do CPC e 42 do CDC, al&eacute;m de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de financiamento para aquisi&ccedil;&atilde;o de moedas de </FONT></i><i><FONT SIZE=2>privatiza&ccedil;&atilde;o de empresa p&uacute;blica. A&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas. </FONT></i><i><FONT SIZE=2>Prefacial de nulidade do </FONT></i><FONT SIZE=2>decisum</FONT><i><FONT SIZE=2>. Descabimento. Prova documental. </FONT></i><i><FONT SIZE=2>Pedido de considera&ccedil;&atilde;o de documento referente a des&aacute;gio, </FONT></i><i><FONT SIZE=2>alegadamente extraviado. Desacolhimento, indemonstradas a autoria e </FONT></i><i><FONT SIZE=2>forma do extravio e em observ&acirc;ncia aos princ&iacute;pios da ampla defesa e </FONT></i><i><FONT SIZE=2>do contradit&oacute;rio. Pela circunst&acirc;ncia mesma da observ&acirc;ncia aos </FONT></i><i><FONT SIZE=2>indigitados princ&iacute;pios &eacute; que v&atilde;o igualmente desconsiderados </FONT></i><i><FONT SIZE=2>documentos acostados apenas ao ensejo das raz&otilde;es recursais. </FONT></i><i><FONT SIZE=2>Des&aacute;gio. Invoca&ccedil;&atilde;o de fato p&uacute;blico e not&oacute;rio para a apura&ccedil;&atilde;o de seu </FONT></i><i><FONT SIZE=2>montante. Descabimento. Majora&ccedil;&atilde;o de valores, por&eacute;m, em grau </FONT></i><i><FONT SIZE=2>recursal, com base na recusa do mandat&aacute;rio&frasl;demandado &agrave; </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o dos valores de aquisi&ccedil;&atilde;o e conseq&uuml;ente presun&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>que as quantias fixadas no laudo pericial &ndash; baseado unicamente em </FONT></i><i><FONT SIZE=2>documentos fornecidos pelo mandat&aacute;rio -, como diferen&ccedil;a a ser </FONT></i><i><FONT SIZE=2>creditada aos autores, &eacute; inferior ao importe efetivamente devido. </FONT></i><i><FONT SIZE=2>Dividendos. Necessidade de devolu&ccedil;&atilde;o aos demandantes, face ao </FONT></i><i><FONT SIZE=2>irregular cumprimento do mandato. Devolu&ccedil;&atilde;o de valores em dobro. </FONT></i><i><FONT SIZE=2>Descabimento, por n&atilde;o exatamente configurada a hip&oacute;tese de </FONT></i><i><FONT SIZE=2>cobran&ccedil;a d&uacute;plice, mas equivocada. Multa. Cabimento, tamb&eacute;m pela </FONT></i><i><FONT SIZE=2>constata&ccedil;&atilde;o de cumprimento infiel do mandato. Litig&acirc;ncia de m&aacute;-f&eacute;. </FONT></i><i><FONT SIZE=2>Inocorr&ecirc;ncia, em rela&ccedil;&atilde;o aos autores, face &agrave;s justificadas pretens&otilde;es </FONT></i><i><FONT SIZE=2>de presta&ccedil;&atilde;o de contas e creditamento de diferen&ccedil;as em favor dos </FONT></i><i><FONT SIZE=2>demandantes. Com rela&ccedil;&atilde;o ao demandado, a imposi&ccedil;&atilde;o de multa e </FONT></i><i><FONT SIZE=2>juros de 12% ao ano j&aacute; configuram apenamento. Honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios. Majora&ccedil;&atilde;o de 18 para 20% por consent&acirc;nea com o </FONT></i><i><FONT SIZE=2>trabalho desenvolvido, dura&ccedil;&atilde;o e complexidade da demanda. Primeira </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o parcialmente provida. Segunda apela&ccedil;&atilde;o improvida&quot; (fl. 353).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 397 do CPC permite a juntada de &quot;documentos novos, quando </FONT><FONT SIZE=2>destinados a fazer prova de fatos ocorridos depois dos articulados&quot;, o que n&atilde;o &eacute; a </FONT><FONT SIZE=2>hip&oacute;tese dos autos, conforme ressaltou a eg. C&acirc;mara no julgamento dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios. Demais, o documento a que se referem somente veio aos autos ap&oacute;s </FONT><FONT SIZE=2>a prola&ccedil;&atilde;o da senten&ccedil;a. Noticiaram eles que o mesmo havia sido entregue &agrave; perita </FONT><FONT SIZE=2>judicial, a qual n&atilde;o s&oacute; deixou de junt&aacute;-lo aos autos, como, tamb&eacute;m, de consider&aacute;-lo </FONT><FONT SIZE=2>na per&iacute;cia, quando &quot;Aos autores incumbiria juntar o documento aos autos, para que, </FONT><FONT SIZE=2>a partir da&iacute;, a parte contr&aacute;ria, o magistrado e a perita, tivessem conhecimento e </FONT><FONT SIZE=2>emitissem manifesta&ccedil;&atilde;o a respeito&quot; (fl. 359). N&atilde;o h&aacute; falar, portanto, em ofensa &agrave; lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com base na alegada de viola&ccedil;&atilde;o ao art. 334, II, do CPC, deduzem </FONT><FONT SIZE=2>seu inconformismo com o percentual do des&aacute;gio definido pelo ac&oacute;rd&atilde;o, o que </FONT><FONT SIZE=2>ensejaria a revis&atilde;o dos fatos da causa, procedimento que esbarra no &oacute;bice da </FONT><FONT SIZE=2>S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Penso que toda a argumenta&ccedil;&atilde;o sobre a produ&ccedil;&atilde;o de prova </FONT><FONT SIZE=2>documental, uma vez aceita, levaria a admitir-se que o des&aacute;gio foi de 70%. Ocorre </FONT><FONT SIZE=2>que a eg. C&acirc;mara j&aacute; levou esse &iacute;ndice em considera&ccedil;&atilde;o, mas optou pelo de 50%:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;</FONT></i></b><i><FONT SIZE=2>A conclus&atilde;o, portanto, &eacute; no sentido de que o valor fixado </FONT></i><i><FONT SIZE=2>na per&iacute;cia, como diferen&ccedil;a a ser creditada aos autores, ainda &eacute; inferior </FONT></i><i><FONT SIZE=2>ao montante que seria realmente devido. Assim, com base na </FONT></i><i><FONT SIZE=2>informa&ccedil;&atilde;o do assistente t&eacute;cnico dos autores, que estabeleceu o </FONT></i><i><FONT SIZE=2>des&aacute;gio entre 50 e 70%, tenho que &eacute; poss&iacute;vel aumentar para 50%, </FONT></i><i><FONT SIZE=2>com as incid&ecirc;ncias referentes a dividendos, restando, portanto, um </FONT></i><i><FONT SIZE=2>patamar razo&aacute;vel, sem base nos documentos trazidos </FONT></i><i><FONT SIZE=2>desatempadamente pelos autores, mas tamb&eacute;m n&atilde;o limitado ao que o </FONT></i><i><FONT SIZE=2>devedor das contas permitiu que fosse apurado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O des&aacute;gio de 50% &eacute; estabelecido com base na </FONT></i><i><FONT SIZE=2>manifesta&ccedil;&atilde;o do assistente t&eacute;cnico e tamb&eacute;m levando em conta o fato </FONT></i><i><FONT SIZE=2>p&uacute;blico e not&oacute;rio de que as tais moedas estariam muito desvalorizadas. </FONT></i><i><FONT SIZE=2>Possivelmente, o des&aacute;gio fosse bem superior, mas, ante a falta de </FONT></i><i><FONT SIZE=2>provas, fica-se em um &iacute;ndice aceit&aacute;vel, dentro do que seriam as tais </FONT></i><i><FONT SIZE=2>'moedas podres', apelido que n&atilde;o se justificaria com uma </FONT></i><i><FONT SIZE=2>desvaloriza&ccedil;&atilde;o inferior &agrave; ora estabelecida&quot; (fl. 362).</FONT></i><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Logo, a defini&ccedil;&atilde;o do quantitativo do des&aacute;gio poderia ir a 70%, e n&atilde;o o </FONT><FONT SIZE=2>foi pelas considera&ccedil;&otilde;es de fato lan&ccedil;adas no r. ac&oacute;rd&atilde;o. Rever esse julgamento </FONT><FONT SIZE=2>esbarra na S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendem que houve viola&ccedil;&atilde;o ao art. 42 do CDC, uma vez que lhes </FONT><FONT SIZE=2>seria devida a restitui&ccedil;&atilde;o em dobro daquilo que pagaram ao agravado. Neste ponto, </FONT><FONT SIZE=2>adoto os fundamentos da r. decis&atilde;o agravada: &quot;O ac&oacute;rd&atilde;o recorrido consignou n&atilde;o </FONT><FONT SIZE=2>ter aplica&ccedil;&atilde;o os dispositivos invocados pelos insurgentes (arts. 1531 do C&oacute;digo Civil </FONT><FONT SIZE=2>e 42 da Lei 8.078&frasl;90) porque n&atilde;o houve cobran&ccedil;a de d&iacute;vida j&aacute; paga, mas sim </FONT><FONT SIZE=2>exig&ecirc;ncia de valor baseado em contrato, o qual se mostrou equivocado. Al&eacute;m disso, </FONT><FONT SIZE=2>entendeu que, uma vez apenada a institui&ccedil;&atilde;o financeira como litigante de m&aacute;-f&eacute;, </FONT><FONT SIZE=2>com a imposi&ccedil;&atilde;o de multa de 10% sobre o d&eacute;bito e juros de 12% ao ano, a </FONT><FONT SIZE=2>pretendida devolu&ccedil;&atilde;o em dobro importaria em dupla penaliza&ccedil;&atilde;o pelos mesmos </FONT><FONT SIZE=2>fatos (fl. 1.120). O segundo fundamento do aresto hostilizado, por&eacute;m, restou </FONT><FONT SIZE=2>inc&oacute;lume a qualquer ataque nas raz&otilde;es recursais, permitindo trazer &agrave; incid&ecirc;ncia a </FONT><FONT SIZE=2>S&uacute;mula 283 da Suprema Corte&quot; (fls. 634).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial n&atilde;o restou&nbsp; demonstrada, &agrave; falta de&nbsp; </FONT><FONT SIZE=2>cotejo anal&iacute;tico entre os julgados confrontados, como seria de rigor. A que poderia </FONT><FONT SIZE=2>ser considerada, quanto &agrave; juntada de documentos novos, parece-me irrelevante </FONT><FONT SIZE=2>pela raz&atilde;o j&agrave; exposta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136528</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/10/2001</font></td></tr></table>
</body></html>