<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 382.560 - SP (2001&frasl;0048426-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUSANA HELENA ALMEIDA FOUX PELICANO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PENHA DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AIRTON ALVES DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA FAZER </FONT></b><b><FONT SIZE=2>SUBIR RECURSO ESPECIAL. INTERVEN&Ccedil;&Atilde;O MUNICIPAL. </FONT></b><b><FONT SIZE=2>DECIS&Atilde;O POL&Iacute;TICO-ADMINISTRATIVA. DESCABIMENTO DA VIA </FONT></b><b><FONT SIZE=2>EXCEPCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que julgou procedente pedido de interven&ccedil;&atilde;o </FONT><FONT SIZE=2>estadual, em raz&atilde;o de desobedi&ecirc;ncia &agrave; ordem de complementa&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito expedida em a&ccedil;&atilde;o expropriat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> A atividade que o Tribunal de Justi&ccedil;a desenvolve, na an&aacute;lise de </FONT><FONT SIZE=2>pedido de interven&ccedil;&atilde;o judicial pelo descumprimento de ordem, tem </FONT><FONT SIZE=2>car&aacute;ter pol&iacute;tico-administrativo, conforme explicita Hely Lopes Meirelles, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> Direito Municipal Brasileiro, 5&ordf; ed., RT, 1985, p&aacute;gs. 80&frasl;81; Pontes de </FONT><FONT SIZE=2>Miranda, &quot;Coment&aacute;rios &agrave; Const. de 1967, com a EC n&ordm; 1, de 1969&quot;, </FONT><FONT SIZE=2>tomo II, 2&ordf; ed., Ed. RT, 1970, p&aacute;g. 190; Jos&eacute; Celso de Mello Filho; </FONT><FONT SIZE=2>&quot;Constitui&ccedil;&atilde;o Federal Anotada&quot;, 2&ordf; ed. Saraiva, 1986, p&aacute;g. 108; Jos&eacute; </FONT><FONT SIZE=2>Afonso da Silva, &quot;Curso de Direito Constitucional Positivo&quot;, 6&ordf; ed., Ed. </FONT><FONT SIZE=2>RT, 1990, pg. 417; Enrico Ricardo Lewandowski, &quot;Pressupostos </FONT><FONT SIZE=2>materiais e formais da interven&ccedil;&atilde;o federal no Brasil&quot;, Ed. RT, 1994, </FONT><FONT SIZE=2>p&aacute;gs. 36&frasl;37.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3. </FONT></b><FONT SIZE=2>O objetivo da decreta&ccedil;&atilde;o da interven&ccedil;&atilde;o &eacute; o atendimento &agrave; ordem </FONT><FONT SIZE=2>judicial, sem, contudo, afetar-se o princ&iacute;pio federativo consagrado para </FONT><FONT SIZE=2>a estrutura administrativa estatal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Decis&atilde;o na qual se determina a interven&ccedil;&atilde;o municipal possui </FONT><FONT SIZE=2>natureza pol&iacute;tico-administrativa n&atilde;o se expondo, assim, &agrave; impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>mediante Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se agravo de instrumento interposto pelo MUNIC&Iacute;PIO DE S&Atilde;O </FONT><FONT SIZE=2>PAULO no intuito de reformar decis&atilde;o que inadmitiu recurso especial intentado </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que julgou procedente pedido de interven&ccedil;&atilde;o estadual, em </FONT><FONT SIZE=2>raz&atilde;o de desobedi&ecirc;ncia &agrave; ordem de complementa&ccedil;&atilde;o de dep&oacute;sito expedida em </FONT><FONT SIZE=2>a&ccedil;&atilde;o expropriat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravante, ao interpor o recurso especial, entendeu que a decis&atilde;o </FONT><FONT SIZE=2>supramencionada violou os arts. 535, II, 113 e &sect; 2&ordm;, 603 e segs. e 730, do CPC, </FONT><FONT SIZE=2>40 e 41, I, da Lei n&ordm; 4.320&frasl;64, al&eacute;m de diverg&ecirc;ncia jurisprudencial. Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em se tratando de pedido de interven&ccedil;&atilde;o estadual julgado procedente por </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado, tem o Colendo Supremo Tribunal Federal </FONT><FONT SIZE=2>entendido, o que recebe o meu apoio, que se trata de decis&atilde;o </FONT><FONT SIZE=2>pol&iacute;tico-administrativa insuscet&iacute;vel de controle e revis&atilde;o pela via dos recursos </FONT><FONT SIZE=2>extremos (especial e extraordin&aacute;rio). Esse entendimento manifestei no REsp n&ordm; </FONT><FONT SIZE=2>185288&frasl;SP, recorrente o Munic&iacute;pio de Diadema, pelo que n&atilde;o admiti o recurso </FONT><FONT SIZE=2>especial com base nos fundamentos que transcrevo:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o merece seguimento o Recurso Especial em exame.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que o </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2> o qual determinou a interven&ccedil;&atilde;o estadual possui </FONT></i><i><FONT SIZE=2>natureza pol&iacute;tico-administrativo n&atilde;o se expondo, assim, &agrave; impugna&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>mediante Recurso Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outrossim, h&aacute; que se assinalar a impossibilidade de, em sede de </FONT></i><i><FONT SIZE=2>pedido interventivo, ap&oacute;s a prola&ccedil;&atilde;o do Ac&oacute;rd&atilde;o, o recorrente pretender </FONT></i><i><FONT SIZE=2>discutir mat&eacute;ria nova n&atilde;o alegada anteriormente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tais aspectos encontram-se proficientemente abordados no Parecer de </FONT></i><i><FONT SIZE=2>excelente lavra do D.D. Procurador-Geral de Justi&ccedil;a, Dr. Luiz Ant&ocirc;nio </FONT></i><i><FONT SIZE=2>Guimar&atilde;es Marrey, cujo teor transcrevo, adotando os seus </FONT></i><i><FONT SIZE=2>fundamentos como raz&atilde;o de decidir ( fls. 365&frasl;368):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Registre-se em princ&iacute;pio, que a atividade desenvolvida pelo Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, ao decidir pedido de interven&ccedil;&atilde;o estadual, n&atilde;o tem </FONT></i><i><FONT SIZE=2>natureza jurisdicional: seu car&aacute;ter &eacute; pol&iacute;tico-administrativo (Cf. Hely </FONT></i><i><FONT SIZE=2>Lopes Meirelles, 'Direito Municipal Brasileiro', Editores Malheiros, 8&ordf; </FONT></i><i><FONT SIZE=2>edi&ccedil;&atilde;o, p. 105; Pontes de Miranda, 'Coment&aacute;rios &agrave; Constitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>1967, com a Emenda n&ordm; 1, de 1969', tomo II, 2&ordf; edi&ccedil;&atilde;o, Editora </FONT></i><i><FONT SIZE=2>Revista dos Tribunais, 1970, p. 190, Jos&eacute; Celso de Mello Filho, </FONT></i><i><FONT SIZE=2>&quot;Constitui&ccedil;&atilde;o&nbsp; Federal Anotada', 2&ordf; edi&ccedil;&atilde;o, Saraiva, 1986, p. 108; </FONT></i><i><FONT SIZE=2>Jos&eacute; Afonso da Silva, 'Curso de Direito Constitucional Positivo', 6&ordf; </FONT></i><i><FONT SIZE=2>edi&ccedil;&atilde;o, Editora Revista dos Tribunais, 1990, p. 417; Ricardo Enrique </FONT></i><i><FONT SIZE=2>Lewandowski, 'Pressupostos materiais e formais da interven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>federal no Brasil', Editora Revista dos Tribunais, 1994, pp. 36&frasl;37).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Falta, portanto, um dos pressupostos de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>especial, qual seja, a exist&ecirc;ncia de uma causa (CF, art. 105, III). </FONT></i><i><FONT SIZE=2>Essa express&atilde;o, segundo a exegese preconizada pelo Pret&oacute;rio </FONT></i><i><FONT SIZE=2>Excelso, s&oacute; alcan&ccedil;a atos de conte&uacute;do estritamente jurisdicional. N&atilde;o </FONT></i><i><FONT SIZE=2>basta, portanto, que a decis&atilde;o emane de uma autoridade judici&aacute;ria: &eacute; </FONT></i><i><FONT SIZE=2>imprescind&iacute;vel que tenha sido proferida em sede jurisdicional, para </FONT></i><i><FONT SIZE=2>resolver, de modo definitivo, determinado lit&iacute;gio (CF., </FONT></i><b><i><FONT SIZE=2>ad exemplum, </FONT></i></b><i><FONT SIZE=2>STF, Pleno, RE 164.458-DF-AgRg., Rel. Min. Celso de Mello, DJU de </FONT></i><i><FONT SIZE=2>2&frasl;6&frasl;95, e ADIn n&ordm;. 1098-1&frasl;SP, Pleno, j. 11.9.96, voto do eminente </FONT></i><i><FONT SIZE=2>Min. Celso de Mello).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse entendimento tamb&eacute;m encontra respaldo na doutrina, como por </FONT></i><i><FONT SIZE=2>exemplo em Arruda Alvim, para quem o termo causa, insculpido no </FONT></i><i><FONT SIZE=2>texto constitucional (CF., artigo, III), &quot;&eacute; sin&ocirc;nimo de </FONT></i><b><i><FONT SIZE=2>lide, lit&iacute;gio</FONT></i></b><i><FONT SIZE=2>&quot; (CF. </FONT></i><i><FONT SIZE=2>'O Recurso Especial na Constitui&ccedil;&atilde;o de 1.988 e suas origens&quot;,&nbsp; </FONT></i><b><i><FONT SIZE=2> in </FONT></i></b><i><FONT SIZE=2>Aspectos Pol&ecirc;micos e Atuais do Recurso Especial e do Recurso </FONT></i><i><FONT SIZE=2>Extraordin&aacute;rio, Coordena&ccedil;&atilde;o Teresa Arruda Alvim Wambier, Editora </FONT></i><i><FONT SIZE=2>Revista dos Tribunais, 1.997, p&aacute;g. 39).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse contexto, o recurso especial se mostra invi&aacute;vel, porque n&atilde;o se </FONT></i><i><FONT SIZE=2>trata do instrumento apto ao controle de legitimidade dessa &quot;medida </FONT></i><i><FONT SIZE=2>concreta de administra&ccedil;&atilde;o&quot; (CF. Hely Lopes Meirelles, ob. cit., p. 81).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso se apresenta irregular, ainda, quando se verifica que o </FONT></i><i><FONT SIZE=2>recorrente pretende reabrir aqui discuss&atilde;o sobre mat&eacute;ria estranha, </FONT></i><i><FONT SIZE=2>que deveria ter sido abordada nos autos do processo de execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do precat&oacute;rio, tendo em vista que em sede de pedido interventivo s&oacute; </FONT></i><i><FONT SIZE=2>se &eacute; poss&iacute;vel proceder o exame do enquadramento da conduta </FONT></i><i><FONT SIZE=2>imputada ao ente federativo a uma das hip&oacute;teses que autorizam a </FONT></i><i><FONT SIZE=2>ado&ccedil;&atilde;o de medida restritiva da autonomia municipal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o bastasse isso, a tese adotada pelo recorrente afigura-se </FONT></i><i><FONT SIZE=2>contradit&oacute;ria, pois, ao mesmo tempo que se pondera sobre a </FONT></i><i><FONT SIZE=2>natureza administrativa da atividade desenvolvida pelo Presidente do </FONT></i><i><FONT SIZE=2>Tribunal no processamento dos precat&oacute;rios (CF., artigo 100, &sect; 2&ordm;), </FONT></i><i><FONT SIZE=2>aponta-se a viola&ccedil;&atilde;o da legisla&ccedil;&atilde;o processual vigente (CPC, artigos </FONT></i><i><FONT SIZE=2>575, II, e 730, I) em raz&atilde;o da incompet&ecirc;ncia absoluta daquela </FONT></i><i><FONT SIZE=2>autoridade para determinar a atualiza&ccedil;&atilde;o e a complementa&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>requisit&oacute;rios parcialmente liquidados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, se o Presidente do Tribunal age como autoridade tipicamente </FONT></i><i><FONT SIZE=2>administrativa, ao determinar a atualiza&ccedil;&atilde;o e a complementa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>precat&oacute;rio, que &eacute; a premissa de que parte o recorrente, jamais se </FONT></i><i><FONT SIZE=2>poderia chegar &agrave; conclus&atilde;o da ocorr&ecirc;ncia de nulidade por </FONT></i><i><FONT SIZE=2>incompet&ecirc;ncia absoluta, que &eacute; mat&eacute;ria de natureza processual.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na realidade, a quest&atilde;o controvertida, e sobre a qual n&atilde;o atentou </FONT></i><i><FONT SIZE=2>devidamente o recorrente, &eacute; a possibilidade de ser decretada a </FONT></i><i><FONT SIZE=2>interven&ccedil;&atilde;o estadual no munic&iacute;pio sob o fundamento de </FONT></i><i><FONT SIZE=2>inobserv&acirc;ncia de ordem de natureza administrativa, emanada de </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o ou agente investidos do poder jurisdicional, mais </FONT></i><i><FONT SIZE=2>especificamente sobre o alcance da locu&ccedil;&atilde;o &quot;ordem&quot; prevista no </FONT></i><i><FONT SIZE=2>texto constitucional (CF., artigo 35, IV, </FONT></i><b><i><FONT SIZE=2>in fine</FONT></i></b><i><FONT SIZE=2>).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa contradi&ccedil;&atilde;o, por si s&oacute;, &eacute; suficiente para demonstrar a </FONT></i><i><FONT SIZE=2>fragilidade dos argumentos desposados pelo recorrente, bem como </FONT></i><i><FONT SIZE=2>para repelir qualquer d&uacute;vida porventura existente quanto &agrave; </FONT></i><i><FONT SIZE=2>impossibilidade da interposi&ccedil;&atilde;o de recurso especial quando o tema </FONT></i><i><FONT SIZE=2>versado no aresto &eacute; de cunho estritamente constitucional (CF., Resp </FONT></i><i><FONT SIZE=2>9.284-RO, Rel. Min. Nilson Naves, j. 28.5.91, n&atilde;o conheceram, v.u., </FONT></i><i><FONT SIZE=2>DJU 17.6.91, p. 8.207, 2&ordf; col., em.: STJ &ndash; 1&ordf; Turma, REsp., Rel. Min. </FONT></i><i><FONT SIZE=2>Humberto Gomes de Barros, m.v., j. em 09.02.1994, DJU de </FONT></i><i><FONT SIZE=2>28.03.1994, p&aacute;g. 06294; STJ &ndash; 3&ordf; Turma, AgRg., Rel. Min. Nilson </FONT></i><i><FONT SIZE=2>Naves, j. 12.06.90, DJU de 06.08.90, p. 7337; STJ, 1&ordf; Turma, AgRg., </FONT></i><i><FONT SIZE=2>Rel. Min. Humberto Gomes de Barros, v.u., j. em 13.10.1993, DJU de </FONT></i><i><FONT SIZE=2>22.11.1993, p&aacute;g. 24919; STJ &ndash; 3&ordf; Turma, REsp., Rel. Min. Cl&aacute;udio </FONT></i><i><FONT SIZE=2>Santos, j. em 16.12.1992, DJU de 19.04.1993).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na esteira desse racioc&iacute;nio, for&ccedil;oso concluir tamb&eacute;m que n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel admitir-se o seguimento do recurso especial sob o </FONT></i><i><FONT SIZE=2>fundamento da al&iacute;nea &quot;c&quot; do permissivo constitucional, </FONT></i><i><FONT SIZE=2>apresentando-se equivocado o cotejo estabelecido com arestos do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a que, al&eacute;m de n&atilde;o analisarem a quest&atilde;o </FONT></i><i><FONT SIZE=2>sob a &oacute;tica da viola&ccedil;&atilde;o de preceitos constitucionais, por raz&otilde;es </FONT></i><i><FONT SIZE=2>&oacute;bvias que dispensam maiores coment&aacute;rios, tratam de situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>diferentes da prevista nestes autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em suma, o recurso especial em apre&ccedil;o n&atilde;o preenche os </FONT></i><i><FONT SIZE=2>pressupostos b&aacute;sicos de admissibilidade a saber: cabimento, </FONT></i><i><FONT SIZE=2>adequa&ccedil;&atilde;o e regularidade procedimental (objetivos).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescento, ainda, aos fundamentos supramencionados, o decidido </FONT></i><i><FONT SIZE=2>pelo Colendo Supremo Tribunal Federal, relatoria do Exmo. Sr. Ministro </FONT></i><i><FONT SIZE=2>Sep&uacute;lveda Pertence, na Peti&ccedil;&atilde;o 1.256-SP, de 4.11.98, conforme </FONT></i><i><FONT SIZE=2>noticiado pelo Informativo STF, n&ordm; 130, pg. 1:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A decis&atilde;o de Tribunal de Justi&ccedil;a que defere pedido de interven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>estadual em munic&iacute;pio (CF, art. 35: O Estado n&atilde;o intervir&aacute; em seus </FONT></i><i><FONT SIZE=2>munic&iacute;pios, nem a Uni&atilde;o nos Munic&iacute;pios localizados em Territ&oacute;rio </FONT></i><i><FONT SIZE=2>Federal, exceto quando:...IV &ndash; o Tribunal de Justi&ccedil;a der provimento a </FONT></i><i><FONT SIZE=2>representa&ccedil;&atilde;o para assegurar a observ&acirc;ncia de princ&iacute;pios indicados </FONT></i><i><FONT SIZE=2>na Constitui&ccedil;&atilde;o Estadual, ou para prover a execu&ccedil;&atilde;o de lei, de </FONT></i><i><FONT SIZE=2>ordem ou de decis&atilde;o judicial) n&atilde;o se caracteriza como &quot;causa&quot; de </FONT></i><i><FONT SIZE=2>natureza jurisdicional para efeito de cabimento de recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, mas sim como procedimento pol&iacute;tico-administrativo. </FONT></i><i><FONT SIZE=2>Com esse entendimento, o Tribunal indeferiu medida cautelar em </FONT></i><i><FONT SIZE=2>que se pretendia emprestar efeito suspensivo a recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio interposto contra decis&atilde;o do Tribunal de Justi&ccedil;a de </FONT></i><i><FONT SIZE=2>S&atilde;o Paulo que dera provimento a pedido de interven&ccedil;&atilde;o estadual no </FONT></i><i><FONT SIZE=2>Munic&iacute;pio de Diadema, formulado por Credores, para prover </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de ordem judicial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, nego seguimento ao presentes recurso especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, &agrave; Augusta </FONT><FONT SIZE=2>Corte Suprema o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a </FONT><FONT SIZE=2>tese acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT></i><i><FONT SIZE=2>conhecer de recurso especial versando temas de direito constitucional </FONT></i><i><FONT SIZE=2>(EDREsp 109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel, pois, torna-se a pretens&atilde;o da parte recorrente de que se realize o </FONT><FONT SIZE=2>exame do processado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 62261</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>