<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.734 - RS (2001&frasl;0075206-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OLGA ALINE ORLANDINI GAVALCANTE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PRESTO AR COM&Eacute;RCIO DE AR CONDICIONADO LTDA </FONT><FONT SIZE=2>- MASSA FALIDA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIN&Iacute;CIUS LUDWIG VALDEZ E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO PARA </FONT><FONT SIZE=2>FAZER SUBIR RECURSO ESPECIAL. COBRAN&Ccedil;A DE MULTA </FONT><FONT SIZE=2>MORAT&Oacute;RIA. EXCLUS&Atilde;O. EMPRESA COM DECLARA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>FAL&Ecirc;NCIA. APLICA&Ccedil;&Atilde;O DO ART. 23, PAR&Aacute;GRAFO &Uacute;NICO, III, DO </FONT><FONT SIZE=2>DECRETO-LEI 7.661&frasl;45. INTELIG&Ecirc;NCIA DAS S&Uacute;MULAS 192 E 565 </FONT><FONT SIZE=2>DO STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar </FONT><FONT SIZE=2>decis&atilde;o que inadmitiu recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Na esp&eacute;cie, encontrando-se a empresa em fal&ecirc;ncia, </FONT><FONT SIZE=2>evidenciando-se, destarte, a dificuldade de saldar as suas d&iacute;vidas, &eacute; </FONT><FONT SIZE=2>vi&aacute;vel o afastamento da exigibilidade da multa morat&oacute;ria, consoante o </FONT><FONT SIZE=2>artigo 112, do CTN, e seguindo corrente jurisprudencial oriunda do </FONT><FONT SIZE=2>Pret&oacute;rio Excelso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Tal entendimento adv&eacute;m de interpreta&ccedil;&atilde;o externada pelo </FONT><FONT SIZE=2>Supremo Tribunal Federal, hodiernamente pacificada </FONT><FONT SIZE=2>jurisprudencialmente, tamb&eacute;m, por esta Corte, no sentido de que o </FONT><FONT SIZE=2>afastamento da exigibilidade da multa fiscal n&atilde;o &eacute; quest&atilde;o de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do art. 23, do Decreto-Lei n&ordm; 7.661&frasl;45, mas, sim, do art. 112, </FONT><FONT SIZE=2>II, do CTN - n&atilde;o se inclui no cr&eacute;dito habilitado em fal&ecirc;ncia a multa </FONT><FONT SIZE=2>fiscal morat&oacute;ria, por constituir pena administrativa (S&uacute;mulas n&ordm;s 192 e </FONT><FONT SIZE=2>565, do STF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo ESTADO DO RIO </FONT><FONT SIZE=2>GRANDE DO SUL no intuito de reformar decis&atilde;o que inadmitiu recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que entendeu ser invi&aacute;vel a cobran&ccedil;a de </FONT><FONT SIZE=2>multa morat&oacute;ria e juros nos cr&eacute;ditos habilitados em fal&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que o decis&oacute;rio em quest&atilde;o violou os arts. 113, &sect;&sect; 1&ordm; e 3&ordm;, </FONT><FONT SIZE=2>142, 161, 172, 183, 184, 186, 187, 188 e 201, todos do CTN, 2&ordm;, 3&ordm;, 4&ordm;, IV, 5&ordm;, </FONT><FONT SIZE=2>29 e 30, todos da Lei n&ordm; 6.830&frasl;80, 23, par&aacute;grafo &uacute;nico, III, e 26, da Lei de </FONT><FONT SIZE=2>Fal&ecirc;ncias. Aponta, ainda, diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame, para fazer subir recurso </FONT><FONT SIZE=2>especial, n&atilde;o merece provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o contra entendimento esposado pelo </FONT><FONT SIZE=2>venerando aresto ora atacado e consistente na interpreta&ccedil;&atilde;o dada aos termos </FONT><FONT SIZE=2>do art. 23, par&aacute;grafo &uacute;nico, do DL n&ordm; 7.661&frasl;45, referente &agrave; cobran&ccedil;a da multa </FONT><FONT SIZE=2>morat&oacute;ria do contribuinte, in casu, empresa em regime de fal&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 23, par&aacute;grafo &uacute;nico, do DL n&ordm; 7.661&frasl;45, preconiza o seguinte:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;- Ao ju&iacute;zo da fal&ecirc;ncia devem concorrer todos os credores do </FONT><FONT SIZE=2>devedor comum, comerciais ou civis, alegando e provando os seus </FONT><FONT SIZE=2>direitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Par&aacute;grafo &uacute;nico. N&atilde;o podem ser reclamados na fal&ecirc;ncia:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- omissis;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- omissis;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- as penas pecuni&aacute;rias por infra&ccedil;&atilde;o das leis penais e </FONT><FONT SIZE=2>administrativas&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A raz&atilde;o dessa interpreta&ccedil;&atilde;o, no sentido de afastar a exigibilidade da </FONT><FONT SIZE=2>multa fiscal, n&atilde;o &eacute; quest&atilde;o de aplica&ccedil;&atilde;o do citado art. 23, mas, sim, do art. </FONT><FONT SIZE=2>112, II, do CTN, conforme exp&ocirc;s o Colendo Supremo Tribunal Federal:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Na concordata, &eacute; a norma do art. 112, II, do C&oacute;digo Tribut&aacute;rio </FONT><FONT SIZE=2>Nacional, que determina seja dada interpreta&ccedil;&atilde;o &agrave; lei mais favor&aacute;vel </FONT><FONT SIZE=2>ao contribuinte, tendo em vista a extens&atilde;o dos efeitos da cobran&ccedil;a </FONT><FONT SIZE=2>sobre sua solvabilidade. &Eacute; evidente que, reconhecida a dificuldade do </FONT><FONT SIZE=2>comerciante em saldar suas d&iacute;vidas, a exig&ecirc;ncia do pagamento da </FONT><FONT SIZE=2>multa fiscal importar&aacute; o agravamento dessa situa&ccedil;&atilde;o. Nesse caso, a </FONT><FONT SIZE=2>norma tribut&aacute;ria tem orienta&ccedil;&atilde;o subjetiva por oposi&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>objetiva, como assinalava Rubens Gomes de Souza, em palestra </FONT><FONT SIZE=2>proferida em 1971, que integra a colet&acirc;nea sobre Interpreta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Direito Tribut&aacute;rio: a lei &eacute; interpretada favoravelmente ao contribuinte </FONT><FONT SIZE=2>(p&aacute;gs. 249 e seguintes). Nesse sentido, &eacute; de interpretar-se o art. 112, </FONT><FONT SIZE=2>II, segunda parte, favoravelmente ao concordat&aacute;rio, excluindo-se a </FONT><FONT SIZE=2>multa morat&oacute;ria, que produz efeitos danosos ao equil&iacute;brio dos seus </FONT><FONT SIZE=2>neg&oacute;cios, influindo, assim, no pr&oacute;prio cumprimento do ajuste com seus </FONT><FONT SIZE=2>credores&quot; (AR n&ordm; 1.316&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, RTJ, vol. 147&frasl;565).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 112, II, acima referido, assim enuncia:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 112. A lei tribut&aacute;ria que define infra&ccedil;&otilde;es, ou lhe comina </FONT><FONT SIZE=2>penalidades, interpreta-se da maneira mais favor&aacute;vel ao acusado, em </FONT><FONT SIZE=2>caso de d&uacute;vida quanto:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; omissis;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- &agrave; natureza ou &agrave;s circunst&acirc;ncias materiais do fato, ou &agrave; </FONT><FONT SIZE=2>natureza ou extens&atilde;o dos seus efeitos&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto, a concordata n&atilde;o frustra a obriga&ccedil;&atilde;o tribut&aacute;ria, </FONT><FONT SIZE=2>conquanto, nos termos do art. 112, II, do CTN, seja poss&iacute;vel afastar-se a </FONT><FONT SIZE=2>cobran&ccedil;a da multa morat&oacute;ria, conforme entendimento jurisprudencial adotado </FONT><FONT SIZE=2>pela Augusta Corte Suprema e seguido por esta Casa Julgadora, que neste </FONT><FONT SIZE=2>mesmo trilhar, atrav&eacute;s da Egr&eacute;gia 1&ordf; Turma, afirmou:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. ICM. COBRAN&Ccedil;A. </FONT><FONT SIZE=2>EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA, JUROS DE </FONT><FONT SIZE=2>MORA E MULTA. EMBARGANTE EM REGIME DE CONCORDATA </FONT><FONT SIZE=2>PREVENTIVA. EXCLUS&Atilde;O DA MULTA MORAT&Oacute;RIA. </FONT><FONT SIZE=2>POSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Correta a decis&atilde;o que, arrimando-se em jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>Pret&oacute;rio Excelso, entendeu que, malgrado n&atilde;o aplic&aacute;vel &agrave; concordata, </FONT><FONT SIZE=2>a regra do inciso II, do Par&aacute;grafo &Uacute;nico, do artigo 23 da Lei de </FONT><FONT SIZE=2>Fal&ecirc;ncias, &quot;afasta-se, por&eacute;m, a exigibilidade da multa fiscal, tendo em </FONT><FONT SIZE=2>vista o preceito do art. 112 do C&oacute;digo Tribut&aacute;rio Nacional, que </FONT><FONT SIZE=2>determina seja dada &agrave; lei interpreta&ccedil;&atilde;o mais favor&aacute;vel ao contribuinte, </FONT><FONT SIZE=2>evitando-se a extens&atilde;o dos efeitos da cobran&ccedil;a sobre sua </FONT><FONT SIZE=2>solvabilidade.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - In casu, estando a embargante, ora recorrida, em regime de </FONT><FONT SIZE=2>concordata preventiva, com dificuldade de saldar suas d&iacute;vidas, cab&iacute;vel </FONT><FONT SIZE=2>afastar-se a exigibilidade da multa fiscal, a teor do artigo 112 do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional e em conson&acirc;ncia com a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>egr&eacute;gio STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot; (REsp. n&ordm; </FONT><FONT SIZE=2>38.997&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ de 17.04.95).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Registre-se trecho do elucidativo voto do Exmo. Sr. Ministro </FONT><FONT SIZE=2>Dem&oacute;crito R</FONT><FONT SIZE=2>einaldo, quando do julgamento do especial, cuja ementa acabei de </FONT><FONT SIZE=2>mencionar:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se me afigura, todavia, procedente tal argumenta&ccedil;&atilde;o, eis </FONT><FONT SIZE=2>que tanto a senten&ccedil;a de primeiro grau, quanto o ac&oacute;rd&atilde;o vergastado, </FONT><FONT SIZE=2>encontram-se arrimados em orienta&ccedil;&atilde;o jurisprudencial do egr&eacute;gio </FONT><FONT SIZE=2>Supremo Tribunal Federal, segundo a qual, embora n&atilde;o aplic&aacute;vel &agrave; </FONT><FONT SIZE=2>concordata a regra do inciso III do Par&aacute;grafo &Uacute;nico do artigo 23 da Lei </FONT><FONT SIZE=2>de Fal&ecirc;ncias, &quot;afasta-se, por&eacute;m, a exigibilidade da multa fiscal, tendo </FONT><FONT SIZE=2>em vista o preceito do art. 112 do C&oacute;digo Tribut&aacute;rio Nacional, que </FONT><FONT SIZE=2>determina seja dada &agrave; lei interpreta&ccedil;&atilde;o mais favor&aacute;vel ao contribuinte, </FONT><FONT SIZE=2>evitando-se a extens&atilde;o dos efeitos da cobran&ccedil;a sobre sua </FONT><FONT SIZE=2>solvabilidade (RTJ 120&frasl;1.324) - folha 72.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, estamos, portanto, tratando de empresa em estado </FONT><FONT SIZE=2>falimentar, onde o entendimento pacificado nesta Corte &eacute; o de que &quot;n&atilde;o se </FONT><FONT SIZE=2>inclui no cr&eacute;dito habilitado em fal&ecirc;ncia a multa fiscal morat&oacute;ria&quot;. Eis mais </FONT><FONT SIZE=2>precedentes:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O FISCAL &ndash; </FONT><FONT SIZE=2>EMPRESA CONCORDAT&Aacute;RIA COM POSTERIOR DECLARA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>FAL&Ecirc;NCIA - MULTA MORAT&Oacute;RIA - AFASTAMENTO - </FONT><FONT SIZE=2>POSSIBILIDADE - PRECEDENTE DA EG. 1&ordf; SE&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Tratando-se de empresa em regime de concordata com </FONT><FONT SIZE=2>posterior decreta&ccedil;&atilde;o de fal&ecirc;ncia, h&aacute; que ser afastada a exig&ecirc;ncia da </FONT><FONT SIZE=2>multa morat&oacute;ria, no intuito de evitar que tal penalidade recaia sobre os </FONT><FONT SIZE=2>credores habilitados no processo falimentar, alheios &agrave; infra&ccedil;&atilde;o </FONT><FONT SIZE=2>(EREsp. 169.727&frasl;PR).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos de diverg&ecirc;ncia rejeitados.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 151299&frasl;PR, 1&ordf; Se&ccedil;&atilde;o, Rel. Min. FRANCISCO </FONT><FONT SIZE=2>PE&Ccedil;ANHA MARTINS, DJ de 12&frasl;03&frasl;2001)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS. ICMS. EMPRESA EM </FONT><FONT SIZE=2>REGIME DE CONCORDATA COM POSTERIOR DECLARA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>FAL&Ecirc;NCIA. MULTA MORAT&Oacute;RIA. EXCLUS&Atilde;O. POSSIBILIDADE. </FONT><FONT SIZE=2>S&Uacute;MULAS 192, 565, DO STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A norma do art. 23, par&aacute;grafo &uacute;nico, inc. III, da Lei n.&ordm; </FONT><FONT SIZE=2>7.661&frasl;45, que exclui da fal&ecirc;ncia as multas penais e administrativas, </FONT><FONT SIZE=2>n&atilde;o tem aplica&ccedil;&atilde;o na concordata, que n&atilde;o sujeita a empresa ao </FONT><FONT SIZE=2>regime de liquida&ccedil;&atilde;o, raz&atilde;o pela qual o pagamento das ditas </FONT><FONT SIZE=2>penalidades n&atilde;o se reflete sen&atilde;o sobre o pr&oacute;prio concordat&aacute;rio, n&atilde;o </FONT><FONT SIZE=2>alterando os &iacute;ndices fixados para o saldo das contas de seus credores </FONT><FONT SIZE=2>quirograf&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Cuidando-se de empresa em regime de concordata com </FONT><FONT SIZE=2>posterior declara&ccedil;&atilde;o de fal&ecirc;ncia, deve-se afastar a exig&ecirc;ncia da multa </FONT><FONT SIZE=2>morat&oacute;ria, no intuito de evitar que essa penalidade recaia em terceiros </FONT><FONT SIZE=2>alheios &agrave; infra&ccedil;&atilde;o - credores habilitados no processo falimentar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Tal entendimento &eacute; corroborado pelas S&uacute;mulas 192 e 565 do </FONT><FONT SIZE=2>Pret&oacute;rio Excelso, que assim disp&otilde;e, respectivamente: &quot;N&atilde;o se inclui no </FONT><FONT SIZE=2>cr&eacute;dito habilitado em fal&ecirc;ncia a multa fiscal com efeito de pena </FONT><FONT SIZE=2>administrativa.&quot; &quot;A multa fiscal morat&oacute;ria constitui pena administrativa, </FONT><FONT SIZE=2>n&atilde;o se incluindo no cr&eacute;dito habilitado em fal&ecirc;ncia.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos de Diverg&ecirc;ncia rejeitados.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 169727&frasl;PR, 1&ordf; Se&ccedil;&atilde;o, Rel&ordf; Min&ordf; NANCY </FONT><FONT SIZE=2>ANDRIGHI, DJ de 30&frasl;10&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. ICM. EXECU&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MOVIDA PELA FAZENDA P&Uacute;BLICA. EMBARGOS. EMBARGANTE </FONT><FONT SIZE=2>EM CONCORDATA. EXCLUS&Atilde;O DA MULTA MORAT&Oacute;RIA. </FONT><FONT SIZE=2>POSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Na esp&eacute;cie, encontrando-se a ora recorrida em concordata, </FONT><FONT SIZE=2>evidenciando-se, destarte, a dificuldade de saldar as suas d&iacute;vidas, &eacute; </FONT><FONT SIZE=2>vi&aacute;vel o afastamento da exigibilidade da multa morat&oacute;ria, consoante o </FONT><FONT SIZE=2>art. 112 do CTN e seguindo corrente jurisprudencial oriunda do </FONT><FONT SIZE=2>Pret&oacute;rio Excelso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso improvido&quot;. (REsp n&ordm; 111926&frasl;PR, de minha relatoria, </FONT><FONT SIZE=2>DJU 19&frasl;05&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. MULTA FISCAL MORAT&Oacute;RIA. S&Uacute;M. 192 E S&Uacute;M. </FONT><FONT SIZE=2>565&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Excelsa Corte cristalizou o entendimento de que: &quot;A multa </FONT><FONT SIZE=2>fiscal morat&oacute;ria constitui pena administrativa, n&atilde;o se incluindo no </FONT><FONT SIZE=2>cr&eacute;dito habilitado em fal&ecirc;ncia&quot;. (REsp n&ordm; 158072&frasl;RS, Rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, DJ 08&frasl;06&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MULTA FISCAL. FAL&Ecirc;NCIA. CONCORDATA. EXCLUS&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Pode-se afastar a incid&ecirc;ncia da multa fiscal contra empresa </FONT><FONT SIZE=2>em concordata, se, pelo art. 23, par&aacute;g. &uacute;nico, II, da Lei de Fal&ecirc;ncias, </FONT><FONT SIZE=2>afasta-se a aplica&ccedil;&atilde;o da referida multa fiscal com efeito de pena </FONT><FONT SIZE=2>administrativa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso provido&quot;. (REsp n&ordm; 151324&frasl;PR, Rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, DJ 08&frasl;06&frasl;98)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A corroborar a tese acima sufragada, exponho as S&uacute;mulas n&ordm;s 192 e </FONT><FONT SIZE=2>565, do Colendo Supremo Tribunal Federal:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>S&uacute;mula n&ordm; 192: &quot;N&atilde;o se inclui no cr&eacute;dito habilitado em fal&ecirc;ncia </FONT><FONT SIZE=2>a multa fiscal com efeito de pena administrativa&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&uacute;mula n&ordm; 565: &quot;A multa fiscal morat&oacute;ria constitui pena </FONT><FONT SIZE=2>adm</FONT><b><i><FONT SIZE=2>inistrativa, n&atilde;o se incluindo no cr&eacute;dito habilitado em fal&ecirc;ncia&quot;.</FONT></i></b></p>
<p>&nbsp;</p>
<b><i><FONT SIZE=2></FONT></i></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais </FONT><FONT SIZE=2>dispositivos em sede de recurso especial, pela total desarmonia com os </FONT><FONT SIZE=2>preceitos constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o h&aacute; de se emprestar caminhada ao Recurso Especial </FONT><FONT SIZE=2>por meio deste recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124347</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>