<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 14 de fevereiro de 2001</title>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 357731&frasl;SP (2000&frasl;0144913-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR&ordf; &Aacute;UREA L&Uacute;CIA ANTUNES SALVATORE </FONT><FONT SIZE=2>SCHULZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>LAGOST&Atilde;O COM&Eacute;RCIO, IMPORTA&Ccedil;&Atilde;O E </FONT><FONT SIZE=2>EXPORTA&Ccedil;&Atilde;O LTDA.</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR&ordf; B&Aacute;RBARA KELY DE J. P. CARDOSO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO. ICMS. ISEN&Ccedil;&Atilde;O. IMPORTA&Ccedil;&Atilde;O DE MERLUZA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo de Instrumento interposto no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>negou seguimento a recurso especial intentado contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>procedente mandado de seguran&ccedil;a impetrado pela recorrida visando a obter o </FONT><FONT SIZE=2>reconhecimento do direito &agrave; isen&ccedil;&atilde;o do ICMS na importa&ccedil;&atilde;o de merluza, com </FONT><FONT SIZE=2>base em benef&iacute;cio conferido pelo Tratado do GATT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O contribuinte, ao importar o pescado merluza, n&atilde;o tem direito &agrave; isen&ccedil;&atilde;o </FONT><FONT SIZE=2>do ICMS, por, segundo afirmado pelo IBAMA e pela Enciclop&eacute;dia Mirador, </FONT><FONT SIZE=2>haver a possibilidade da mesma ser colhida em nossas &aacute;guas mar&iacute;timas, </FONT><FONT SIZE=2>especialmente nas costas do Rio Grande do Sul e Santa Catarina, tendo sua </FONT><FONT SIZE=2>ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S e 60&ordm; S.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Indemonstrado que o referido pescado n&atilde;o habita as &aacute;guas brasileiras, </FONT><FONT SIZE=2>n&atilde;o se pode lhe emprestar a mesma interpreta&ccedil;&atilde;o dada &agrave; importa&ccedil;&atilde;o do </FONT><FONT SIZE=2>bacalhau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Em regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>restritiva, salvo quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda aos </FONT><FONT SIZE=2>princ&iacute;pios postos no ordenamento jur&iacute;dico fiscal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Agravo de Instrumento conhecido com o provimento do Recurso Especial </FONT><FONT SIZE=2>(art. 544, &sect; 3&ordm;, primeira parte, c&frasl;c o art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela FAZENDA DO ESTADO </FONT><FONT SIZE=2>DE S&Atilde;O PAULO para reformar decis&atilde;o que negou seguimento a recurso </FONT><FONT SIZE=2>especial intentado contra v. Ac&oacute;rd&atilde;o que julgou procedente mandado de </FONT><FONT SIZE=2>seguran&ccedil;a impetrado pela recorrida visando a obter o reconhecimento do </FONT><FONT SIZE=2>direito &agrave; isen&ccedil;&atilde;o do ICMS na importa&ccedil;&atilde;o de merluza, com base em benef&iacute;cio </FONT><FONT SIZE=2>conferido pelo Tratado do GATT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 46, do Tratado de </FONT><FONT SIZE=2>Montevid&eacute;u (ALADI), 98 e 111, II, do CTN, e 1&ordm;, da Lei n&ordm; 1.533&frasl;51, assim </FONT><FONT SIZE=2>como aponta diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o ao m&eacute;rito da causa &ndash; incid&ecirc;ncia de ICMS sobre a merluza </FONT><FONT SIZE=2>importada, j&aacute; me manifestei em outras oportunidades, como no Recurso </FONT><FONT SIZE=2>Especial 85.289&frasl;SP, julgado, &agrave; unanimidade, pela 1&ordf; Turma e publicado no DJ </FONT><FONT SIZE=2>de 29&frasl;10&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquela ocasi&atilde;o, ressaltei que, conforme documento arquivado na </FONT><FONT SIZE=2>Biblioteca do STJ e por mim consultado, Of&iacute;cio expedido pelo IBAMA do </FONT><FONT SIZE=2>Minist&eacute;rio do Meio Ambiente, dos Recursos H&iacute;dricos e da Amaz&ocirc;nia Legal, </FONT><FONT SIZE=2>assinado pela assessora Lia Chagas Dornelles, datado de 22 de agosto de </FONT><FONT SIZE=2>1996, &quot;A Merluza Merluccius Hubbei Marini &eacute; uma esp&eacute;cie bent&ocirc;nica que </FONT><FONT SIZE=2>habita &aacute;guas temperadas e temperado-frias , ocorrendo no Uruguai, Argentina </FONT><FONT SIZE=2>e , mais esporadicamente, na regi&atilde;o Sul do Brasil, nos Estados de Santa </FONT><FONT SIZE=2>Catarina e Rio Grande do Sul, tendo sua ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S </FONT><FONT SIZE=2>e 60&ordm; S. Sua aflu&ecirc;ncia em &aacute;guas brasileiras &eacute; determinada pela entrada de </FONT><FONT SIZE=2>&aacute;guas frias, atrav&eacute;s da corrente das Malvinas, pelo Sul, o que explica a </FONT><FONT SIZE=2>ocorr&ecirc;ncia de capturas espor&aacute;dicas, registradas nas estat&iacute;sticas de pesca </FONT><FONT SIZE=2>nacionais. Com efeito, os desembarques controlados de pescado nos Estados </FONT><FONT SIZE=2>de Santa Catarina e Rio Grande do Sul, efetuados pelos Centros de Pesquisa </FONT><FONT SIZE=2>do IBAMA nesses Estados - respectivamente, CEPSUL (Itaja&iacute;&frasl;SC) e CEPERG </FONT><FONT SIZE=2>(Rio Grande&frasl;RS) apontam capturas n&atilde;o superiores a 454 toneladas, enquanto </FONT><FONT SIZE=2>o volume de pescado importado do Uruguai e Argentina &eacute; da ordem de 12 mil </FONT><FONT SIZE=2>toneladas, evidenciando o car&aacute;ter eventual das capturas em &aacute;guas nacionais </FONT><FONT SIZE=2>(dados anexos)&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O contribuinte, ao meu ver, ao importar o pescado merluza, n&atilde;o tem direito </FONT><FONT SIZE=2>&agrave; isen&ccedil;&atilde;o do ICMS, por, segundo o afirmado acima pelo IBAMA e pela </FONT><FONT SIZE=2>Enciclop&eacute;dia Mirador, haver a possibilidade da mesma ser colhida em nossas </FONT><FONT SIZE=2>&aacute;guas mar&iacute;timas, especialmente nas costas do Rio Grande do Sul e Santa </FONT><FONT SIZE=2>Catarina.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; restritiva, </FONT><FONT SIZE=2>salvo quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda aos princ&iacute;pios </FONT><FONT SIZE=2>postos no ordenamento jur&iacute;dico fiscal. Essa raz&atilde;o conduz &agrave; impossibilidade de </FONT><FONT SIZE=2>se estender &agrave; merluza os mesmos benef&iacute;cios isencionais concedidos ao </FONT><FONT SIZE=2>bacalhau por for&ccedil;a da S&uacute;mula n&ordm; 71&frasl;STJ, a qual estabelece que &quot;bacalhau </FONT><FONT SIZE=2>importado de Pa&iacute;s signat&aacute;rio do GATT &eacute; isento de ICMS&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A legisla&ccedil;&atilde;o tribut&aacute;ria que disp&otilde;e sobre a isen&ccedil;&atilde;o veda, expressamente, o </FONT><FONT SIZE=2>emprego da analogia na outorga do benef&iacute;cio, al&eacute;m de esta compara&ccedil;&atilde;o estar </FONT><FONT SIZE=2>divorciada do esp&iacute;rito do GATT. N&atilde;o &eacute; jur&iacute;dico conceder interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>ampliativa do benef&iacute;cio isencional concedido, por larga jurisprud&ecirc;ncia, ao peixe </FONT><FONT SIZE=2>bacalhau &agrave; merluza, face &agrave; falta de demonstra&ccedil;&atilde;o inequ&iacute;voca de sua </FONT><FONT SIZE=2>inexist&ecirc;ncia em &aacute;guas brasileiras.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Indemonstrado que o referido pescado n&atilde;o habita as &aacute;guas brasileiras, n&atilde;o </FONT><FONT SIZE=2>se pode lhe emprestar a mesma interpreta&ccedil;&atilde;o dada &agrave; importa&ccedil;&atilde;o do bacalhau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo </FONT><FONT SIZE=2>que h&aacute;, conforme visto do posicionamento acima demonstrado, possibilidade </FONT><FONT SIZE=2>de se apoiar a tese desenvolvida pela recorrente, face &agrave; exist&ecirc;ncia de suporte </FONT><FONT SIZE=2>legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 3&ordm;, </FONT><FONT SIZE=2>primeira parte, c&frasl;c o art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de </FONT><FONT SIZE=2>17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), conhe&ccedil;o do agravo de instrumento e DOU </FONT><FONT SIZE=2>provimento ao Recurso Especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 14 de fevereiro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1250</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/04/2001</font></td></tr></table>
</body></html>