<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 371.968 - RJ (2001&frasl;0020121-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDITORA O DIA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSEVAL SIRQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO CARLOS CARDOSO RAYOL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE ALBERTO ALVES DINIZ E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto pela Editora O Dia S&frasl;A </FONT><FONT SIZE=2>contra a decis&atilde;o que inadmitiu recurso especial, no qual se alega viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>535, incisos I e II&nbsp; e 538, do CPC, arts. 4&ordm; e 5&ordm;, da LICC e art. 159, do CCB, em </FONT><FONT SIZE=2>quest&atilde;o de indeniza&ccedil;&atilde;o por dano moral, decorrente de publica&ccedil;&atilde;o pela imprensa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O V. ac&oacute;rd&atilde;o restou assim ementado (fls. 66&frasl;67):</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;IMPRENSA. DANO MORAL. REPORTAGEM QUE SE PRETENDE </FONT><FONT SIZE=2>APENAS RELATAR FATOS REAIS, MAS QUE CONT&Eacute;M INVERDADES, </FONT><FONT SIZE=2>OFENSIVAS AO APELADO. N&Atilde;O SUJEI&Ccedil;&Atilde;O AOS LIMITES </FONT><FONT SIZE=2>ESTABELECIDOS NA 'LEI DE IMPRENSA', POR N&Atilde;O SER A A&Ccedil;&Atilde;O </FONT><FONT SIZE=2>CALCADA NO DISPOSTO NOS ARTS. 57, C&frasl;C 16, II E IV, E 18.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>liberdade de imprensa</FONT></b><FONT SIZE=2> deve, sempre, vir junto com a </FONT><b><FONT SIZE=2>responsabilidade da imprensa</FONT></b><FONT SIZE=2>, de molde a que, em contrapartida ao </FONT><FONT SIZE=2>poder-dever de informar, exista a obriga&ccedil;&atilde;o de divulgar a verdade, </FONT><FONT SIZE=2>preservando-se a honra alheia, ainda que subjetiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quem, a pretexto de noticiar depoimento prestado por terceiro, </FONT><FONT SIZE=2>insere palavras ne</FONT><FONT SIZE=2>le n&atilde;o contidas, de molde a agravar as acusa&ccedil;&otilde;es feitas </FONT><FONT SIZE=2>ao apelado, ofende sua honra e fica obrigado a indenizar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A a&ccedil;&atilde;o indenizat&oacute;ria por dano moral prevista na Lei de Imprensa &eacute; </FONT><FONT SIZE=2>somente aquela proposta com amparo no seu art. 57, que a defere nos </FONT><FONT SIZE=2>casos previstos nos arts. 16, II e IV, e 18.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tendo a Constitui&ccedil;&atilde;o Federal assegurado o direito &agrave; indeniza&ccedil;&atilde;o, </FONT><FONT SIZE=2>por viola&ccedil;&atilde;o da h</FONT><FONT SIZE=2>onra, a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o correspondente tem por base </FONT><FONT SIZE=2>a lei civil, e n&atilde;o a Lei de Imprensa, n&atilde;o sendo aplic&aacute;vel a limita&ccedil;&atilde;o de </FONT><FONT SIZE=2>valores contida no seu art. 51.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo agravante, foram rejeitados e </FONT><FONT SIZE=2>aplicada multa em ac&oacute;rd&atilde;o com a seguinte ementa (fl. 84):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O. INEXIST&Ecirc;NCIA DE QUALQUER </FONT><FONT SIZE=2>OMI</FONT><FONT SIZE=2>S</FONT><FONT SIZE=2>S&Atilde;O, OU CONTRADI&Ccedil;&Atilde;O, NO AC&Oacute;RD&Atilde;O. RECURSO MERAMENTE </FONT><FONT SIZE=2>PROTELAT&Oacute;RIO, VISANDO APENAS RETARDAR O DESFECHO DA </FONT><FONT SIZE=2>LIDE. EMBARGOS REJEITADOS, COM IMPOSI&Ccedil;&Atilde;O DE MULTA.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, tenho que n&atilde;o houve viola&ccedil;&atilde;o ao art. 535, incisos I e II, </FONT><FONT SIZE=2>da Lei Adjetiva Civil, porque os apontados v&iacute;cios n&atilde;o ocorreram. Na verdade, o que </FONT><FONT SIZE=2>existiu foi mais uma preocupa&ccedil;&atilde;o da recorrente em deixar bem expl&iacute;cito o </FONT><FONT SIZE=2>prequestionamento, o que se verificou, ainda que n&atilde;o citados diretamente os </FONT><FONT SIZE=2>dispositivos de lei, ventilados no recurso especial. Satisfeito, assim, o prop&oacute;sito da </FONT><FONT SIZE=2>parte, permitindo o exame do recurso em sua plenitude. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afasto a multa por suposto abuso na interposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>declarat&oacute;rios, porque descabida quando os embargos s&atilde;o opostos para fins de </FONT><FONT SIZE=2>prequestionamento, o que &eacute; o caso (S&uacute;mula n. 98 do STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine ao montante da indeniza&ccedil;&atilde;o, tendo a recorrente tido o </FONT><FONT SIZE=2>cuidado de&nbsp; invocar ofensa ao art. 159, do C&oacute;digo Civil, passo ao exame do mesmo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em precedentes semelhantes aos dos autos,&nbsp; movidos contra a </FONT><FONT SIZE=2>mesma editora,&nbsp; a orienta&ccedil;&atilde;o desta turma foi no sentido de que o valor da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o fixado em 400 (quatrocentos) sal&aacute;rios m&iacute;nimos &eacute; excessivo. Nesse </FONT><FONT SIZE=2>sentido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CIVIL E PROCESSUAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. AC&Oacute;RD&Atilde;O. </FONT><FONT SIZE=2>OMISS&Atilde;O N&Atilde;O CONFIGURADA. NULIDADE AFASTADA. PUBLICA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE MAT&Eacute;RIA CONSIDERADA INJURIOSA, DIFAMAT&Oacute;RIA E CALUNIOSA. </FONT><FONT SIZE=2>DANO MORAL. FIXA&Ccedil;&Atilde;O DO MONTANTE. CULPA RECONHECIDA. LEI </FONT><FONT SIZE=2>DE IMPRENSA, ARTS. 51 E 52. RESSARCIMENTO TARIFADO. N&Atilde;O </FONT><FONT SIZE=2>RECEP&Ccedil;&Atilde;O PELA CARTA DE 1988. CC, ART. 159. REDU&Ccedil;&Atilde;O DO </FONT><b><FONT SIZE=2>QUANTUM</FONT></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. Inexistindo aus&ecirc;ncia de fundamenta&ccedil;&atilde;o ou omiss&atilde;o no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>estadual, inc</FONT><FONT SIZE=2>ab&iacute;vel a pretens&atilde;o anulat&oacute;ria consignada, em preliminar, no </FONT><FONT SIZE=2>recurso da parte r&eacute;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. Guiou-se a jurisprud&ecirc;ncia das Turmas integrantes da 2&ordf; Se&ccedil;&atilde;o do </FONT><FONT SIZE=2>STJ, no sentido de que, em face da Constitui&ccedil;&atilde;o de 1988, n&atilde;o mais </FONT><FONT SIZE=2>prevalece a tarifa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o devida por dano moral, decorrente de </FONT><FONT SIZE=2>publica&ccedil;&atilde;o considerada ofensiva &agrave; honra e dignidade das pessoas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III. Poss&iacute;vel, entretanto, com base na aplica&ccedil;&atilde;o do art. 159 do </FONT><FONT SIZE=2>C&oacute;digo Civil, tamb</FONT><FONT SIZE=2>&eacute;m suscitado no recurso especial, apreciar-se, em sede </FONT><FONT SIZE=2>especial, a compatibilidade do valor do ressarcimento com a gravidade da </FONT><FONT SIZE=2>les&atilde;o, caso em que, em havendo precedentes espec&iacute;ficos da Turma sobre </FONT><FONT SIZE=2>semelhante situa&ccedil;&atilde;o f&aacute;tico-jur&iacute;dica, porque advinda da mesma mat&eacute;ria </FONT><FONT SIZE=2>jornal&iacute;stica que atingiu diversos policiais federais, &eacute; de reduzir-se o </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>estabelecido, para adequa&ccedil;&atilde;o &agrave; jurisprud&ecirc;ncia do colegiado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV. Recurso especial conhecido em parte e pa</FONT><FONT SIZE=2>rcialmente provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(4&ordf; Turma, Rel. Min. Aldir Passarinho Ju</FONT><FONT SIZE=2>nior, REsp n. 226.956 - RJ, </FONT><FONT SIZE=2>un&acirc;nime, DJU de 25.09.2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - - -</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL.&nbsp; RESPONSABILIDADE CIVIL. LEI </FONT><FONT SIZE=2>DE IMPRENSA. NOT&Iacute;CIA JORNAL&Iacute;STICA. ABUSO DO DIREITO DE </FONT><FONT SIZE=2>NARRAR. RESPONSABILIDADE TARIFADA E PRAZO DECADENCIAL. </FONT><FONT SIZE=2>INAPLICABILIDADE. N&Atilde;O-RECEP&Ccedil;&Atilde;O PELA CONSTITUI&Ccedil;&Atilde;O DE 1988. </FONT><FONT SIZE=2>DANO MORAL. PEDIDO CERTO, MESMO SE N&Atilde;O QUANTIFICADO O </FONT><FONT SIZE=2>VALOR INDENIZAT&Oacute;RIO. NEGATIVA DE PRESTA&Ccedil;&Atilde;O JURISDICIONAL. </FONT><FONT SIZE=2>INOCORR&Ecirc;NCIA. </FONT><b><FONT SIZE=2>QUANTUM</FONT></b><FONT SIZE=2> INDENIZAT&Oacute;RIO. CONTROLE PELO </FONT><FONT SIZE=2>SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A. VALOR EXCESSIVO. CASO </FONT><FONT SIZE=2>CONCRETO. PRECEDENTES. DOUTRINA. RECURSO PROVIDO </FONT><FONT SIZE=2>APENAS PARA REDUZIR O VALOR INDENIZAT&Oacute;RIO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Na linha de entendimento da Turma, &eacute; 'desnecess&aacute;ria, na a&ccedil;&atilde;o </FONT><FONT SIZE=2>de indeniza&ccedil;&atilde;o po</FONT><FONT SIZE=2>r dano moral, a formula&ccedil;&atilde;o, na exordial, de pedido certo </FONT><FONT SIZE=2>relativamente ao montante da indeniza&ccedil;&atilde;o postulada pelo autor'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A responsabilidade tarifada da Lei de Imprensa, assim como o </FONT><FONT SIZE=2>prazo decadencial nela previsto, n&atilde;o foram recepcionados pela Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>de 1988.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - O valor da indeniza&ccedil;&atilde;o por dano moral sujeita-se ao controle do </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, sendo certo que, na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o a </FONT><FONT SIZE=2>esse t&iacute;tulo, recomend&aacute;vel que o arbitramento seja feito com modera&ccedil;&atilde;o, </FONT><FONT SIZE=2>proporcionalmente ao grau de culpa, ao n&iacute;vel s&oacute;cio-econ&ocirc;mico do autor e, </FONT><FONT SIZE=2>ainda, ao porte econ&ocirc;mico do r&eacute;u, orientando-se o juiz pelos crit&eacute;rios </FONT><FONT SIZE=2>sugeridos pela doutrina e pela jurisprud&ecirc;ncia, com razoabilidade, valendo-se </FONT><FONT SIZE=2>de sua experi&ecirc;ncia e do bom senso, atento &agrave; realidade da vida e &agrave;s </FONT><FONT SIZE=2>peculiaridades de cada caso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Na esp&eacute;ci</FONT><FONT SIZE=2>e dos autos, o valor fixado a t&iacute;tulo de danos morais </FONT><FONT SIZE=2>n&atilde;o se mostrou razo&aacute;vel, notadamente em raz&atilde;o dos precedentes da Turma </FONT><FONT SIZE=2>em casos mais graves.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V - N&atilde;o h&aacute; negativa de presta&ccedil;&atilde;o jurisdicional quando examinados </FONT><FONT SIZE=2>todos os pontos controvertidos dos autos. Ademais, os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o n&atilde;o s&atilde;o </FONT><FONT SIZE=2>a via apropriada para que a parte interessada </FONT><FONT SIZE=2>demonstre seu inconformismo com as raz&otilde;es de decidir.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(4&ordf; Turma, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, REsp n. 243.093 </FONT><FONT SIZE=2>- RJ, un&acirc;nime, DJU de 18.09.2000)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, razo&aacute;vel se mostra que esta Corte reduza a condena&ccedil;&atilde;o para </FONT><FONT SIZE=2>200 (duzentos ) sal&aacute;rios m&iacute;nimos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, dou provimento ao agravo para julgar, desde logo, o </FONT><FONT SIZE=2>recurso especial, com base no art. 544, &sect; 3&ordm;, do CPC, com a reda&ccedil;&atilde;o dada pela Lei </FONT><FONT SIZE=2>9.756&frasl;98, para dele conhecer e dar parcial provimento, a fim de afastar a imposi&ccedil;&atilde;o </FONT><FONT SIZE=2>da multa de 1% sobre o valor da causa e para reduzir o montante da indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>para 200 (duzentos sal&aacute;rios m&iacute;nimos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 94746</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/09/2001</font></td></tr></table>
</body></html>