<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 399.315 - RJ (2001&frasl;0087759-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELENA RODRIGUES DIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA LEONOR FRAGOSO CARREIRA - DEFENSOR </FONT><FONT SIZE=2>P&Uacute;BLICO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO DE OLIVEIRA LOPES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO FRANCISCO DO NASCIMENTO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Diss&iacute;dio jurisprudencial. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O diss&iacute;dio jurisprudencial ensejador de Recurso Especial deve ser </FONT></i><i><FONT SIZE=2>comprovado atrav&eacute;s de certid&otilde;es ou c&oacute;pias autenticadas dos ac&oacute;rd&atilde;os </FONT></i><i><FONT SIZE=2>paradigmas, ou a cita&ccedil;&atilde;o do reposit&oacute;rio oficial em que se achem </FONT></i><i><FONT SIZE=2>publicados, e, ainda, pelo cotejo anal&iacute;tico dos julgados tidos como </FONT></i><i><FONT SIZE=2>divergentes, com a indica&ccedil;&atilde;o da similitude f&aacute;tica entre estes.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra despacho que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Helena Rodrigues Dias, com </FONT><FONT SIZE=2>fundamento na al&iacute;nea &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Rio de Janeiro, proferido em embargos do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que a ora agravante op&ocirc;s embargos do devedor em </FONT><FONT SIZE=2>processo de execu&ccedil;&atilde;o promovido por Roberto Oliveira Lopes e outro. O ju&iacute;zo da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o proferiu decis&atilde;o em que deferia o prazo de 10 dias para realizar-se a </FONT><FONT SIZE=2>seguran&ccedil;a do ju&iacute;zo, sob pena de extin&ccedil;&atilde;o do processo de embargos sem </FONT><FONT SIZE=2>julgamento de m&eacute;rito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra aquela decis&atilde;o, Helena Rodrigues Dias interp&ocirc;s agravo de </FONT><FONT SIZE=2>instrumento n&atilde;o provido pelo Tribunal de origem, consoante os seguintes </FONT><FONT SIZE=2>fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A seguran&ccedil;a do ju&iacute;zo, exigida no art. 737, do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil, como pressuposto espec&iacute;fico da admissibilidade dos </FONT></i><i><FONT SIZE=2>Embargos do Devedor, &eacute; de cunho processual, n&atilde;o se confundindo </FONT></i><i><FONT SIZE=2>com a gratuidade da justi&ccedil;a, de cunho material, deferida aos </FONT></i><i><FONT SIZE=2>necessitados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Descabe, desta forma, a alega&ccedil;&atilde;o de hipossufici&ecirc;ncia, </FONT></i><i><FONT SIZE=2>para se obter o recebimento e o processamento de Embargos do </FONT></i><i><FONT SIZE=2>Devedor sem a pr&eacute;via garantia do ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por seu turno, inexistindo no patrim&ocirc;nio do devedor, est&aacute; </FONT></i><i><FONT SIZE=2>caracterizada a denominada execu&ccedil;&atilde;o frustrada, autorizando a </FONT></i><i><FONT SIZE=2>suspens&atilde;o do processo, at&eacute; a localiza&ccedil;&atilde;o de bens.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta forma, se quer o executado ofertar Embargos, </FONT></i><i><FONT SIZE=2>mesmo que esteja na condi&ccedil;&atilde;o de hipossuficiente, ter&aacute; que cumprir o </FONT></i><i><FONT SIZE=2>requisito espec&iacute;fico de admissibilidade do pedido, garantindo o ju&iacute;zo.&quot; </FONT></i><FONT SIZE=2>(fls. 18&frasl;19)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s Recurso Especial alegando que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido diverge do entendimento de outros tribunais, inclusive do STJ, a respeito </FONT><FONT SIZE=2>da interpreta&ccedil;&atilde;o do art. 737, I, do CPC, ou da necessidade de seguran&ccedil;a do ju&iacute;zo </FONT><FONT SIZE=2>para a oposi&ccedil;&atilde;o de embargos do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso porque inadmiss&iacute;vel a tese do </FONT><FONT SIZE=2>recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se demonstra, novamente, a exist&ecirc;ncia </FONT><FONT SIZE=2>de diverg&ecirc;ncia jurisprudencial a dar azo ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o controvertida cinge-se &agrave; diverg&ecirc;ncia jurisprudencial a </FONT><FONT SIZE=2>respeito da necessidade de pr&eacute;via seguran&ccedil;a do ju&iacute;zo para s&oacute; ent&atilde;o opor-se </FONT><FONT SIZE=2>embargos do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O aspecto f&aacute;tico sob o qual o Tribunal </FONT><b><FONT SIZE=2>a quo </FONT></b><FONT SIZE=2>analisou a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>art. 737, I, do CPC, como demonstra a transcri&ccedil;&atilde;o anteriormente citada, foi a </FONT><FONT SIZE=2>dispensa da exig&ecirc;ncia legal a&iacute; constante, quando o executado seja pessoa pobre, </FONT><FONT SIZE=2>sem bens suficientes para oferecer &agrave; penhora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, no tocante aos paradigmas REsp n. 70.097&frasl;SP e 80.723&frasl;PR, </FONT><FONT SIZE=2>tem-se que versam sobre insufici&ecirc;ncia da penhora, n&atilde;o tendo o recorrente realizado </FONT><FONT SIZE=2>o cotejo anal&iacute;tico entre os julgados a fim de demonstrar a diverg&ecirc;ncia, o que se fazia </FONT><FONT SIZE=2>necess&aacute;rio pois o aresto recorrido n&atilde;o discutiu tal tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente ao paradigma REsp n. 7.410&frasl;MT, transcreveu-se trecho </FONT><FONT SIZE=2>de voto proferido pelo em. Min. Athos Carneiro, no qual se analisa a quest&atilde;o da </FONT><FONT SIZE=2>pobreza do embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, este trecho consitituiu-se em mera observa&ccedil;&atilde;o no voto </FONT><FONT SIZE=2>daquele em. Ministro, uma vez que a situa&ccedil;&atilde;o f&aacute;tica ali analisada se tratava </FONT><FONT SIZE=2>somente de possibilidade de arg&uuml;ir-se defeito na duplicata executada, em sede de </FONT><FONT SIZE=2>embargos do devedor, ou em exce&ccedil;&atilde;o de pr&eacute;-executividade. Tanto assim &eacute; que o </FONT><FONT SIZE=2>voto do em. Min. Relator S&aacute;lvio de Figueiredo Teixeira, acompanhado, afinal, pelo </FONT><FONT SIZE=2>Min. Athos Carneiro, nada mencionou a respeito da hipossufici&ecirc;ncia do ent&atilde;o </FONT><FONT SIZE=2>embargante, discutindo a necessidade de seguran&ccedil;a do ju&iacute;zo sob outro prisma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute;, assim, ausente a similitude f&aacute;tica entre os arestos tidos por </FONT><FONT SIZE=2>divergentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, a recorrente deixou de juntar c&oacute;pia do apontado paradigma </FONT><FONT SIZE=2>proveniente do TRF, da 5&ordf; Regi&atilde;o e n&atilde;o mencionou reposit&oacute;rio oficial no qual se </FONT><FONT SIZE=2>achasse publicado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, n&atilde;o foram obedecidos os pressupostos constantes </FONT><FONT SIZE=2>do art. 541, par&aacute;grafo &uacute;nico, do CPC, ou 255, &sect; 1&ordm; e &sect; 2&ordm;, do RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 142790</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>