<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 288.180 - SP (2000&frasl;0012059-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BAMERINDUS DO BRASIL S&frasl;A - EM LIQUIDACAO </FONT><FONT SIZE=2>EXTRAJUDICIAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE WALTER DE SOUSA FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CENTAURO INDUSTRIA TEXTIL LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO FIORANI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Impugna&ccedil;&atilde;o da decis&atilde;o agravada. </FONT><FONT SIZE=2>Fundamento n&atilde;o atacado. Ac&oacute;rd&atilde;o suficientemente fundamentado. A&ccedil;&atilde;o rescis&oacute;ria. </FONT><FONT SIZE=2>Viola&ccedil;&atilde;o a literal disposi&ccedil;&atilde;o de Lei. Interpreta&ccedil;&atilde;o controvertida nos Tribunais. </FONT><FONT SIZE=2>Recurso especial em a&ccedil;&atilde;o rescis&oacute;ria. Quest&atilde;o origin&aacute;ria. Diss&iacute;dio jurisprudencial </FONT><FONT SIZE=2>n&atilde;o comprovado.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece de agravo de instrumento contra decis&atilde;o </FONT></i><i><FONT SIZE=2>denegat&oacute;ria de processamento de recurso especial que n&atilde;o impugna, </FONT></i><i><FONT SIZE=2>especificamente, os fundamentos da decis&atilde;o recorrida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, analisadas e </FONT></i><i><FONT SIZE=2>discutidas todas as quest&otilde;es relevantes ao julgamento da causa, conclui-se que a </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza.</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por viola&ccedil;&atilde;o a literal disposi&ccedil;&atilde;o de Lei </FONT></i><i><FONT SIZE=2>quanto a legisla&ccedil;&atilde;o de&nbsp; interpreta&ccedil;&atilde;o controvertida nos Tribunais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Em recurso especial contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o rescis&oacute;ria n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; poss&iacute;vel a discuss&atilde;o sobre quest&atilde;o federal diretamente relacionada &agrave; quest&atilde;o </FONT></i><i><FONT SIZE=2>origin&aacute;ria.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pelo BANCO </FONT><FONT SIZE=2>BAMERINDUS DO BRASIL S&frasl;A &ndash; EM LIQUIDA&Ccedil;&Atilde;O EXTRAJUDICIAL contra </FONT><FONT SIZE=2>decis&atilde;o que inadmitiu Recurso Especial interposto com fundamento nas al&iacute;neas &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravante ajuizou a&ccedil;&atilde;o rescis&oacute;ria objetivando desconstituir </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, transitado em julgado, proferido em apela&ccedil;&atilde;o contra senten&ccedil;a que julgara </FONT><FONT SIZE=2>procedente a&ccedil;&atilde;o de cobran&ccedil;a de diferen&ccedil;as de corre&ccedil;&atilde;o monet&aacute;ria creditada em </FONT><FONT SIZE=2>cadernetas de poupan&ccedil;a. O v. aresto restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESCIS&Oacute;RIA &ndash; VIOLA&Ccedil;&Atilde;O LITERAL A DISPOSI&Ccedil;&Atilde;O DE LEI &ndash; </FONT></i><i><FONT SIZE=2>CADERNETA DE POUPAN&Ccedil;A &ndash; ALEGA&Ccedil;&Atilde;O DE ILEGITIMIDADE AD CAUSAM E </FONT></i><i><FONT SIZE=2>INCOMPET&Ecirc;NCIA DA JUSTI&Ccedil;A ESTADUAL NA COBRAN&Ccedil;A DE DIFEREN&Ccedil;AS </FONT></i><i><FONT SIZE=2>DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash; LEI 8.024&frasl;90 &ndash; TEXTO LEGAL DE </FONT></i><i><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O CONTROVERTIDA NOS TRIBUNAIS &ndash; DESCABIMENTO DA </FONT></i><i><FONT SIZE=2>RESCIS&Oacute;RIA &ndash; S&Uacute;MULA 343 DO SUPREMO TRIBUNAL FEDERAL &ndash; A&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>IMPROCEDENTE.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s Recurso Especial alegando viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, do CPC, por n&atilde;o ter o e. Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>sanado a omiss&atilde;o, </FONT><FONT SIZE=2> ocorrida no ac&oacute;rd&atilde;o no julgamento dos embargos de declara&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 485, do CPC, aduzindo ser cab&iacute;vel a a&ccedil;&atilde;o rescis&oacute;ria uma vez </FONT><FONT SIZE=2>que houve viola&ccedil;&atilde;o a literal dispositivo de lei no ac&oacute;rd&atilde;o rescindendo; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Leis 7.730&frasl;89 e 8.024&frasl;90, por ser parte ileg&iacute;tima para responder </FONT><FONT SIZE=2>pelas diferen&ccedil;as de rendimentos de caderneta de poupan&ccedil;a nos chamados Planos </FONT><FONT SIZE=2>Ver&atilde;o e Collor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colacionou, ainda, arestos para comprovar diss&iacute;dio jurisprudencial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem por aus&ecirc;ncia de viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>art. 535 do CPC, por defici&ecirc;ncia de fundamenta&ccedil;&atilde;o, por n&atilde;o caber recurso especial </FONT><FONT SIZE=2>em a&ccedil;&atilde;o rescis&oacute;ria para alegar viola&ccedil;&atilde;o a dispositivos outros que n&atilde;o aqueles </FONT><FONT SIZE=2>reguladores da a&ccedil;&atilde;o, por tratar o diss&iacute;dio jurisprudencial acerca da mat&eacute;ria relativa &agrave; </FONT><FONT SIZE=2>a&ccedil;&atilde;o primitiva e por incid&ecirc;ncia da S&uacute;mula 343 do STF, foi interposto o presente </FONT><FONT SIZE=2>agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opinou o Minist&eacute;rio P&uacute;blico Federal pelo n&atilde;o provimento do agravo em </FONT><FONT SIZE=2>parecer assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO DE INSTRUMENTO OPOSTO CONTRA DECIS&Atilde;O </FONT></i><i><FONT SIZE=2>DENEGAT&Oacute;RIA DE SEGUIMENTO A RECURSO ESPECIAL &ndash; AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PREQUESTIONAMENTO &ndash; N&Atilde;O CONFIGURADA A DIVERG&Ecirc;NCIA AO ART. 535 </FONT></i><i><FONT SIZE=2>DO CPC &ndash; ALEGA&Ccedil;&Atilde;O DE OFENSA &Agrave; LEI 7.730&frasl;89, SEM INDICA&Ccedil;&Atilde;O DOS </FONT></i><i><FONT SIZE=2>ARTIGOS VULNERADOS &ndash; IMPOSSIBILIDADE &ndash; PREJUDICADA A </FONT></i><i><FONT SIZE=2>DIVERG&Ecirc;NCIA &ndash; INCAB&Iacute;VEL A RESCIS&Oacute;RIA FUNDADA EM AFRONTA A TEXTO </FONT></i><i><FONT SIZE=2>LEGAL SE, AO TEMPO DO JULGAMENTO, A QUEST&Atilde;O EM DEBATE ERA </FONT></i><i><FONT SIZE=2>CONTROVERTIDA NOS TRIBUNAIS &ndash; DESPROVIMENTO DO AGRAVO.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Do fundamento inatacado da decis&atilde;o agravada</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, depreende-se da peti&ccedil;&atilde;o de agravo de instrumento que </FONT><FONT SIZE=2>os ora agravantes n&atilde;o cuidaram de impugnar os fundamentos utilizados para negar </FONT><FONT SIZE=2>seguimento ao recurso especial acerca da alegada viola&ccedil;&atilde;o &agrave;s Leis 7.730&frasl;89 e </FONT><FONT SIZE=2>8.024&frasl;90, quais sejam o da defici&ecirc;ncia de fundamenta&ccedil;&atilde;o e o de n&atilde;o caber recurso </FONT><FONT SIZE=2>especial em a&ccedil;&atilde;o rescis&oacute;ria para alegar viola&ccedil;&atilde;o a dispositivos outros que n&atilde;o </FONT><FONT SIZE=2>aqueles reguladores da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento interposto contra decis&atilde;o denegat&oacute;ria de </FONT><FONT SIZE=2>processamento de recurso especial que n&atilde;o impugna especificamente seus </FONT><FONT SIZE=2>fundamentos, n&atilde;o merece conhecimento ante o &oacute;bice imposto pela s&uacute;mula 182 do </FONT><FONT SIZE=2>STJ, aplicada, </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, ao caso </FONT><i><FONT SIZE=2>sub examen</FONT></i><FONT SIZE=2>, conforme manso </FONT><FONT SIZE=2>entendimento desta Corte.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da alegada viola&ccedil;&atilde;o ao art. 535, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o jurisdicional e </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535, do CPC, n&atilde;o se depreende que o ac&oacute;rd&atilde;o, ao julgar os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o do agravante, deixou de prest&aacute;-la, porquanto n&atilde;o se </FONT><FONT SIZE=2>constatou qualquer omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do que restara decidido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se </FONT><FONT SIZE=2>pronunciar acerca de todas as quest&otilde;es suscitadas pelas partes, mas sim sobre </FONT><FONT SIZE=2>aquelas pertinentes e fundamentais ao deslinde da controv&eacute;rsia. Registrem-se, </FONT><FONT SIZE=2>ratificando esse entendimento, os seguintes precedentes jurisprudenciais: REsp </FONT><FONT SIZE=2>172.300, Rel. Min. BARROS MONTEIRO, DJ de 23.08.1999 e REsp 174.390, Rel. </FONT><FONT SIZE=2>Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA, DJ de 07&frasl;08&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Do cabimento da a&ccedil;&atilde;o rescis&oacute;ria</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alega&ccedil;&atilde;o viola&ccedil;&atilde;o ao art. 485, do CPC, inafast&aacute;vel o </FONT><FONT SIZE=2>fundamento do ac&oacute;rd&atilde;o recorrido relativo ao n&atilde;o cabimento da a&ccedil;&atilde;o rescis&oacute;ria. </FONT><FONT SIZE=2>Com efeito, nos termos da S&uacute;mula 343 do STF, </FONT><i><FONT SIZE=2>&quot;n&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por </FONT></i><i><FONT SIZE=2>ofensa a literal disposi&ccedil;&atilde;o de lei quando a decis&atilde;o rescindenda se tiver baseado em </FONT></i><i><FONT SIZE=2>texto legal de interpreta&ccedil;&atilde;o controvertida nos tribunais.&quot;</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V&aacute;rios s&atilde;o os julgados desta Corte que, seguindo tal entendimento, </FONT><FONT SIZE=2>conclu&iacute;ram pela inadmissibilidade da rescis&oacute;ria. Nesse sentido, confira-se os </FONT><FONT SIZE=2>seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;PROCESSUAL CIVIL.&nbsp; EMBARGOS DECLARAT&Oacute;RIOS.&nbsp; S&Uacute;MULA </FONT></i><i><FONT SIZE=2>343&frasl;STF. EMBARGOS REJEITADOS.&nbsp; INEXIST&Ecirc;NCIA DE CONTRADI&Ccedil;&Atilde;O OU </FONT></i><i><FONT SIZE=2>OMISS&Atilde;O. REJEI&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A S&uacute;mula 343 do STF tem aplica&ccedil;&atilde;o, no julgamento da a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>rescis&oacute;ria, quando o fundamento desta &eacute; a ofensa a disposi&ccedil;&atilde;o de lei de </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o controvertida nos Tribunais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos rejeitados.&nbsp; Decis&atilde;o un&acirc;nime.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(EDRESP 130.404&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJ de </FONT></i><i><FONT SIZE=2>14&frasl;06&frasl;1999)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. VIOLA&Ccedil;&Atilde;O LITERAL </FONT></i><i><FONT SIZE=2>DE LEI. S&Uacute;MULA 343 - STF . ERRO DE FATO. N&Atilde;O CONFIGURA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>PREPARO. PORTE DE REMESSA E RETORNO. PREFEITURA. DISPENSA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A express&atilde;o preparo - CPC, art. 511, &sect; 1&ordm; - inclui o porte de </FONT></i><i><FONT SIZE=2>remessa e retorno, estando as prefeituras municipais dispensadas do recolhimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. N&atilde;o se configura &quot;viola&ccedil;&atilde;o literal de lei&quot; quando a interpreta&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o era controvertida &agrave; &eacute;poca da decis&atilde;o que se visa rescindir. S&uacute;mula </FONT></i><i><FONT SIZE=2>343&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Erro de fato n&atilde;o se configura apenas com a alegada injusti&ccedil;a da </FONT></i><i><FONT SIZE=2>decis&atilde;o, por ter o juiz&nbsp; apreciado mal as provas. N&atilde;o cabe A&ccedil;&atilde;o Rescis&oacute;ria se sobre </FONT></i><i><FONT SIZE=2>o erro de fato houver pronunciamento judicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso Especial n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 285.673, Rel. Min. Edson Vidigal, DJ de 19&frasl;02&frasl;2001)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Versam os arestos colacionados pelo agravante para comprovar o </FONT><FONT SIZE=2>dissenso pretoriano acerca da mat&eacute;ria tratada pela a&ccedil;&atilde;o primitiva, restando o exame </FONT><FONT SIZE=2>do recruso especial prejudicado nesse aspecto, uma vez que j&aacute; decidiu este STJ </FONT><FONT SIZE=2>que em recurso especial contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o rescis&oacute;ria n&atilde;o &eacute; poss&iacute;vel </FONT><FONT SIZE=2>a discuss&atilde;o sobre quest&atilde;o federal diretamente relacionada &agrave; quest&atilde;o origin&aacute;ria. </FONT><FONT SIZE=2>Nesse sentido o Resp 9714&frasl;SP, Rel. Min. Adhemar Maciel, DJ de 19&frasl;10&frasl;1998. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, n&atilde;o realizou o agravante o cotejo anal&iacute;tico entre o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido e os arestos paradigmas de forma a comprovar a similitude f&aacute;tica entre os </FONT><FONT SIZE=2>mesmos, conforme exigido nos termos dos arts. 541, par&aacute;grafo &uacute;nico, do CPC, e </FONT><FONT SIZE=2>255, &sect;2&ordm;, do RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o parcialmente do presente agravo e, </FONT><FONT SIZE=2>nessa parte, nego-lhe provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87478</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>