<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 398.246 - RS (2001&frasl;0094132-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IRM&Atilde;OS CHESINI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>R&Uacute;BIO EDUARDO GEISSMANN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>C&Eacute;ZAR SALDANHA SOUZA JUNIOR </FONT></td>
</tr>
</table></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO - PIS-SEMESTRAL - L.C. N. 07&frasl;70 - CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA DA BASE DE C&Aacute;LCULO - IMPOSSIBILIDADE - </FONT><FONT SIZE=2>OBSERV&Acirc;NCIA AO PRINC&Iacute;PIO DA RESERVA LEGAL</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O par&aacute;grafo &uacute;nico do art. 6&ordm; da L.C. n. 07&frasl;70 n&atilde;o se refere a prazo </FONT><FONT SIZE=2>para recolhimento do chamado PIS-SEMESTRAL ou PIS-FATURAMENTO, </FONT><FONT SIZE=2>mas &agrave; sua base de c&aacute;lculo que, por quest&atilde;o de pol&iacute;tica legislativa, </FONT><FONT SIZE=2>desagregou-se do momento de ocorr&ecirc;ncia do fato gerador, contrariamente </FONT><FONT SIZE=2>ao que sucede, em geral, com os tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente texto legal permitindo a atualiza&ccedil;&atilde;o do que &eacute;, em </FONT><FONT SIZE=2>verdade, a base de c&aacute;lculo do tributo n&atilde;o coincidente com o fato gerador, </FONT><FONT SIZE=2>haja vista tanto a L.C. n. 07&frasl;70, quanto a Lei n. 7691&frasl;88 terem silenciado a </FONT><FONT SIZE=2>respeito, indevida a corre&ccedil;&atilde;o monet&aacute;ria do valor apurado levando-se em </FONT><FONT SIZE=2>conta o per&iacute;odo do sexto m&ecirc;s anterior ao fato gerador at&eacute; a data do </FONT><FONT SIZE=2>pagamento. Tal exig&ecirc;ncia se configura em aumento da carga tribut&aacute;ria sem </FONT><FONT SIZE=2>observ&acirc;ncia ao princ&iacute;pio da reserva legal e, portanto, a corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>s&oacute; &eacute; devida no lapso de tempo iniciado com a ocorr&ecirc;ncia do fato gerador e </FONT><FONT SIZE=2>findo com a data do recolhimento do PIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento conhecido e recurso especial provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto por IRM&Atilde;OS CHESINI LTDA, </FONT><FONT SIZE=2>visando &agrave; reforma de decis&atilde;o do em. Vice-Presidente do Tribunal Regional Federal </FONT><FONT SIZE=2>da 4&ordf; Regi&atilde;o, a qual negou seguimento a recurso especial manifestado com fulcro </FONT><FONT SIZE=2>na al&iacute;nea &quot;a&quot; do permissivo constitucional, porquanto o dispositivo apontado como </FONT><FONT SIZE=2>malferido n&atilde;o teria sido objeto de aprecia&ccedil;&atilde;o pelo aresto a quo (fls. 51&frasl;56), </FONT><FONT SIZE=2>ementado nos seguintes termos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PARA O PIS. REPETI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>IND&Eacute;BITO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o havendo homologa&ccedil;&atilde;o expressa, a prescri&ccedil;&atilde;o do direito de </FONT><FONT SIZE=2>pleitear a restitui&ccedil;&atilde;o da contribui&ccedil;&atilde;o social ocorre em dez anos, contados do </FONT><FONT SIZE=2>fato gerador. Precedentes do STJ. 2. Reconhecida a inconstitucionalidade </FONT><FONT SIZE=2>dos Decretos-Leis n. 2445 e 2449&frasl;88 (S&uacute;mula 28 deste Tribunal), &eacute; cab&iacute;vel </FONT><FONT SIZE=2>a restitui&ccedil;&atilde;o dos valores pagos a maior. 3. Corre&ccedil;&atilde;o monet&aacute;ria pela S&uacute;mula </FONT><FONT SIZE=2>162 do STJ, com a utiliza&ccedil;&atilde;o dos &iacute;ndices do BTN&frasl;INPC&frasl;UFIR, este &uacute;ltimo </FONT><FONT SIZE=2>at&eacute; 31.12.95, quando deve ser substitu&iacute;do pela taxa SELIC, al&eacute;m do IPC </FONT><FONT SIZE=2>nos termos das S&uacute;mulas n. 32 e 37 desta Corte. 4. Se &eacute; certo ter a LC </FONT><FONT SIZE=2>07&frasl;70 outorgado largo prazo para recolhimento do PIS, sem atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria da base de c&aacute;lculo, n&atilde;o menos correto &eacute; que tal benef&iacute;cio </FONT><FONT SIZE=2>findou-se com a edi&ccedil;&atilde;o da Lei 7691&frasl;88. 5. Mantida a compensa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios face &agrave; sucumb&ecirc;ncia rec&iacute;proca.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a agravante estar a mat&eacute;ria controvertida devidamente </FONT><FONT SIZE=2>prequestionada, em raz&atilde;o de o Tribunal ordin&aacute;rio ter-se utilizado, ainda que </FONT><FONT SIZE=2>implicitamente, do art. 6&ordm;, par&aacute;grafo &uacute;nico da L.C. n. 07&frasl;70, ao fundamentar o seu </FONT><FONT SIZE=2>decisum.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-minuta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tempestivo e regularmente formado o instrumento de agravo, em </FONT><FONT SIZE=2>observ&acirc;ncia ao art. 544, &sect;1&ordm;, do C&oacute;digo de Processo Civil e &agrave; S&uacute;mula n. 223&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com raz&atilde;o a agravante, no que concerne &agrave; exist&ecirc;ncia do </FONT><FONT SIZE=2>prequestionamento do dispositivo de lei apontado como malferido, consoante se </FONT><FONT SIZE=2>depreende da leitura do seguinte trecho do ac&oacute;rd&atilde;o hostilizado, in verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Como se v&ecirc;, a regra &eacute; clara 'far-se-&aacute; a convers&atilde;o em OTNs ... no </FONT><FONT SIZE=2>3&ordm; dia do m&ecirc;s subseq&uuml;ente ao do fato gerador', devendo a contribui&ccedil;&atilde;o ser </FONT><FONT SIZE=2>recolhida 'at&eacute; o dia dez do terceiro m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia do </FONT><FONT SIZE=2>fato gerador'. Logo, o favor legal concedido pelo legislador na Lei </FONT><FONT SIZE=2>Complementar n. 07&frasl;70 foi afastado pelo referido Diploma (e posteriores) </FONT><FONT SIZE=2>n&atilde;o merecendo agasalho a assertiva de que a norma indexou o valor da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o e n&atilde;o a base de c&aacute;lculo, at&eacute; porque o n&atilde;o pagamento da </FONT><FONT SIZE=2>exa&ccedil;&atilde;o no prazo acarreta outras obriga&ccedil;&otilde;es (dentre as quais multa e juros </FONT><FONT SIZE=2>de mora) fixadas em regras especiais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, se &eacute; certo ter a Lei Complementar 07&frasl;70 outorgado largo </FONT><FONT SIZE=2>prazo para pagamento, sem atualiza&ccedil;&atilde;o monet&aacute;ria da base de c&aacute;lculo, n&atilde;o </FONT><FONT SIZE=2>menos correto &eacute; que tal benef&iacute;cio findou-se com a edi&ccedil;&atilde;o da Lei 7691&frasl;88.&quot; </FONT><FONT SIZE=2>(fls. 54)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; quest&atilde;o de m&eacute;rito, encaminhada ao julgamento desta Colenda </FONT><FONT SIZE=2>Corte, por meio do recurso especial, esta foi pacificada em sentido diverso daquele </FONT><FONT SIZE=2>imposto pelo aresto a quo, que entendeu, em suma, coincidir o fato gerador do PIS, </FONT><FONT SIZE=2>com a sua base de c&aacute;lculo, referindo-se o prazo de seis meses previsto na L.C. n. </FONT><FONT SIZE=2>07&frasl;70, ao recolhimento do tributo, pelo que a sua corre&ccedil;&atilde;o monet&aacute;ria seria devida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema, &eacute; de se ressaltar o seguinte posicionamento, consagrado </FONT><FONT SIZE=2>pela eg. Primeira Se&ccedil;&atilde;o, nos Recursos Especiais ns. 144708&frasl;RS, 248893&frasl;SC e </FONT><FONT SIZE=2>258651&frasl;SC, todos da relatoria da em. Ministra Eliana Calmon: o par&aacute;grafo &uacute;nico do </FONT><FONT SIZE=2>art. 6&ordm; da L.C. n. 07&frasl;70 n&atilde;o se refere a prazo para recolhimento do chamado </FONT><FONT SIZE=2>PIS-SEMESTRAL ou PIS-FATURAMENTO, mas &agrave; sua base de c&aacute;lculo que, por </FONT><FONT SIZE=2>quest&atilde;o de pol&iacute;tica legislativa, desagregou-se do momento de ocorr&ecirc;ncia do fato </FONT><FONT SIZE=2>gerador, contrariamente ao que sucede, em geral, com os tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, temos situa&ccedil;&atilde;o an&ocirc;mala no que se refere ao PIS, at&eacute; a edi&ccedil;&atilde;o da </FONT><FONT SIZE=2>M.P. n. 1212&frasl;95 (que prev&ecirc; a apura&ccedil;&atilde;o mensal do PIS&frasl;PASEP, com base no </FONT><FONT SIZE=2>faturamento do m&ecirc;s de ocorr&ecirc;ncia do fato gerador), porquanto a sua base de </FONT><FONT SIZE=2>c&aacute;lculo refere-se ao faturamento do sexto m&ecirc;s que precede o fato gerador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente texto legal permitindo a atualiza&ccedil;&atilde;o do que &eacute;, em verdade, a </FONT><FONT SIZE=2>base de c&aacute;lculo do tributo n&atilde;o coincidente com o fato gerador, haja vista tanto a </FONT><FONT SIZE=2>L.C. n. 07&frasl;70, quanto a Lei n. 7691&frasl;88 terem silenciado a respeito, indevida a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria do valor apurado levando-se em conta o per&iacute;odo do sexto m&ecirc;s </FONT><FONT SIZE=2>anterior ao fato gerador at&eacute; a data do pagamento. Tal exig&ecirc;ncia se configura em </FONT><FONT SIZE=2>aumento da carga tribut&aacute;ria sem observ&acirc;ncia ao princ&iacute;pio da reserva legal e, </FONT><FONT SIZE=2>portanto, a corre&ccedil;&atilde;o monet&aacute;ria s&oacute; &eacute; devida no lapso de tempo iniciado com a </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador e findo com a data do recolhimento do PIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, CONHE&Ccedil;O do agravo e DOU PROVIMENTO ao recurso </FONT><FONT SIZE=2>especial, na forma do art. 544, &sect;3&ordm;, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Ocirc;nus sucumbenciais pelo recorrido. Honor&aacute;rios advocat&iacute;cios no percentual </FONT><FONT SIZE=2>estabelecido na senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 113749</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>