<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 387.643 - SP (2001&frasl;0057544-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INDUSTRIA E COMERCIO DE PANIFICACAO FLOR DAS </FONT><FONT SIZE=2>AMERICAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO DE ASSIS PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELETROPAULO ELETRICIDADE DE SAO PAULO S&frasl;A </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. ENTREGA DO RECURSO A </FONT></b><b><FONT SIZE=2>DESTEMPO. MOTIVO DE FOR&Ccedil;A MAIOR (CHUVAS TORRENCIAIS E </FONT></b><b><FONT SIZE=2>ALAGAMENTOS). RELEVA&Ccedil;&Atilde;O DA PENA DE DESER&Ccedil;&Atilde;O. TARIFA DE </FONT></b><b><FONT SIZE=2>ENERGIA EL&Eacute;TRICA. PLANO CRUZADO. DECRETOS-LEIS N&ordm;S 2.283 E 2.284, </FONT></b><b><FONT SIZE=2>DE 1986. PORTARIAS N&ordm;S 38 E 45, DE 1986. CONGELAMENTO DE PRE&Ccedil;OS. </FONT></b><b><FONT SIZE=2>MAJORA&Ccedil;&Atilde;O. RESTITUI&Ccedil;&Atilde;O DE IND&Eacute;BITO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Ocorr&ecirc;ncia de motivo de for&ccedil;a maior para o desatendimento do </FONT><FONT SIZE=2>prazo recursal, tendo em vista que a cidade de S&atilde;o Paulo, no dia fatal, </FONT><FONT SIZE=2>encontrava-se em verdadeiro caos, com chuvas torrenciais, alagamentos e quedas </FONT><FONT SIZE=2>de energia el&eacute;trica constantes, impossibilitando, n&atilde;o s&oacute; a recorrente, mas a grande </FONT><FONT SIZE=2>maioria dos cidad&atilde;os paulistanos, de se locomoverem, o que levou a recorrente &agrave; </FONT><FONT SIZE=2>impossibilidade de entregar seu recurso naquele dia, embora tenha a mesma, um </FONT><FONT SIZE=2>dia antes, recolhido as despesas de preparo.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Diante da real dificuldade verificada, inerente &agrave; vontade das partes, </FONT><FONT SIZE=2>tem-se o motivo de for&ccedil;a maior a relevar a pena de deser&ccedil;&atilde;o imposta.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. As 1&ordf; e 2&ordf; Turmas desta Corte Superior, no momento atual, n&atilde;o </FONT><FONT SIZE=2>divergem de entendimento a respeito da situa&ccedil;&atilde;o referente ao aumento das tarifas </FONT><FONT SIZE=2>de energia el&eacute;trica durante o per&iacute;odo de congelamento institu&iacute;do pelo Plano </FONT><FONT SIZE=2>Cruzado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Assentada est&aacute; a jurisprud&ecirc;ncia das referidas Turmas de que o </FONT><i><FONT SIZE=2>&quot;congelamento institu&iacute;do pelos Decretos-leis n&ordm;s 2.283 e 2.284, de 1986, s&oacute; </FONT></i><i><FONT SIZE=2>produziu efeitos enquanto vigente esse diploma legal; depois, as tarifas de energia </FONT></i><i><FONT SIZE=2>el&eacute;trica voltaram a ser calculadas de acordo com os respectivos custos</FONT></i><FONT SIZE=2>&quot; (REsp n&ordm; </FONT><FONT SIZE=2>90.352&frasl;SC, rel. Min. P&aacute;dua Ribeiro, DJU de 11&frasl;11&frasl;96, - Ementa do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, cujo relator foi o eminente Ministro Ari Pargendler, REsp n&ordm; 126489).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> No REsp n&ordm; 83.684&frasl;SP, rel. Ministro P&aacute;dua Ribeiro (DJ de 06&frasl;05&frasl;96), </FONT><FONT SIZE=2>ficou acentuado que &quot;</FONT><i><FONT SIZE=2>a declara&ccedil;&atilde;o de ilegalidade do reajuste das tarifas n&atilde;o </FONT></i><i><FONT SIZE=2>contamina os aumentos futuros que incidam sobre aquele. Com efeito, liberados os </FONT></i><i><FONT SIZE=2>pre&ccedil;os, nenhum impedimento havia para que as tarifas fossem reajustadas na </FONT></i><i><FONT SIZE=2>conformidade com os custos dos insumos, podendo, inclusive, da&iacute; por diante, </FONT></i><i><FONT SIZE=2>incorporar os custos anteriores e, portanto, tornar eficaz o aumento decorrente das </FONT></i><i><FONT SIZE=2>citadas portarias</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. Precedentes desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7</FONT></b><FONT SIZE=2>. &Eacute; devida a restitui&ccedil;&atilde;o dos valores pagos a maior, acrescidos das </FONT><FONT SIZE=2>devidas comina&ccedil;&otilde;es legais.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Agravo de instrumento conhecido para dar provimento ao Recurso </FONT><FONT SIZE=2>Especial, nos termos do artigo 544, &sect; 3&ordm;,&nbsp; do CPC (nova reda&ccedil;&atilde;o da Lei n&ordm; </FONT><FONT SIZE=2>9.756&frasl;98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto pela empresa </FONT><FONT SIZE=2>epigrafada, no intuito de reformar decis&atilde;o que negou seguimento a recurso especial </FONT><FONT SIZE=2>intentado contra v. Ac&oacute;rd&atilde;o que entendeu ser legal a majora&ccedil;&atilde;o de pre&ccedil;os efetivada </FONT><FONT SIZE=2>com base nas Portarias n&ordm;s 38 e 45, de 1986, ambas do Departamento Nacional de </FONT><FONT SIZE=2>&Aacute;guas e Energia El&eacute;trica &ndash; DNAEE &ndash; durante a vig&ecirc;ncia dos Decretos-Leis n&ordm;s </FONT><FONT SIZE=2>2.283 e 2.284&frasl;1986.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz negativa de vig&ecirc;ncia aos arts. 35 e 44, do DL n&ordm; 2.284&frasl;86, sob a </FONT><FONT SIZE=2>assertiva de que n&atilde;o lhe foi deferida a restitui&ccedil;&atilde;o almejada. Aponta diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial a refor&ccedil;ar o seu pleito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz Presidente do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, indeferiu, liminarmente, o </FONT><FONT SIZE=2>recurso especial, em face de sua intempestividade. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, apreciou a quest&atilde;o da extemporaneidade do apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido foi publicado em 01&frasl;12&frasl;2000 (sexta-feira), com </FONT><FONT SIZE=2>in&iacute;cio para contagem do prazo em 04&frasl;12&frasl;2000 (segunda-feira), exaurindo-se em </FONT><FONT SIZE=2>18&frasl;12&frasl;2000 (segunda-feira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A peti&ccedil;&atilde;o do recurso foi protocolada em 19&frasl;12&frasl;2000 (ter&ccedil;a-feira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, como comprova o recorrente, (fls. 71&frasl;73), ocorreu motivo </FONT><FONT SIZE=2>de for&ccedil;a maior para o desatendimento do prazo recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No &uacute;ltimo dia para apresenta&ccedil;&atilde;o do recurso (18&frasl;12&frasl;2000), a cidade de </FONT><FONT SIZE=2>S&atilde;o Paulo encontrava-se em verdadeiro caos, com chuvas torrenciais, alagamentos </FONT><FONT SIZE=2>e quedas de energia el&eacute;trica constantes, impossibilitando n&atilde;o s&oacute; a recorrente, mas </FONT><FONT SIZE=2>a grande maioria dos cidad&atilde;os paulistanos, de se locomoverem, o que levou a </FONT><FONT SIZE=2>recorrente a ficar impossibilitada de entregar seu recurso naquele dia, embora tenha </FONT><FONT SIZE=2>a mesma, um dia antes, recolhido as despesas de preparo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, diante da real dificuldade verificada, inerente &agrave; vontade das </FONT><FONT SIZE=2>partes, tem-se o motivo de for&ccedil;a maior a relevar a pena de deser&ccedil;&atilde;o imposta, o que </FONT><FONT SIZE=2>o fa&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em ju&iacute;zo preliminar, visto que tamb&eacute;m o compete a qualquer Relator </FONT><FONT SIZE=2>nesta Corte, entendo que est&atilde;o presentes todos os requisitos para aprecia&ccedil;&atilde;o e </FONT><FONT SIZE=2>julgamento do recurso especial, sendo desnecess&aacute;rio o retorno dos autos ao ju&iacute;zo </FONT><FONT SIZE=2>pr&eacute;vio de admissibilidade no Tribunal local. Passo, pois, ao exame dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria em tela n&atilde;o &eacute; novidade, j&aacute; tendo sido apreciada em </FONT><FONT SIZE=2>in&uacute;meras ocasi&otilde;es pelas Turmas que comp&otilde;em a 1&ordf; Se&ccedil;&atilde;o deste Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, consolidou-se no &acirc;mbito jurisprudencial desta Corte o </FONT><FONT SIZE=2>entendimento no sentido da ilegalidade da cobran&ccedil;a da tarifa de energia el&eacute;trica </FONT><FONT SIZE=2>com base nas Portarias n&ordm;s 038 e 045&frasl;86 do DNAEE, posto que as mesmas violam </FONT><FONT SIZE=2>o congelamento de pre&ccedil;os estabelecido pelos Decretos-Leis n&ordm;s 2.283 e 2.284, de </FONT><FONT SIZE=2>1986.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As Portarias n&ordm;s 38 e 45, de 1986, do DNAEE, foram declaradas </FONT><FONT SIZE=2>ilegais pelo fato de terem sido editadas no decorrer do per&iacute;odo de congelamento de </FONT><FONT SIZE=2>pre&ccedil;os institu&iacute;do pelo Plano Cruzado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao t&eacute;rmino do congelamento, encerrou-se a causa l&oacute;gica e jur&iacute;dica </FONT><FONT SIZE=2>que impedia a majora&ccedil;&atilde;o das tarifas, raz&atilde;o pela qual poderiam, agora, ser </FONT><FONT SIZE=2>reajustadas as mesmas, tornando eficazes os aumentos das citadas Portarias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Segunda Turma desta Corte Superior vem assim </FONT><FONT SIZE=2>entendendo, como se depara da ementa do REsp n&ordm; 83.684&frasl;SP, da lavra do </FONT><FONT SIZE=2>eminente Ministro P&aacute;dua Ribeiro, DJ 06&frasl;05&frasl;96:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EMENTA: TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO CRUZADO. </FONT></i></b><b><i><FONT SIZE=2>CONGELAMENTO DE PRE&Ccedil;OS. REAJUSTAMENTO. IMPOSSIBILIDADE. </FONT></i></b><b><i><FONT SIZE=2>PORTARIAS N&ordm;S 038 E 045&frasl;86 DO DNAEE. EFEITO CASCATA. N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>CARACTERIZA&Ccedil;&Atilde;O.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; A jurisprud&ecirc;ncia desta Corte firmou entendimento no sentido da </FONT></i><i><FONT SIZE=2>ilegalidade da cobran&ccedil;a da tarifa de energia el&eacute;trica com base nas portarias </FONT></i><i><FONT SIZE=2>supramencionadas, porquanto violam o congelamento&nbsp; de pre&ccedil;os estabelecido pelos </FONT></i><i><FONT SIZE=2>Decretos-Leis n&ordm;s 2.283 e 2.284, de 1986.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; A declara&ccedil;&atilde;o de ilegalidade do reajuste das tarifas n&atilde;o contamina </FONT></i><i><FONT SIZE=2>os aumentos futuros que incidam sobre aquele. Com efeito, liberados os pre&ccedil;os, </FONT></i><i><FONT SIZE=2>nenhum impedimento havia porque as tarifas fossem reajustadas na conformidade </FONT></i><i><FONT SIZE=2>com os custos dos insumos, podendo, inclusive, da&iacute; por diante, incorporar os custos </FONT></i><i><FONT SIZE=2>anteriores e, portanto, tornar eficaz o aumento decorrente das citadas portarias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; Recurso especial conhecido, mas desprovido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas fundamenta&ccedil;&otilde;es desenvolvidas, o voto do em. Ministro P&aacute;dua </FONT><FONT SIZE=2>Ribeiro &eacute; inequ&iacute;voco no sentido de que s&oacute; haveria o direito &agrave; restitui&ccedil;&atilde;o dos </FONT><FONT SIZE=2>aumentos de tarifas ocorridos da edi&ccedil;&atilde;o das Portarias 038 e 045, de 1986, do </FONT><FONT SIZE=2>DNAEE, at&eacute; o final do congelamento, sendo eficazes, portanto, todos os aumentos </FONT><FONT SIZE=2>a ele posteriores. Est&aacute; assim espelhado o cerne da quest&atilde;o no referido voto, </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>&quot;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Entretanto, liberados os pre&ccedil;os, nenhum impedimento havia para que </FONT></i><i><FONT SIZE=2>a tarifa de energia el&eacute;trica fosse reajustada de conformidade com os seus </FONT></i><i><FONT SIZE=2>respectivos custos de insumos, podendo, inclusive, da&iacute; por diante, incorporar&nbsp; os </FONT></i><i><FONT SIZE=2>custos anteriores, isto &eacute;, tornar eficaz o aumento decorrente das portarias DNAEE </FONT></i><i><FONT SIZE=2>38&frasl;86 e 45&frasl;86.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em outras palavras, o que se tem &eacute; que o per&iacute;odo de congelamento </FONT></i><i><FONT SIZE=2>tornou ineficazes tais portarias enquanto estivesse em vigor a veda&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>aumentos, reajustes, alinhamentos de pre&ccedil;os ou outros nomes que se lhe d&ecirc;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, a proced&ecirc;ncia da a&ccedil;&atilde;o &eacute; parcial, apenas para que a r&eacute; restitua </FONT></i><i><FONT SIZE=2>&agrave; autora os montantes pagos a mais, em decorr&ecirc;ncia da indevida aplica&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>portarias 038 e 045, desde sua publica&ccedil;&atilde;o at&eacute; o fim do per&iacute;odo de congelamento&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sentido acima esposado, os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO </FONT></i></b><b><i><FONT SIZE=2>CRUZADO. CONGELAMENTO. DECRETO-LEI 2.283 E 2.284&frasl;86. PORTARIA </FONT></i></b><b><i><FONT SIZE=2>38&frasl;86 E 45&frasl;86. S&Uacute;MULA 83&frasl;STJ.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - No eito de jurisprud&ecirc;ncia uniformizada em Embargos de </FONT></i><i><FONT SIZE=2>Diverg&ecirc;ncia, &eacute; ileg&iacute;tima a majora&ccedil;&atilde;o da tarifa de energia el&eacute;trica estabelecida por </FONT></i><i><FONT SIZE=2>Portarias (DNAEE n&ordm; 38 e 45&frasl;86).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Precedentes da jurisprud&ecirc;ncia - S&uacute;mula 83&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 63.670-1&frasl;PR, Rel. Min. Milton Luiz Pereira, DJ 25.03.96)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO </FONT></i></b><b><i><FONT SIZE=2>CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. MAJORA&Ccedil;&Atilde;O. IMPOSSIBILIDADE. </FONT></i></b><b><i><FONT SIZE=2>RESTITUI&Ccedil;&Atilde;O DE IND&Eacute;BITO. PRESCRI&Ccedil;&Atilde;O. (DECRETO 20.910&frasl;32). </FONT></i></b><b><i><FONT SIZE=2>DECRETO-LEI 4.597&frasl;42.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A jurisprud&ecirc;ncia do STJ firmou-se no sentido de ser ilegal o reajuste </FONT></i><i><FONT SIZE=2>de tarifas de energia el&eacute;trica, por efeitos das Portarias 38&frasl;86 e 45&frasl;86.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A tarifa de energia el&eacute;trica n&atilde;o tem a natureza tribut&aacute;ria. A </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o de sua cobran&ccedil;a ocorre em vinte anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A prescri&ccedil;&atilde;o de prazo curto, criada pelo Decreto n&ordm; 20.910&frasl;32, n&atilde;o </FONT></i><i><FONT SIZE=2>beneficia empresa p&uacute;blica, sociedade de economia mista ou qualquer outra </FONT></i><i><FONT SIZE=2>entidade estatal que explore atividade econ&ocirc;mica (S&uacute;mula n&ordm; 39).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - A remunera&ccedil;&atilde;o pelo fornecimento de energia el&eacute;trica &eacute; pre&ccedil;o </FONT></i><i><FONT SIZE=2>p&uacute;blico, n&atilde;o constituindo imposto, taxa ou contribui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - Recurso provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 78.716&frasl;SP, Rel. Min. Humberto Gomes de Barros, DJ </FONT><FONT SIZE=2>04.03.96)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EMBARGOS DE DIVERG&Ecirc;NCIA. ADMINISTRATIVO. TARIFA DE </FONT></i></b><b><i><FONT SIZE=2>ENERGIA EL&Eacute;TRICA. PLANO CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. </FONT></i></b><b><i><FONT SIZE=2>REAJUSTAMENTO DAS TARIFAS. IMPOSSIBILIDADE. PORTARIAS N&ordm;S 038 E </FONT></i></b><b><i><FONT SIZE=2>045&frasl;86.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tendo o Governo Federal, atrav&eacute;s dos Decretos-Leis, determinado o </FONT></i><i><FONT SIZE=2>congelamento de pre&ccedil;os, simples portaria n&atilde;o pode se sobrepor &agrave;quelas normas, </FONT></i><i><FONT SIZE=2>autorizando o reajuste das tarifas de energia el&eacute;trica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Jurisprud&ecirc;ncia deste Superior Tribunal sobre a mat&eacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 40.169-9&frasl;DF, Rel. Min. H&eacute;lio Mosimann, DJ 24.10.94)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFAS DE ENERGIA EL&Eacute;TRICA. </FONT></i></b><b><i><FONT SIZE=2>MAJORA&Ccedil;&Atilde;O. PLANO CRUZADO. PORTARIAS DNAEE. ILEGALIDADE. NOVOS </FONT></i></b><b><i><FONT SIZE=2>AUMENTOS COM BASE NAS MESMAS PORTARIAS RECONHECIDAS COMO </FONT></i></b><b><i><FONT SIZE=2>ILEGAIS. IMPOSSIBILIDADE.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Reconhecidas como ilegais as Portarias do DNAEE que </FONT></i><i><FONT SIZE=2>determinaram o aumento na cobran&ccedil;a da tarifa de energia el&eacute;trica, durante o </FONT></i><i><FONT SIZE=2>per&iacute;odo de congelamento de pre&ccedil;os institu&iacute;do pelos Decretos-Leis 2.283 e 2.284, de </FONT></i><i><FONT SIZE=2>1.986, a partir do t&eacute;rmino desta etapa, n&atilde;o poderiam ser impostos novos aumentos </FONT></i><i><FONT SIZE=2>com base nas mesmas portarias, anteriormente consideradas ileg&iacute;timas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso provido. Decis&atilde;o un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 125393&frasl;RS, Rel. Min. </FONT><FONT SIZE=2>Dem&oacute;crito Reinaldo)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO </FONT></i></b><b><i><FONT SIZE=2>CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. MAJORA&Ccedil;&Atilde;O. IMPOSSIBILIDADE. </FONT></i></b><b><i><FONT SIZE=2>RESTITUI&Ccedil;&Atilde;O DE IND&Eacute;BITO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>1</FONT></i></b><i><FONT SIZE=2>. As 1&ordf; e 2&ordf; Turmas desta Corte Superior, no momento atual, n&atilde;o </FONT></i><i><FONT SIZE=2>divergem de entendimento a respeito da situa&ccedil;&atilde;o referente ao aumento das tarifas </FONT></i><i><FONT SIZE=2>de energia el&eacute;trica durante o per&iacute;odo de congelamento institu&iacute;do pelo Plano </FONT></i><i><FONT SIZE=2>Cruzado.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>2.</FONT></i></b><i><FONT SIZE=2> Assentada est&aacute; a jurisprud&ecirc;ncia das referidas Turmas de que o </FONT></i><i><FONT SIZE=2>&quot;congelamento institu&iacute;do pelos Decretos-leis n&ordm;s 2.283 e 2.284, de 1986, s&oacute; </FONT></i><i><FONT SIZE=2>produziu efeitos enquanto vigente esse diploma legal; depois, as tarifas de energia </FONT></i><i><FONT SIZE=2>el&eacute;trica voltaram a ser calculadas de acordo com as respectivas custas&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>90.352&frasl;SC, rel. Min. P&aacute;dua Ribeiro, DJU de 11&frasl;11&frasl;96, - Ementa do ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado, cujo relator foi o eminente Ministro Ari Pargendler, REsp n&ordm; 126489).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>3.</FONT></i></b><i><FONT SIZE=2> No REsp n&ordm; 83.684&frasl;SP, rel. Ministro P&aacute;dua Ribeiro (DJ de 06&frasl;05&frasl;96), </FONT></i><i><FONT SIZE=2>ficou acentuado que &quot;a declara&ccedil;&atilde;o de ilegalidade do reajuste das tarifas n&atilde;o </FONT></i><i><FONT SIZE=2>contamina os aumentos futuros que incidam sobre aquele. Com efeito, liberados os </FONT></i><i><FONT SIZE=2>pre&ccedil;os, nenhum impedimento havia para que as tarifas fossem reajustadas na </FONT></i><i><FONT SIZE=2>conformidade com os custos dos insumos, podendo, inclusive, da&iacute; por diante, </FONT></i><i><FONT SIZE=2>incorporar os custos anteriores e, portanto, tornar eficaz o aumento decorrente das </FONT></i><i><FONT SIZE=2>citadas portarias&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>4</FONT></i></b><i><FONT SIZE=2>. &Eacute; devida a restitui&ccedil;&atilde;o dos valores pagos a maior, acrescidos das </FONT></i><i><FONT SIZE=2>devidas comina&ccedil;&otilde;es legais.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>5.</FONT></i></b><i><FONT SIZE=2> Recurso provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 177723&frasl;MG, deste relator, julgado em 18&frasl;08&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, se o Poder P&uacute;blico, ap&oacute;s o congelamento, possu&iacute;a </FONT><FONT SIZE=2>ampla liberdade de reajustar as tarifas, at&eacute; mesmo em raz&atilde;o da not&oacute;ria defasagem </FONT><FONT SIZE=2>das mesmas, da mesma forma poderia valer-se das antigas Portarias n&ordm; 38&frasl;86 e </FONT><FONT SIZE=2>45&frasl;86, do DNAEE, para auferir os mesmos objetivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Destarte, h&aacute; de se emprestar caminhada ao processado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 544, &sect; 3&ordm;, do CPC (nova reda&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei n&ordm; 9.756&frasl;98, que alterou a sistem&aacute;tica processual), conhe&ccedil;o do agravo para dar </FONT><FONT SIZE=2>provimento ao recurso especial, pelo que determino a restitui&ccedil;&atilde;o dos valores pagos </FONT><FONT SIZE=2>a maior, durante o per&iacute;odo de vig&ecirc;ncia das Portarias n&ordm;s 38 e 45, de 1986, ambas </FONT><FONT SIZE=2>do DNAEE, acrescidos de corre&ccedil;&atilde;o monet&aacute;ria desde a data do recolhimento </FONT><FONT SIZE=2>indevido at&eacute; a efetiva devolu&ccedil;&atilde;o e juros de mora a contar da data da cita&ccedil;&atilde;o da r&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 12 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79947</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/06/2001</font></td></tr></table>
</body></html>