<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 353277 - SP (2000&frasl;0134886-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARILIA AUTOMOVEIS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PABLO ARRUDA ARALDI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DERLY BARRETO E SILVA FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tendente a viabilizar subida a </FONT><FONT SIZE=2>esta Corte de recurso especial interposto por MAR&Iacute;LIA AUTOM&Oacute;VEIS S&frasl;A, com </FONT><FONT SIZE=2>fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, contra v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, que restou </FONT><FONT SIZE=2>assim ementado, in verbis:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mandado de Seguran&ccedil;a &ndash; ICMS &ndash; Substitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria &ndash; Restitui&ccedil;&atilde;o do tributo pago em excesso &ndash; Respeito a </FONT></i><i><FONT SIZE=2>norma constitucional &ndash; Afastamento das restri&ccedil;&otilde;es impostas pelo </FONT></i><i><FONT SIZE=2>Decr. n.&ordm; 41.653&frasl;97 &ndash; Provimento parcial ao recurso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante que o julgado em quest&atilde;o negou vig&ecirc;ncia aos </FONT><FONT SIZE=2>arts. 535, incisos I e II, do C&oacute;digo de Processo Civil, 1&ordm; e 6&ordm; da Lei n&ordm; 1.533&frasl;51, </FONT><FONT SIZE=2>al&eacute;m de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, esta Colenda Primeira Turma, vinha entendendo que o </FONT><FONT SIZE=2>mandado de seguran&ccedil;a n&atilde;o se presta para viabilizar a restitui&ccedil;&atilde;o dos valores </FONT><FONT SIZE=2>correspondentes &agrave; diferen&ccedil;a entre a base de c&aacute;lculo para reten&ccedil;&atilde;o do ICMS, fato </FONT><FONT SIZE=2>gerador presumido, e o pre&ccedil;o real da venda da mercadoria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante, recentemente, este &Oacute;rg&atilde;o fracion&aacute;rio passou a </FONT><FONT SIZE=2>acompanhar o entendimento da Segunda Turma desta Corte, no sentido da </FONT><FONT SIZE=2>viabilidade da utiliza&ccedil;&atilde;o do mandado de seguran&ccedil;a para a obten&ccedil;&atilde;o da </FONT><FONT SIZE=2>declara&ccedil;&atilde;o do direito &agrave; restitui&ccedil;&atilde;o, atrav&eacute;s da compensa&ccedil;&atilde;o, dos valores acima </FONT><FONT SIZE=2>mencionados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, transcrevo a ementa do seguinte julgado, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO &ndash; COMPENSA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>TRIBUT&Aacute;RIA &ndash; MANDADO DE SEGURAN&Ccedil;A &ndash; CABIMENTO &ndash; </FONT></i><i><FONT SIZE=2>S&Uacute;MULA 213 DO STJ &ndash; ICMS &ndash; SUBSTITUI&Ccedil;&Atilde;O TRIBUT&Aacute;RIA &ndash; </FONT></i><i><FONT SIZE=2>VE&Iacute;CULOS &ndash; LEGITIMIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O mandado de seguran&ccedil;a &eacute; meio pr&oacute;prio para se pleitear a </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o do direito &agrave; restitui&ccedil;&atilde;o ou &agrave; compensa&ccedil;&atilde;o tribut&aacute;ria. </FONT></i><i><FONT SIZE=2>Incid&ecirc;ncia da S&uacute;mula n&ordm; 213 do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O substituto tem legitimidade para pleitear as diferen&ccedil;as </FONT></i><i><FONT SIZE=2>entre a base de c&aacute;lculo para reten&ccedil;&atilde;o do ICMS e o pre&ccedil;o real de </FONT></i><i><FONT SIZE=2>venda dos ve&iacute;culos, podendo requerer a compensa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso provido.&quot;</FONT></i><FONT SIZE=2> (RMS 11.325-ES, Relator Ministro </FONT><FONT SIZE=2>Garcia Vieira, D.J.U 27.11.2000, &agrave; unanimidade, ausente o Ministro </FONT><FONT SIZE=2>Milton Luiz Pereira.)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mais recentemente ainda, a Primeira Se&ccedil;&atilde;o, em 14 de fevereiro do </FONT><FONT SIZE=2>ano em curso, julgando o RMS n&ordm; 9.677-MS, que teve como relator o Ministro </FONT><FONT SIZE=2>Humberto Gomes de Barros, entendeu, &agrave; unanimidade, pela utiliza&ccedil;&atilde;o da via </FONT><FONT SIZE=2>mandamental para obten&ccedil;&atilde;o da declara&ccedil;&atilde;o do direito &agrave; restitui&ccedil;&atilde;o atrav&eacute;s da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o das diferen&ccedil;as referidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquela oportunidade, o relator do feito deu provimento parcial ao </FONT><FONT SIZE=2>recurso, para assegurar aos impetrantes o direito &agrave; compensa&ccedil;&atilde;o&frasl;restitui&ccedil;&atilde;o da </FONT><FONT SIZE=2>diferen&ccedil;a entre o tributo recolhido a maior com base no valor de pauta fiscal, e </FONT><FONT SIZE=2>aquele efetivamente devido, quando a revenda do autom&oacute;vel se tenha efetivado </FONT><FONT SIZE=2>mediante pre&ccedil;o inferior &agrave;quele presumido, que serviu como base de c&aacute;lculo &agrave; </FONT><FONT SIZE=2>exa&ccedil;&atilde;o antecipada, reservando-se ao fisco o direito de rever a compensa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que o relator restringiu a compensa&ccedil;&atilde;o das </FONT><FONT SIZE=2>diferen&ccedil;as acima citadas para os valores recolhidos a maior a partir da vig&ecirc;ncia da </FONT><FONT SIZE=2>Lei Complementar n&ordm; 87&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo a compartilhar do entendimento da Primeira Se&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Constitui&ccedil;&atilde;o Federal, em seu art. 150, &sect;7&ordm;, estabelece, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A lei poder&aacute; atribuir ao sujeito passivo de obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria a condi&ccedil;&atilde;o de respons&aacute;vel pelo pagamento de imposto ou </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o, cujo fato gerador deva ocorrer posteriormente, </FONT></i><i><FONT SIZE=2>assegurada a imediata e preferencial restitui&ccedil;&atilde;o da quantia paga, </FONT></i><i><FONT SIZE=2>caso n&atilde;o se realize o fato gerador presumido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese em comento, o fato gerador presumido configura-se na </FONT><FONT SIZE=2>venda do produto pelo valor previsto na pauta fiscal. Se a venda do produto </FONT><FONT SIZE=2>ocorreu por valor menor do que aquele previsto, observa-se ent&atilde;o que parte do </FONT><FONT SIZE=2>fato gerador presumido n&atilde;o se concretizou, remanescendo o direito de restitui&ccedil;&atilde;o </FONT><FONT SIZE=2>da quantia relativa &agrave; diferen&ccedil;a havida entre a base de c&aacute;lculo para reten&ccedil;&atilde;o do </FONT><FONT SIZE=2>ICMS, fato gerador presumido, e o pre&ccedil;o real da venda da mercadoria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Analisando o ROMS n&ordm; 9.380&frasl;MS, D.J.U 01.03.1999, o Ministro Ari </FONT><FONT SIZE=2>Pargendler, advertiu que</FONT><i><FONT SIZE=2>: &quot;At&eacute; a Lei complementar n&ordm; 87, de 1996, o &quot;substitu&iacute;do </FONT></i><i><FONT SIZE=2>n&atilde;o tinha qualquer rela&ccedil;&atilde;o jur&iacute;dica com o sujeito ativo da obriga&ccedil;&atilde;o tribut&aacute;ria; </FONT></i><i><FONT SIZE=2>depois dela, sem embargo de que n&atilde;o participe da rela&ccedil;&atilde;o tribut&aacute;ria, o </FONT></i><i><FONT SIZE=2>&quot;substitu&iacute;do&quot; est&aacute; legitimado a requerer a repeti&ccedil;&atilde;o do ind&eacute;bito do ICMS pago a </FONT></i><i><FONT SIZE=2>maior a chamada &quot;substitui&ccedil;&atilde;o para frente&quot; (art. 150, &sect; 7&ordm; c&frasl;c o art. 10, &sect; 1&ordm;, da Lei </FONT></i><i><FONT SIZE=2>Complementar n&ordm; 87, de 1996) - desautorizada a presun&ccedil;&atilde;o &quot;juris et de jure&quot; que </FONT></i><i><FONT SIZE=2>militava a favor da base de c&aacute;lculo por &quot;estimativa&quot;, na forma da Lei </FONT></i><i><FONT SIZE=2>Complementar n&ordm; 44, de 1983.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o art. 10, da Lei Complementar n&ordm; 87&frasl;96, disp&otilde;e, </FONT><i><FONT SIZE=2>ad litteram</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; assegurado ao contribuinte substitu&iacute;do o direito &agrave; </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o do valor do imposto pago por for&ccedil;a da substitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria, correspondente ao fato gerador presumido que n&atilde;o se </FONT></i><i><FONT SIZE=2>realizar.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A norma acima, ao complementar o dispositivo constitucional, </FONT><FONT SIZE=2>ratificou o direito do contribuinte substitu&iacute;do &agrave; restitui&ccedil;&atilde;o do imposto recolhido a </FONT><FONT SIZE=2>maior de forma imediata e preferencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse direito &agrave; compensa&ccedil;&atilde;o pode ser declarado via mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, independentemente do esgotamento da via administrativa, porquanto </FONT><FONT SIZE=2>basta que o impetrante comprove que est&aacute; submetido ao regime de substitui&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria e que efetuou a venda por pre&ccedil;o inferior ao pre&ccedil;o previsto na pauta </FONT><FONT SIZE=2>fiscal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os cr&eacute;ditos de ICMS obedecem ao crit&eacute;rio do lan&ccedil;amento mediante </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, podendo a autoridade fiscal, ap&oacute;s a an&aacute;lise pr&oacute;pria, deixar de </FONT><FONT SIZE=2>homologar a opera&ccedil;&atilde;o, impondo san&ccedil;&otilde;es se for o caso de pagamento a menor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse panorama, perfeitamente vi&aacute;vel o reconhecimento, via </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, do direito &agrave; compensa&ccedil;&atilde;o dos valores em comento, </FONT><FONT SIZE=2>restringindo sua aplica&ccedil;&atilde;o aos valores recolhidos a maior a partir da vig&ecirc;ncia da </FONT><FONT SIZE=2>Lei Complementar 87&frasl;96. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, conhe&ccedil;o do agravo e DOU </FONT><FONT SIZE=2>PROVIMENTO ao recurso especial, com esteio no art, 544, &sect; 3&ordm; c&frasl;c art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>e &sect;1&ordm;-A, do CPC, nos termos desta decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 8 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27544</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>