<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 375150 - RS (2001&frasl;0028498-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATRICIA NETTO LEAO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALCINDO LOPES DORNELES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO ALVAREZ NUNES </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Banco do Brasil S&frasl;A agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o da eg. Vig&eacute;sima C&acirc;mara C&iacute;vel </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Rio Grande do Sul, no qual alega contrariedade aos arts. </FONT><FONT SIZE=2>535,II, do CPC, 82, 145, V, 150, 151, 928 e 999, I, do CC e 4&ordm;, IX, da Lei 4.595&frasl;64, </FONT><FONT SIZE=2>bem como diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o possui a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito em conta corrente. </FONT></i><i><FONT SIZE=2>Cheque-ouro. Embargos &agrave; execu&ccedil;&atilde;o. Inexequibilidade do contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito. N&atilde;o obstante esta C&acirc;mara ter modificado </FONT></i><i><FONT SIZE=2>entendimento sobre a quest&atilde;o, aderindo a jurisprud&ecirc;ncia do STJ no </FONT></i><i><FONT SIZE=2>sentido de que o contrato de abertura, mesmo acompanhado de </FONT></i><i><FONT SIZE=2>demonstrativos, n&atilde;o se presta a embasar demanda executiva, </FONT></i><i><FONT SIZE=2>imposs&iacute;vel o reexame da mat&eacute;ria j&aacute; submetida a julgamento pelo </FONT></i><i><FONT SIZE=2>Colegiado, porquanto preclusa. Juros. Entendimento da C&acirc;mara no </FONT></i><i><FONT SIZE=2>sentido de que n&atilde;o se aplica &agrave;s institui&ccedil;&otilde;es financeiras a Lei de </FONT></i><i><FONT SIZE=2>Usura. Lei n&ordm; 4595&frasl;64. S&uacute;mula 596 do STF. Art. 192, &sect;3&ordm;, da CF. </FONT></i><i><FONT SIZE=2>Norma de efic&aacute;cia contida. ADIN n&ordm; 04&frasl;7-DF. Possibilidade, contudo, </FONT></i><i><FONT SIZE=2>de revis&atilde;o do contrato para limitar o valor dos juros, em face da </FONT></i><i><FONT SIZE=2>evidente abusividade praticada pelo credor, causando o desequil&iacute;brio </FONT></i><i><FONT SIZE=2>entre as partes e a excessiva onerosidade para o devedor, tornando </FONT></i><i><FONT SIZE=2>para este imposs&iacute;vel o cumprimento da obriga&ccedil;&atilde;o. Incid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>CDC &agrave; rela&ccedil;&atilde;o das partes. Aus&ecirc;ncia de legisla&ccedil;&atilde;o especifica, </FONT></i><i><FONT SIZE=2>adota-se o par&acirc;metro do art. 192, &sect;3&ordm;, da CF, para limitar os </FONT></i><i><FONT SIZE=2>encargos remunerat&oacute;rios aplic&aacute;veis ao contrato. Revis&atilde;o que se </FONT></i><i><FONT SIZE=2>limita ao per&iacute;odo posterior &agrave; estabiliza&ccedil;&atilde;o monet&aacute;ria, porque a&iacute; </FONT></i><i><FONT SIZE=2>flagrada a abusividade. Repeti&ccedil;&atilde;o do ind&eacute;bito. Somente pode ser </FONT></i><i><FONT SIZE=2>deferida ante prova do erro no pagamento. Pacto lisamente </FONT></i><i><FONT SIZE=2>cumprido, sem qualquer engano quanto &agrave; voluntariedade do </FONT></i><i><FONT SIZE=2>pagamento e seus valores, n&atilde;o &eacute; poss&iacute;vel aceitar-se a sua repeti&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Poss&iacute;vel, em caso, &eacute; a compensa&ccedil;&atilde;o. Capitaliza&ccedil;&atilde;o. O poss&iacute;vel &eacute; a </FONT></i><i><FONT SIZE=2>anual. Hip&oacute;tese que n&atilde;o se enquadra em qualquer das exce&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>legais. Apelo e recurso adesivo parcialmente providos&quot; (fl. 129).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inocorre a alegada negativa de presta&ccedil;&atilde;o jurisdicional, pois n&atilde;o </FONT><FONT SIZE=2>houve quest&atilde;o n&atilde;o apreciada pela eg. C&acirc;mara, sequer h&aacute; de confundir-se o </FONT><FONT SIZE=2>inconformismo do recorrente com a exist&ecirc;ncia de omiss&atilde;o san&aacute;vel pela via dos </FONT><FONT SIZE=2>embargos declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente insiste na alega&ccedil;&atilde;o de que houve nova&ccedil;&atilde;o da d&iacute;vida. </FONT><FONT SIZE=2>Segundo o d. colegiado, no entanto, al&eacute;m de n&atilde;o se ter cogitado da exist&ecirc;ncia de </FONT><FONT SIZE=2>nova&ccedil;&atilde;o, n&atilde;o h&aacute; prova de negocia&ccedil;&atilde;o ou pactua&ccedil;&atilde;o sobre o d&eacute;bito, ressaltando </FONT><FONT SIZE=2>que, ademais, a renova&ccedil;&atilde;o autom&aacute;tica do contrato n&atilde;o configura tal hip&oacute;tese. </FONT><FONT SIZE=2>Dessarte, sem que as inst&acirc;ncias ordin&aacute;rias tenham conclu&iacute;do no sentido de que </FONT><FONT SIZE=2>as partes agiram com &acirc;nimo de novar, n&atilde;o cabe buscar a afirmativa de tal </FONT><FONT SIZE=2>inten&ccedil;&atilde;o em sede de recurso especial, por n&atilde;o prescindir do exame de mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tica, procedimento vedado &agrave; luz da S&uacute;mula 7&frasl;STJ. Confira-se: &quot;A nova&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>pode ser objeto do especial, a teor de precedentes da Corte, porque repelida com </FONT><FONT SIZE=2>apoio na an&aacute;lise do documento pr&oacute;prio considerado como decorrente de rela&ccedil;&atilde;o </FONT><FONT SIZE=2>jur&iacute;dica continuada.&quot; (REsp 186349&frasl;RS, 3</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, rel. em. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito, DJ 03.11.99). Vide, tamb&eacute;m: REsp 8648&frasl;PR, 4&ordf; Turma, rel. em. </FONT><FONT SIZE=2>Min. Barros Monteiro, DJ 09.09.91. Prejudicada, portanto, a alegada viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>arts. 145, V, 150, 151 e 999,I, do CC. O aresto colacionado como paradigma, </FONT><FONT SIZE=2>tendo sido proferido pelo extinto TARS, cujos membros passaram a integrar o </FONT><FONT SIZE=2>TJRS, n&atilde;o se presta &agrave; comprova&ccedil;&atilde;o da diverg&ecirc;ncia, por incid&ecirc;ncia do enunciado </FONT><FONT SIZE=2>da S&uacute;mula 13&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, tamb&eacute;m, contra a limita&ccedil;&atilde;o da taxa de juros em 12% </FONT><FONT SIZE=2>ao ano, ap&oacute;s o advento do Plano Real. Sustenta, al&eacute;m da inaplicabilidade da Lei </FONT><FONT SIZE=2>de Usura, que a Lei 4.595&frasl;64 &eacute; espec&iacute;fica e permite sejam cobrados os juros </FONT><FONT SIZE=2>conforme previs&atilde;o contratual, n&atilde;o podendo ter sua incid&ecirc;ncia afastada pela Lei </FONT><FONT SIZE=2>9.069&frasl;95 (Plano Real). No entanto, dentre os fundamentos adotados pelo ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>est&aacute; a apontada abusividade da cl&aacute;usula, porquanto &quot;n&atilde;o h&aacute; previs&atilde;o de taxa de </FONT><FONT SIZE=2>juros no instrumento contratual, donde se concluiu que houve a ruptura da base </FONT><FONT SIZE=2>contratual, passando o credor a impor as taxas remunerat&oacute;rias ao seu nuto </FONT><FONT SIZE=2>exclusivamente. Logo, al&eacute;m de il&iacute;cito o procedimento, pois aplic&aacute;veis taxas de </FONT><FONT SIZE=2>mercado, flagrante o abuso&quot; (fls. 131&frasl;132). Al&eacute;m de n&atilde;o deduzida, nas raz&otilde;es </FONT><FONT SIZE=2>recursais, fundamenta&ccedil;&atilde;o legal para infirmar tal motiva&ccedil;&atilde;o (S&uacute;mula 283&frasl;STF), </FONT><FONT SIZE=2>verifica-se que a impugna&ccedil;&atilde;o da mat&eacute;ria ensejaria interpreta&ccedil;&atilde;o do contrato, </FONT><FONT SIZE=2>atraindo, assim, o &oacute;bice da S&uacute;mula 5&frasl;STJ. Em face das peculiaridades </FONT><FONT SIZE=2>apresentadas pelo ac&oacute;rd&atilde;o atacado, afigura-se invi&aacute;vel o exame do apontado </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial. Outrossim, n&atilde;o se vislumbra diverg&ecirc;ncia, uma vez que os </FONT><FONT SIZE=2>julgados confrontados s&atilde;o un&iacute;ssonos em afirmar a n&atilde;o incid&ecirc;ncia da limita&ccedil;&atilde;o </FONT><FONT SIZE=2>prevista na Lei de Usura.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 41318</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>