<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.961 - SP (2001&frasl;0078861-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GR&Aacute;FICA BOLSONI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO CARLOS BONANI ALVES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO SANNA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENTO ORNELAS SOBRINHO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Gr&aacute;fica Bolsoni Ltda interp&otilde;e agravo de instrumento contra o despacho que </FONT><FONT SIZE=2>n&atilde;o admitiu recurso especial assentado em ofensa aos artigos 924 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, 507 e 508 do C&oacute;digo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se, no apelo extremo, contra Ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tutela antecipada - Reintegra&ccedil;&atilde;o de posse - Posse velha - A&ccedil;&atilde;o </FONT><FONT SIZE=2>que se processa pelo rito ordin&aacute;rio - Impossibilidade de utiliza&ccedil;&atilde;o do </FONT><FONT SIZE=2>instituto, que visa modificar dispositivos processuais que disciplinam os </FONT><FONT SIZE=2>interditos possess&oacute;rios - Obten&ccedil;&atilde;o da posse por meio de escritura de venda </FONT><FONT SIZE=2>e compra - Tentativa de exerc&iacute;cio da posse direta obstada pela perman&ecirc;ncia </FONT><FONT SIZE=2>do r&eacute;u no im&oacute;vel antes por ele ocupado - Situa&ccedil;&atilde;o que, em tese, caracteriza </FONT><FONT SIZE=2>possibilidade de imiss&atilde;o de posse - Aus&ecirc;ncia de verossimilhan&ccedil;a e de dano </FONT><FONT SIZE=2>de dif&iacute;cil repara&ccedil;&atilde;o - Recurso provido para cassar a tutela inicialmente </FONT><FONT SIZE=2>concedida.&quot; (fls. 35)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conclu&iacute;ram os julgadores, in casu, que a situa&ccedil;&atilde;o dos autos &quot;merece exame </FONT><FONT SIZE=2>mais aprofundado para se concluir pelo efetivo direito ou n&atilde;o &agrave; imiss&atilde;o da agravada </FONT><FONT SIZE=2>na posse do im&oacute;vel&quot; (fls. 36), afastando a tutela antecipada. Argumenta a recorrente </FONT><FONT SIZE=2>que n&atilde;o sendo velha a posse, de apenas 03 meses, deve ser mantida a tutela </FONT><FONT SIZE=2>antecipada para imitir a recorrente na posse do im&oacute;vel adquirido. No REsp n&ordm; </FONT><FONT SIZE=2>81.688&frasl;RJ, de minha relatoria, DJ de 20&frasl;10&frasl;97, tratando de hip&oacute;tese semelhante ao </FONT><FONT SIZE=2>caso em tela, assim conclu&iacute;:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa guarida doutrin&aacute;ria j&aacute; estava lembrada por mestre Washington </FONT><FONT SIZE=2>de Barros Monteiro, nos termos que se seguem, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Em princ&iacute;pio, portanto, arreda-se a quest&atilde;o dominial no debate </FONT><FONT SIZE=2>possess&oacute;rio, quando seja este evidente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, se os contendores disputam a posse como emana&ccedil;&atilde;o </FONT><FONT SIZE=2>de seu direito de propriedade, nada mais natural que a causa n&atilde;o seja </FONT><FONT SIZE=2>julgada em favor daquele que evidentemente n&atilde;o tem dom&iacute;nio, </FONT><FONT SIZE=2>entendendo-se por dom&iacute;nio evidente, no dizer de TITO FULG&Ecirc;NCIO, o que </FONT><FONT SIZE=2>&eacute; limpo, l&iacute;mpido, manifesto, o que claramente transparece como verdade </FONT><FONT SIZE=2>atrav&eacute;s da simples exposi&ccedil;&atilde;o do litigante. Se a favor dele falha tal </FONT><FONT SIZE=2>pressuposto, n&atilde;o pode decidir-se a posse em seu benef&iacute;cio. Se, ao inverso, </FONT><FONT SIZE=2>o dom&iacute;nio se acha evidentemente provado, o ato que o litigante praticou, </FONT><FONT SIZE=2>tido como violador da posse, corresponde a um ato de propriet&aacute;rio, </FONT><FONT SIZE=2>autorizado pela lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por igual tem toda pertin&ecirc;ncia a alega&ccedil;&atilde;o de dom&iacute;nio quando </FONT><FONT SIZE=2>duvidosa ou conflitante a posse dos contendores. Nesse caso, &eacute; claro, ela </FONT><FONT SIZE=2>jamais pode ser atribu&iacute;da a quem n&atilde;o seja propriet&aacute;rio. Em tal sentido, </FONT><FONT SIZE=2>copiosa e pac&iacute;fica a jurisprud&ecirc;ncia de nossos tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em resumo, em a&ccedil;&atilde;o possess&oacute;ria, impertinente &eacute; a quest&atilde;o de </FONT><FONT SIZE=2>dom&iacute;nio. A essa regra, abrem-se, todavia, duas exce&ccedil;&otilde;es: a) - quando os </FONT><FONT SIZE=2>contendores disputam a posse a t&iacute;tulo de propriet&aacute;rios; b) - quando </FONT><FONT SIZE=2>duvidosa a posse de ambos os litigantes. Nessas condi&ccedil;&otilde;es, &eacute; inadmiss&iacute;vel, </FONT><FONT SIZE=2>num pleito possess&oacute;rio, o exame da legalidade dos t&iacute;tulos de dom&iacute;nio. Mas </FONT><FONT SIZE=2>a indaga&ccedil;&atilde;o dos t&iacute;tulos ter&aacute; cabimento se os litigantes disputam a posse na </FONT><FONT SIZE=2>qualidade de propriet&aacute;rios, ou ent&atilde;o, na hip&oacute;tese em que seja ela </FONT><FONT SIZE=2>conflitante. Em tal caso a aprecia&ccedil;&atilde;o dos t&iacute;tulos se faz non tam ad </FONT><FONT SIZE=2>annullandum petitorium quam ad colorandum et corroborandum </FONT><FONT SIZE=2>possessorium, isto &eacute;, com o fito de melhor caracterizar a posse. Como diz </FONT><FONT SIZE=2>BOURCART, pode o juiz consult&aacute;-los; por&eacute;m, ele n&atilde;o deve faz&ecirc;-lo sen&atilde;o na </FONT><FONT SIZE=2>medida do possess&oacute;rio. Uma vez estabelecida a posse, os t&iacute;tulos tornam-se </FONT><FONT SIZE=2>insignificantes, seja qual for sua import&acirc;ncia no petit&oacute;rio. &quot; (Curso de Direito </FONT><FONT SIZE=2>Civil, Direito das Coisas, Saraiva, S. Paulo, 4&ordf; ed. , 1961, p&aacute;gs. 59&frasl;60)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Terceira Turma, Relator o Senhor Ministro Waldemar Zveiter, </FONT><FONT SIZE=2>tamb&eacute;m decidiu no mesmo tom, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - POSSE - MULTA POR DECLARAT&Oacute;RIOS </FONT><FONT SIZE=2>PROTELAT&Oacute;RIOS - MAT&Eacute;RIA DE FATO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Comprovada a posse e sua origem, a prote&ccedil;&atilde;o possess&oacute;ria </FONT><FONT SIZE=2>independe da alega&ccedil;&atilde;o de dom&iacute;nio e pode ser exercitada at&eacute; mesmo contra </FONT><FONT SIZE=2>o propriet&aacute;rio ou possuidor indireto, eis que, no confronto da posse daquele </FONT><FONT SIZE=2>que realizar atos de uso e gozo, com a do propriet&aacute;rio que nunca teve a </FONT><FONT SIZE=2>posse efetiva, mas apenas civil, oriunda de t&iacute;tulo, deve prevalecer a do </FONT><FONT SIZE=2>primeiro (precedente do STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Se os declarat&oacute;rios discutem a mat&eacute;ria f&aacute;tica j&aacute; abordada desde </FONT><FONT SIZE=2>o aresto impugnado, com intuito prequestionador, a multa n&atilde;o &eacute; cab&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Mat&eacute;ria de fato (S&uacute;mula 07-STJ).&quot; (REsp n&ordm; 73.839 - MG)&quot; </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o ofende a lei a decis&atilde;o do Primeiro Tribunal de Al&ccedil;ada Civil que </FONT><FONT SIZE=2>cassou a tutela inicialmente concedida, j&aacute; que o recorrido estava na posse, uso e </FONT><FONT SIZE=2>gozo do bem quando intentada a a&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125574</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>