<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 391.495 - PA (2001&frasl;0071540-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA AGROPASTORIL DO RIO TIRAXIMIM </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO CARLOS DANTAS RIBEIRO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FABR&Iacute;CIO DA SOLLER E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O </FONT></b><b><FONT SIZE=2>NO AC&Oacute;RD&Atilde;O RECORRIDO. COMPENSA&Ccedil;&Atilde;O DE PREJU&Iacute;ZOS </FONT></b><b><FONT SIZE=2>ACUMULADOS, IMPOSTO DE RENDA E CONTRIBUI&Ccedil;&Atilde;O SOCIAL </FONT></b><b><FONT SIZE=2>SOBRE O LUCRO. MEDIDA PROVIS&Oacute;RIA N&ordm; 812&frasl;94. LEI N&ordm; 8.981&frasl;95. </FONT></b><b><FONT SIZE=2>LIMITA&Ccedil;&Atilde;O DE 30%.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Ac&oacute;rd&atilde;o recorrido que entendeu ser constitucional a limita&ccedil;&atilde;o imposta </FONT><FONT SIZE=2>&agrave; compensa&ccedil;&atilde;o de preju&iacute;zos, prevista nos arts. 42 e 58, da Lei n&ordm; </FONT><FONT SIZE=2>8.981&frasl;95, n&atilde;o garantindo &agrave; recorrente o direito de pagar o imposto de </FONT><FONT SIZE=2>Renda - IR - e a Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a partir de </FONT><FONT SIZE=2>janeiro&frasl;95, sem as modifica&ccedil;&otilde;es introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Inexistiu ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado, </FONT><FONT SIZE=2>como tamb&eacute;m no voto dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a </FONT><FONT SIZE=2>quest&atilde;o de acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. O princ&iacute;pio constitucional da anterioridade consagra que nenhum </FONT><FONT SIZE=2>tributo pode ser cobrado no mesmo exerc&iacute;cio financeiro que o instituiu ou </FONT><FONT SIZE=2>que o aumentou. Norma jur&iacute;dica publicada no Di&aacute;rio Oficial da Uni&atilde;o do </FONT><FONT SIZE=2>&uacute;ltimo dia do ano, sem que tenha ocorrido a sua efetiva circula&ccedil;&atilde;o, n&atilde;o </FONT><FONT SIZE=2>satisfaz o requisito da publicidade, indispens&aacute;vel &agrave; vig&ecirc;ncia e efic&aacute;cia dos </FONT><FONT SIZE=2>atos normativos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de </FONT><FONT SIZE=2>Renda &eacute; o &quot;montante, real, arbitrado ou presumido, da renda ou dos </FONT><FONT SIZE=2>proventos tribut&aacute;veis&quot;; enquanto que a CSL incide sobre o lucro obtido </FONT><FONT SIZE=2>em determinada atividade, isto &eacute;, o ganho auferido ap&oacute;s dedu&ccedil;&atilde;o de </FONT><FONT SIZE=2>todos os custos e preju&iacute;zos verificados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7</FONT></b><FONT SIZE=2>. Ao limitar a compensa&ccedil;&atilde;o dos preju&iacute;zos fiscais acumulados em 30% </FONT><FONT SIZE=2>(trinta por cento), a Lei n&ordm; 8.981&frasl;95 restou por desfigurar os conceitos de </FONT><FONT SIZE=2>renda e de lucro, conforme perfeitamente definidos no CTN. Ao impor a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o em quest&atilde;o, determinou-se a incid&ecirc;ncia do tributo sobre valores </FONT><FONT SIZE=2>que n&atilde;o configuram ganho da empresa, posto que destinados a repor o </FONT><FONT SIZE=2>preju&iacute;zo havido no exerc&iacute;cio precedente, incorrendo na cria&ccedil;&atilde;o de um </FONT><FONT SIZE=2>verdadeiro empr&eacute;stimo compuls&oacute;rio, porque n&atilde;o autorizada pela &quot;Lex </FONT><FONT SIZE=2>Mater&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8</FONT></b><FONT SIZE=2>. Em conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 </FONT><FONT SIZE=2>denotam car&aacute;ter violador dos conceitos normativos de renda e lucro, </FONT><FONT SIZE=2>repito, conforme delineados, de maneira cristalina, no CTN, diploma que </FONT><FONT SIZE=2>ostenta a natureza jur&iacute;dica de lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9</FONT></b><FONT SIZE=2>. Ocorre que, de modo diferente v&ecirc;m entendendo as Egr&eacute;gias Primeira e </FONT><FONT SIZE=2>Segunda Turmas desta Corte, conforme precedentes nos seguintes </FONT><FONT SIZE=2>julgados: REsp n&ordm; 90.234, Rel. Min. Milton Luiz Pereira; REsp n&ordm; </FONT><FONT SIZE=2>90.249&frasl;MG, Rel. Min. Pe&ccedil;anha Martins, DJU de 16&frasl;03&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>142364&frasl;RS, Rel. Min. Garcia Vieira, DJU de 20&frasl;04&frasl;98.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>10</FONT></b><FONT SIZE=2>. Recurso desprovido, com a ressalva do ponto de vista do relator.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A empresa epigrafada interp&otilde;e Agravo de Instrumento no intuito de reformar </FONT><FONT SIZE=2>decis&atilde;o que negou seguimento a recurso especial contra v. Ac&oacute;rd&atilde;o que entendeu </FONT><FONT SIZE=2>ser constitucional a limita&ccedil;&atilde;o imposta &agrave; compensa&ccedil;&atilde;o de preju&iacute;zos, prevista nos </FONT><FONT SIZE=2>arts. 42 e 58, da Lei n&ordm; 8.981&frasl;95, n&atilde;o garantindo &agrave; recorrente o direito de pagar o </FONT><FONT SIZE=2>imposto de Renda - IR - e a Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a partir de </FONT><FONT SIZE=2>janeiro&frasl;95, sem as modifica&ccedil;&otilde;es introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente negativa de vig&ecirc;ncia aos arts. 535, II, do CPC, 43, </FONT><FONT SIZE=2>104, 101 e 110, do CTN, e 6&ordm;, da LICC, assim como indica diss&iacute;dio jurisprudencial. </FONT><FONT SIZE=2>Para tanto, alega, em suma que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) a Medida Provis&oacute;ria n&ordm; 812&frasl;94, convertida na Lei n&ordm; 8.981&frasl;95, n&atilde;o &eacute; </FONT><FONT SIZE=2>instrumento normativo adequado para instituir um novo imposto, n&atilde;o previsto na </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, na medida que a desconsidera&ccedil;&atilde;o dos preju&iacute;zos anteriores </FONT><FONT SIZE=2>transmuda a natureza do lucro;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a aludida Lei viola o princ&iacute;pio da anterioridade, visto que sua efetiva </FONT><FONT SIZE=2>circula&ccedil;&atilde;o somente ocorreu no dia 02&frasl;01&frasl;1995, n&atilde;o podendo aplicar-se ao exerc&iacute;cio </FONT><FONT SIZE=2>de 1995, al&eacute;m de conferir efeito confiscat&oacute;rio ao IR e &agrave; CSL;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) a restri&ccedil;&atilde;o do direito &agrave; compensa&ccedil;&atilde;o dos preju&iacute;zos acumulados a partir de </FONT><FONT SIZE=2>janeiro&frasl;1995, em 30% (trinta por cento) do lucro apurado, &eacute; inconstitucional, pois a </FONT><FONT SIZE=2>recorrente adquiriu o direito &agrave; compensa&ccedil;&atilde;o integral, nos termos da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>vigente. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A priori&quot;</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas, como tamb&eacute;m no voto dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame de </FONT><FONT SIZE=2>acordo com o pleiteado pelas partes, mas sim com o seu livre convencimento (art. </FONT><FONT SIZE=2>131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, aspectos pertinentes </FONT><FONT SIZE=2>ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos demais dispositivos legais indicados como afrontados, </FONT><FONT SIZE=2>apresento o meu posicionamento com suporte nos fundamentos abaixo esposados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, inexiste &oacute;bice para </FONT><FONT SIZE=2>que a referida lei seja aplicada ainda no exerc&iacute;cio de 1995, respeitado, por&eacute;m, o </FONT><FONT SIZE=2>prazo de 90 (noventa) dias a partir da publica&ccedil;&atilde;o da lei, &quot;</FONT><i><FONT SIZE=2>id est&quot;</FONT></i><FONT SIZE=2>, a data da efetiva </FONT><FONT SIZE=2>circula&ccedil;&atilde;o da publica&ccedil;&atilde;o oficial na qual aquela se fez estampar (art. 195, &sect; 6&ordm;, da </FONT><FONT SIZE=2>Carta Pol&iacute;tica).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo &agrave; aprecia&ccedil;&atilde;o se h&aacute; direito l&iacute;quido e certo a ser amparado pela via </FONT><FONT SIZE=2>mandamental atinente ao pedido da recorrente. O direito &agrave; compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>encontra-se disposto no art. 66, da Lei n&ordm; 8.383&frasl;91, que em seu art. 44, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, estatui:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 44. Aplicam-se &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro (Lei n&ordm; 7689, de </FONT></i><i><FONT SIZE=2>1988) e ao imposto incidente na fonte sobre o lucro l&iacute;quido (Lei n&ordm; 7.713, </FONT></i><i><FONT SIZE=2>de 1988, art. 35) as mesmas normas de pagamento estabelecidas para o </FONT></i><i><FONT SIZE=2>imposto de renda das pessoas jur&iacute;dicas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. Tratando-se da base de c&aacute;lculo da contribui&ccedil;&atilde;o social </FONT></i><i><FONT SIZE=2>(Lei n&ordm; 7.689, de 1988) e quando ela resultar negativa em um m&ecirc;s, esse </FONT></i><i><FONT SIZE=2>valor corrigido monetariamente, poder&aacute; ser deduzido da base de c&aacute;lculo </FONT></i><i><FONT SIZE=2>do m&ecirc;s subseq&uuml;ente, no caso de pessoa jur&iacute;dica tributada com base no </FONT></i><i><FONT SIZE=2>lucro real.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No meu entender, conforme se depara da legisla&ccedil;&atilde;o acima registrada, a </FONT><FONT SIZE=2>recorrente tem o direito de proceder &agrave; compensa&ccedil;&atilde;o na forma ali enunciada. &Agrave; </FONT><FONT SIZE=2>certeza do direito, exsurgida do pr&oacute;prio texto legal, soma-se a liquidez, comprovada </FONT><FONT SIZE=2>por meio da prova documental acostada aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; limita&ccedil;&atilde;o de 30% institu&iacute;da pela Lei n&ordm; 8.981&frasl;95, que restringe o </FONT><FONT SIZE=2>direito da recorrente de compensar imediata e integralmente os preju&iacute;zos fiscais </FONT><FONT SIZE=2>acumulados at&eacute; 31&frasl;12&frasl;94, ressalto que o art. 42, e seu par&aacute;grafo &uacute;nico, e o art. 58 </FONT><FONT SIZE=2>da MP n&ordm; 812&frasl;94 (Lei n&ordm; 8.981&frasl;95), prev&ecirc;em, &quot;</FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>&quot;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 42. A partir de 1&ordm; de janeiro de 1995, para efeito de determinar o </FONT></i><i><FONT SIZE=2>lucro real, o lucro l&iacute;quido ajustado pelas adi&ccedil;&otilde;es e exclus&otilde;es previstas ou </FONT></i><i><FONT SIZE=2>autorizadas pela legisla&ccedil;&atilde;o do imposto de renda, poder&aacute; ser reduzido em, </FONT></i><i><FONT SIZE=2>no m&aacute;ximo, trinta por cento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. A parcela dos preju&iacute;zos fiscais apurados at&eacute; 31 de </FONT></i><i><FONT SIZE=2>dezembro de 1994, n&atilde;o compensada em raz&atilde;o do disposto no &quot;caput&quot; </FONT></i><i><FONT SIZE=2>deste artigo poder&aacute; ser utilizada nos anos-calend&aacute;rio subseq&uuml;entes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 58. Para efeito de determina&ccedil;&atilde;o da base de c&aacute;lculo, da contribui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>social sobre o lucro, o lucro l&iacute;quido ajustado poder&aacute; ser reduzido por </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o da base de c&aacute;lculo negativa, apurada em per&iacute;odos-base </FONT></i><i><FONT SIZE=2>anteriores em, no m&aacute;ximo, trinta por cento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Percebe-se, portanto, que foi criada uma limita&ccedil;&atilde;o quantitativa ao direito de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de preju&iacute;zos fiscais acumulados at&eacute; 31&frasl;12&frasl;94, pertinente ao c&aacute;lculo </FONT><FONT SIZE=2>do IR e da CSL. Assim, ao meu pensar, s&atilde;o ileg&iacute;timas as limita&ccedil;&otilde;es impostas pela </FONT><FONT SIZE=2>Lei n&ordm; 8.981&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de Renda &eacute; o </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>montante, real, arbitrado ou presumido, da renda ou dos proventos tribut&aacute;veis&quot;</FONT></i><FONT SIZE=2>. J&aacute; </FONT><FONT SIZE=2>a CSL incide sobre o lucro obtido em determinada atividade, isto &eacute;, o ganho auferido </FONT><FONT SIZE=2>ap&oacute;s dedu&ccedil;&atilde;o de todos os custos e preju&iacute;zos verificados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao limitar o abatimento em 30%, a Lei n&ordm; 8.981&frasl;95 restou por desfigurar os </FONT><FONT SIZE=2>conceitos de renda e de lucro, conforme perfeitamente definidos no CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao impor a limita&ccedil;&atilde;o em quest&atilde;o, determinou-se a incid&ecirc;ncia do tributo </FONT><FONT SIZE=2>sobre valores que </FONT><i><FONT SIZE=2>n&atilde;o configuram ganho da empresa, posto que destinados a repor </FONT></i><i><FONT SIZE=2>o preju&iacute;zo havido no exerc&iacute;cio precedente.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 denotam </FONT><FONT SIZE=2>car&aacute;ter violador dos conceitos normativos de renda e lucro, repito, conforme </FONT><FONT SIZE=2>delineados, de maneira cristalina, no CTN, diploma que ostenta a natureza jur&iacute;dica </FONT><FONT SIZE=2>de lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A limita&ccedil;&atilde;o, como aqui discutida, h&aacute; que ser escanteiada pelo Poder </FONT><FONT SIZE=2>Judici&aacute;rio, em face de ter incorrido na cria&ccedil;&atilde;o de um verdadeiro empr&eacute;stimo </FONT><FONT SIZE=2>compuls&oacute;rio, porque n&atilde;o autorizada pela &quot;</FONT><i><FONT SIZE=2>Lex Mater&quot;</FONT></i><FONT SIZE=2>. Assim, a limita&ccedil;&atilde;o de 30% </FONT><FONT SIZE=2>(trinta por cento), na compensa&ccedil;&atilde;o do preju&iacute;zo fiscal, &eacute; indevida, em virtude de ir de </FONT><FONT SIZE=2>encontro &agrave;s defini&ccedil;&otilde;es jur&iacute;dico-legais de renda e de lucro, consagradas no CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao meditar sobre o assunto, em face de novas argumenta&ccedil;&otilde;es levantadas </FONT><FONT SIZE=2>pelas empresas, inclino-me para o convencimento de que as Instru&ccedil;&otilde;es Normativas </FONT><FONT SIZE=2>debatidas extrapolaram a pretens&atilde;o regulamentadora nela contida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, de modo diferente vem entendendo a Egr&eacute;gia Primeira Turma </FONT><FONT SIZE=2>desta Corte, conforme precedentes nos seguintes julgados: REsp n&ordm; 90.234, Rel. </FONT><FONT SIZE=2>Min. Milton Luiz Pereira; REsp n&ordm; 90.249&frasl;MG, Rel. Min. Pe&ccedil;anha Martins, DJU de </FONT><FONT SIZE=2>16&frasl;03&frasl;98; REsp n&ordm; 142364&frasl;RS, Rel. Min. Garcia Vieira, DJU de 20&frasl;04&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>182519&frasl;RS, Reg. n&ordm; 98&frasl;0053512-8, deste Relator, julg. em 1&ordm;&frasl;10&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, embora tenha o posicionamento acima assinalado, rendo-me, </FONT><FONT SIZE=2>com a ressalva do meu ponto de vista, &agrave; posi&ccedil;&atilde;o assumida pela Distinta Primeira </FONT><FONT SIZE=2>Turma desta Casa Julgadora, pelo que n&atilde;o h&aacute; que se dar prosseguimento ao </FONT><FONT SIZE=2>presente recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pela recorrente, face &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento ao </FONT><FONT SIZE=2>Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114424</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>