<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 5 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 373.172 &ndash; SANTA CATARINA </FONT></b><b><FONT SIZE=2>(2001&frasl;0023075-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:CAIXA ECON&Ocirc;MICA FEDERAL &ndash; CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:ROBERTO MAIA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADOS:JOS&Eacute; PETERS E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:PEDRO ROBERTO DONEL E OUTRO</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ementa&nbsp; recurso especial. aplica&ccedil;&atilde;o da s&uacute;mula n&ordm; 83&frasl;STJ. i - n&atilde;o </FONT><FONT SIZE=2>merece reforma a decis&atilde;o que nega seguimento a recurso especial por ter o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido decidido em conson&acirc;ncia com o entendimento desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Agravo desprovido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIS&Atilde;O</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal, contra decis&atilde;o que n&atilde;o admitiu recurso especial nos seguintes termos </FONT><FONT SIZE=2>(fl. 57):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. Trata-se de recurso especial interposto com base no artigo 105, III, </FONT><FONT SIZE=2>'a' e 'c', da Constitui&ccedil;&atilde;o Federal. Insurge-se contra ac&oacute;rd&atilde;o segundo o qual: (a) </FONT><FONT SIZE=2>a rela&ccedil;&atilde;o jur&iacute;dica decorrente do contrato de dep&oacute;sito em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a estabelece-se entre o poupador e o agente financeiro; (b) a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o &eacute; vinten&aacute;ria; (c) as cadernetas de poupan&ccedil;a com data de </FONT><FONT SIZE=2>anivers&aacute;rio entre 01 e 15 de julho&frasl;87 tem direito a atualiza&ccedil;&atilde;o monet&aacute;ria na </FONT><FONT SIZE=2>forma da legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca da renova&ccedil;&atilde;o, sendo a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>estabelecida pelo IPC, no percentual de 26,06% relativamente &agrave; junho&frasl;87, </FONT><FONT SIZE=2>abatidos os valores j&aacute; pagos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O recurso n&atilde;o merece prosseguir. A tese do recorrente &eacute; contr&aacute;ria </FONT><FONT SIZE=2>ao entendimento manifestado pelo STJ, segundo o qual: (a) a institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo de a&ccedil;&atilde;o de cobran&ccedil;a, </FONT><FONT SIZE=2>na qual busca o autor receber as diferen&ccedil;as n&atilde;o depositadas em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a em junho de 1987; (b) as formas de remunera&ccedil;&atilde;o contidas na </FONT><FONT SIZE=2>Resolu&ccedil;&atilde;o n&ordm; 1.338 do BACEN n&atilde;o de aplicam as cadernetas de poupan&ccedil;a </FONT><FONT SIZE=2>com per&iacute;odos aquisitivos j&aacute; iniciados, como mostram, entre outros, os </FONT><FONT SIZE=2>seguintes precedentes: AGA 81097&frasl;RS, 3&ordf; Turma, Rel. Min. Cl&aacute;udio Santos, </FONT><FONT SIZE=2>DJU 23.10.95, p. 35673; Resp 170200&frasl;SC, 3&ordf; Turma, Rel. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito, DJU 23.11.98, p. 177; Resp 42809&frasl;RJ, 4&ordf; Turma, Rel. Min. </FONT><FONT SIZE=2>Bueno de Souza, DJU 14.12.98, p. 241; AGA 75320&frasl;RS, 3&ordf; Turma, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU 30.10.95, p. 36769.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Correta a decis&atilde;o agravada. O ac&oacute;rd&atilde;o recorrido decidiu em </FONT><FONT SIZE=2>conson&acirc;ncia com o entendimento desta Corte, como se pode ver das </FONT><FONT SIZE=2>seguintes ementas:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Caderneta de poupan&ccedil;a. Saldo (atualiza&ccedil;&atilde;o). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. 'A jurisprud&ecirc;ncia desta Corte orientou-se no sentido de que as </FONT><FONT SIZE=2>regras relativas aos rendimentos da poupan&ccedil;a, resultantes das Resolu&ccedil;&otilde;es </FONT><FONT SIZE=2>1.336&frasl;87, 1.338&frasl;87 e 1.343&frasl;87, do Conselho Monet&aacute;rio Nacional, aplicam-se a </FONT><FONT SIZE=2>per&iacute;odos aquisitivos iniciados a partir do dia 17 de junho de 1987 de sorte a </FONT><FONT SIZE=2>preservar o direito do depositante de ter creditado o valor relativo ao IPC para </FONT><FONT SIZE=2>corrigir os saldos em contas cujo trint&iacute;dio se iniciou antes dessa data' </FONT><FONT SIZE=2>(Resp-73.955, DJ de 4.3.96).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Quanto a janeiro de 1989, corrige-se pelo percentual de 42,72% </FONT><FONT SIZE=2>(Resp-43.055, DJ de 20.2.95).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso especial conhecido e provido em parte&quot; (Resp 167.702 &ndash; </FONT><FONT SIZE=2>RJ, Rel. Min. Nilson Naves, DJ de 16&frasl;11&frasl;1999).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Caderneta de poupan&ccedil;a e conta corrente &ndash; Rendimentos dos meses </FONT><FONT SIZE=2>de junho de 1987, janeiro de 1989, mar&ccedil;o de 1990 e fevereiro de 1991. </FONT><FONT SIZE=2>Altera&ccedil;&atilde;o de crit&eacute;rio de atualiza&ccedil;&atilde;o. Responsabilidade por diferen&ccedil;a. </FONT><FONT SIZE=2>Prescri&ccedil;&atilde;o vinten&aacute;ria por n&atilde;o se tratar de presta&ccedil;&atilde;o acess&oacute;ria. Litig&acirc;ncia de </FONT><FONT SIZE=2>m&aacute;-f&eacute; n&atilde;o configurada. 'Plano Bresser' e 'Plano Ver&atilde;o'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A institui&ccedil;&atilde;o financeira deposit&aacute;ria &eacute; a respons&aacute;vel, pois o contrato a </FONT><FONT SIZE=2>vincula ao depositante. As novas regras, relativas aos rendimentos de </FONT><FONT SIZE=2>poupan&ccedil;a, n&atilde;o atingem situa&ccedil;&otilde;es pret&eacute;ritas, n&atilde;o incidindo, na esp&eacute;cie, a </FONT><FONT SIZE=2>Resolu&ccedil;&atilde;o 1.338&frasl;87 &ndash; BACEN e, tampouco, art. 17, I, da Lei 7.730&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)&quot; (Resp 165.736 &ndash; SP, Rel. Min. Eduardo Ribeiro, DJ de 27&frasl;9&frasl;1999).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo. Recurso especial. Negativa de seguimento por despacho. </FONT><FONT SIZE=2>Caderneta de poupan&ccedil;a. Remunera&ccedil;&atilde;o. Junho de 1987. Datas-base. S&uacute;mula </FONT><FONT SIZE=2>n&ordm; 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O Tribunal a quo, em conson&acirc;ncia com a jurisprud&ecirc;ncia desta Corte, </FONT><FONT SIZE=2>afastou do campo de incid&ecirc;ncia da Resolu&ccedil;&atilde;o n&ordm; 1.338&frasl;87 os dep&oacute;sitos das </FONT><FONT SIZE=2>cadernetas de poupan&ccedil;a cujo per&iacute;odo &uacute;til para obter remunera&ccedil;&atilde;o j&aacute; prometida </FONT><FONT SIZE=2>encontrava-se em curso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A teor da S&uacute;mula n&ordm; 07&frasl;STJ, o recurso especial n&atilde;o &eacute; via adequada </FONT><FONT SIZE=2>para, no presente caso, averiguar as datas-base das cadernetas de poupan&ccedil;a </FONT><FONT SIZE=2>ou para esclarecer se h&aacute; alguma conta com in&iacute;cio no per&iacute;odo de 16 a 31 de </FONT><FONT SIZE=2>junho de 1987.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo improvido&quot; (AgRg no Resp 201.960 &ndash; RS, Rel. Min. Carlos </FONT><FONT SIZE=2>Alberto Menezes Direito, DJ de 6&frasl;12&frasl;1999).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO ESPECIAL. DIREITO ECON&Ocirc;MICO. CADERNETA </FONT><FONT SIZE=2>DEPOUPAN&Ccedil;A. MESES DE JUNHO DE 1987 E JANEIRO DE 1989. </FONT><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O PESSAOL. PRAZO VINTEN&Aacute;RIO. LEGITIMIDADE </FONT><FONT SIZE=2>PASSIVA 'AD CAUSAM' DA INSTITUI&Ccedil;&Atilde;O FINANCEIRA. APLICA&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>PERCENTUAL DE 42,72%. CRUZADOS NOVOS BLOQUEADOS. MAR&Ccedil;O A </FONT><FONT SIZE=2>JULHO DE 1990. FEVEREIRO DE 1991. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT><FONT SIZE=2>ILEGITIMIDADE PASSIVA. INSTITUI&Ccedil;&Atilde;O FINANCEIRA DEPOSIT&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Nas a&ccedil;&otilde;es de cobran&ccedil;a de expurgos inflacion&aacute;rios em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a, o pedido de incid&ecirc;ncia de determinado &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria constitui-se no pr&oacute;prio cr&eacute;dito, e n&atilde;o em acess&oacute;rio, sendo, </FONT><FONT SIZE=2>descabida, assim, a incid&ecirc;ncia do prazo q&uuml;inq&uuml;enal do artigo 178, &sect; 10, III, do </FONT><FONT SIZE=2>C&oacute;digo Civil. Na esp&eacute;cie, tratando-se de a&ccedil;&atilde;o pessoal, o prazo prescricional &eacute; </FONT><FONT SIZE=2>o vinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Esta egr&eacute;gia Corte pacificou o entendimento de que a institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira com quem se firmou o contrato de dep&oacute;sito &eacute; quem tem legitimidade </FONT><FONT SIZE=2>passiva para responder por eventual preju&iacute;zo na remunera&ccedil;&atilde;o de conta de </FONT><FONT SIZE=2>poupan&ccedil;a em junho de 1987 e janeiro de 1989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- As altera&ccedil;&otilde;es do crit&eacute;rio de atualiza&ccedil;&atilde;o da caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>previstas pelos Planos Cruzados e Ver&atilde;o n&atilde;o podem refletir sobre os </FONT><FONT SIZE=2>dep&oacute;sitos que j&aacute; tiveram seus per&iacute;odos aquisitivos iniciados, devendo-se </FONT><FONT SIZE=2>observar as regras em vigor no in&iacute;cio do respectivo trint&iacute;dio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- (...)&quot; (Resp 149.255 &ndash; SP, Rel. Min. C&eacute;sar Asfor Rocha, DJ de </FONT><FONT SIZE=2>21&frasl;2&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, &agrave; vista da S&uacute;mula n&ordm; 83, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 5 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4698</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/04/2001</font></td></tr></table>
</body></html>