<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 285.220 - PR (2000&frasl;0006617-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL DIAS E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANA DRIMEL DIAS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AM&Eacute;RICO LOPES - ESP&Oacute;LIO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REPR.POR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENVINDA GUSSO LOPES - INVENTARIANTE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VICTOR ALBERTO AZI BOMFIM MARINS E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO &ndash; RECURSO ESPECIAL &ndash; </FONT><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; VIOLA&Ccedil;&Atilde;O AO ART. 535, II, </FONT><FONT SIZE=2>DO CPC &ndash;&nbsp; EXCEPCIONALIDADE DA CONCESS&Atilde;O DE </FONT><FONT SIZE=2>EFEITOS INFRINGENTES - PREQUESTIONAMENTO &ndash; </FONT><FONT SIZE=2>AUS&Ecirc;NCIA &ndash; S&Uacute;MULAS N.&ordm; 211&frasl;STJ E 282&frasl;STF &ndash; </FONT><FONT SIZE=2>IMPUGNA&Ccedil;&Atilde;O ESPEC&Iacute;FICA DOS FUNDAMENTOS DA </FONT><FONT SIZE=2>DECIS&Atilde;O AGRAVADA &ndash; S&Uacute;MULA N.&ordm; 182&frasl;STJ</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Os embargos de declara&ccedil;&atilde;o s&atilde;o recurso de natureza </FONT><FONT SIZE=2>particular, cujo objetivo &eacute; a declara&ccedil;&atilde;o do verdadeiro sentido de </FONT><FONT SIZE=2>uma decis&atilde;o eivada de obscuridade, contradi&ccedil;&atilde;o ou omiss&atilde;o </FONT><FONT SIZE=2>(CPC, art. 535). O efeito modificativo n&atilde;o lhe &eacute; caracter&iacute;stico, </FONT><FONT SIZE=2>podendo decorrer de casos excepcionais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - &Eacute; invi&aacute;vel a concess&atilde;o do excepcional efeito infringente, </FONT><FONT SIZE=2>quando a oposi&ccedil;&atilde;o dos declarat&oacute;rios cinge-se a repisar os </FONT><FONT SIZE=2>fundamentos do recurso anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - N&atilde;o se encontrando o magistrado</FONT><b><i><FONT SIZE=2> </FONT></i></b><FONT SIZE=2>obrigado a responder todas </FONT><FONT SIZE=2>as alega&ccedil;&otilde;es das partes, quando j&aacute; tiver encontrado motivos </FONT><FONT SIZE=2>suficientes para fundar a decis&atilde;o, nem a ater-se aos </FONT><FONT SIZE=2>fundamentos indicados por elas ou a responder um a um a todos </FONT><FONT SIZE=2>os seus argumentos, n&atilde;o h&aacute; que se falar em viola&ccedil;&atilde;o ao inc. II do </FONT><FONT SIZE=2>art. 535 do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - O prequestionamento, entendido como a necessidade de o </FONT><FONT SIZE=2>tema objeto do recurso haver sido examinado pela decis&atilde;o </FONT><FONT SIZE=2>atacada, constitui exig&ecirc;ncia inafast&aacute;vel da pr&oacute;pria previs&atilde;o </FONT><FONT SIZE=2>constitucional do recurso especial, impondo-se como requisito </FONT><FONT SIZE=2>primeiro do seu conhecimento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o examinada a mat&eacute;ria objeto do especial pelo tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>a despeito da oposi&ccedil;&atilde;o e julgamento dos embargos declarat&oacute;rios, </FONT><FONT SIZE=2>incidem os enunciados das S&uacute;mulas n.&ordm; 282 do Supremo Tribunal </FONT><FONT SIZE=2>Federal, e 211 deste Superior Tribunal de Justi&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V - O agravo de instrumento interposto contra decis&atilde;o que </FONT><FONT SIZE=2>impede a subida de recurso especial deve, sob pena de </FONT><FONT SIZE=2>preserva&ccedil;&atilde;o do ju&iacute;zo negativo de admissibilidade do recurso </FONT><FONT SIZE=2>excepcional, atacar, de forma espec&iacute;fica, os fundamentos </FONT><FONT SIZE=2>expendidos no </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> agravado. Incid&ecirc;ncia do enunciado n.&ordm; </FONT><FONT SIZE=2>182 da S&uacute;mula deste Superior Tribunal de Justi&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo a que se nega seguimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto por Manoel Dias e </FONT><FONT SIZE=2>sua mulher, Mary Drimel Dias, em face de decis&atilde;o do ilustre Desembargador </FONT><FONT SIZE=2>Mendon&ccedil;a de Anuncia&ccedil;&atilde;o, Vice-Presidente do egr&eacute;gio Tribunal de Al&ccedil;ada do </FONT><FONT SIZE=2>Estado do Paran&aacute;, que negou seguimento a seu recurso especial (fls. 14 a 19).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se, originariamente, de a&ccedil;&atilde;o rescis&oacute;ria ajuizada pelo </FONT><FONT SIZE=2>Esp&oacute;lio de Am&eacute;rico Lopes e Benvinda Gusso Lopes, objetivando a rescis&atilde;o de </FONT><FONT SIZE=2>decis&atilde;o proferida em a&ccedil;&atilde;o de usucapi&atilde;o na Comarca de Paranagu&aacute;, bem como </FONT><FONT SIZE=2>a&ccedil;&atilde;o declarat&oacute;ria incidental de nulidade de ato jur&iacute;dico, promovida pelos ora </FONT><FONT SIZE=2>agravantes, buscando seja declarada a nulidade da matr&iacute;cula do im&oacute;vel objeto de </FONT><FONT SIZE=2>ambas as a&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O colendo 1.&ordm; Grupo de C&acirc;maras C&iacute;veis do Tribunal de Al&ccedil;ada do </FONT><FONT SIZE=2>Paran&aacute;, por unanimidade, indeferiu a declarat&oacute;ria incidental e julgou procedente a </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria proposta, em ac&oacute;rd&atilde;o assim ementado, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O RESCIS&Oacute;RIA &ndash; USUCAPI&Atilde;O &ndash; DECLARAT&Oacute;RIA </FONT></i><i><FONT SIZE=2>INCIDENTAL DE ATO JUR&Iacute;DICO OBJETIVANDO A NULIDADE </FONT></i><i><FONT SIZE=2>DE MATR&Iacute;CULA DE IM&Oacute;VEL &ndash; INADEQUA&Ccedil;&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>IMPOSSIBILIDADE JUR&Iacute;DICA DA PROPOSITURA (art. 295, I, </FONT></i><i><FONT SIZE=2>c&frasl;c par&aacute;grafo &uacute;nico inc. III, CPC) &ndash; DESACOLHIMENTO DESTA </FONT></i><i><FONT SIZE=2>&ndash; RESCINDIBILIDADE EXARADA EM A&Ccedil;&Atilde;O DE USUCAPI&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>NULIDADE DIANTE DA FALTA DE CITA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>PROPRIET&Aacute;RIO CONHECIDO DO IM&Oacute;VEL &ndash; PROCED&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DA RESCIS&Oacute;RIA.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios imputando obscuridade e </FONT><FONT SIZE=2>omiss&otilde;es ao julgado, foram unanimemente rejeitados, em ac&oacute;rd&atilde;o cuja ementa </FONT><FONT SIZE=2>igualmente se transcreve, </FONT><i><FONT SIZE=2>litteris</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>DECLARAT&Oacute;RIA INCIDENTAL E A&Ccedil;&Atilde;O RESCIS&Oacute;RIA &ndash; </FONT></i><i><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O QUE VISAM EXAMINAR </FONT></i><i><FONT SIZE=2>NOVAMENTE A MAT&Eacute;RIA A RESPEITO DO PROCEDIMENTO </FONT></i><i><FONT SIZE=2>DE AMBAS AS A&Ccedil;&Otilde;ES E DOS FATOS QUE SERVIRAM DE </FONT></i><i><FONT SIZE=2>BASE PARA O JULGAMENTO DAS MESMAS &ndash; FIM A QUE </FONT></i><i><FONT SIZE=2>N&Atilde;O SE PRESTA O PRESENTE RECURSO, COM O QUE </FONT></i><i><FONT SIZE=2>OBJETIVAM OS EMBARGANTES OBTER 'EFEITO </FONT></i><i><FONT SIZE=2>INFRINGENTE' &ndash; RECURSO INACOLHIDO.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial foi interposto com fundamento no art. 105, </FONT><FONT SIZE=2>inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, arg&uuml;indo </FONT><i><FONT SIZE=2>&quot;expressa infring&ecirc;ncia </FONT></i><i><FONT SIZE=2>dos arts. 535, II</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>e 458</FONT></i><FONT SIZE=2>&quot; do C&oacute;digo de Processo Civil, impondo a anula&ccedil;&atilde;o do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que julgou os embargos de declara&ccedil;&atilde;o, por n&atilde;o manifesta&ccedil;&atilde;o do tribunal </FONT><FONT SIZE=2>estadual acerca de quest&otilde;es fundamentais ao deslinde da causa, bem como </FONT><FONT SIZE=2>posterior anula&ccedil;&atilde;o do ac&oacute;rd&atilde;o que julgou o m&eacute;rito das a&ccedil;&otilde;es rescis&oacute;ria e </FONT><FONT SIZE=2>declarat&oacute;ria incidental, eis que feridos os arts. 214 e 128 do CPC por v&iacute;cio insan&aacute;vel </FONT><FONT SIZE=2>de falta de cita&ccedil;&atilde;o de um dos r&eacute;us da lide declarat&oacute;ria incidental, e o art. 458 do </FONT><FONT SIZE=2>mesmo </FONT><i><FONT SIZE=2>Codex</FONT></i><FONT SIZE=2>, por &quot;</FONT><i><FONT SIZE=2>flagrante inocorr&ecirc;ncia de motiva&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; parte </FONT></i><i><FONT SIZE=2>dispositiva da decis&atilde;o que julgou procedente a lide rescis&oacute;ria</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Oferecidas contra-raz&otilde;es (fls. 92 a 103), teve o recurso </FONT><FONT SIZE=2>seguimento negado, ante a alega&ccedil;&atilde;o de ofensa a dispositivos constitucionais, </FONT><FONT SIZE=2>somente admiss&iacute;vel em sede de recurso extraordin&aacute;rio, a pretens&atilde;o de rediscuss&atilde;o </FONT><FONT SIZE=2>da causa por meio dos embargos declarat&oacute;rios, a aus&ecirc;ncia do necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento dos dispositivos do diploma processual civil apontados violados, </FONT><FONT SIZE=2>e pelo &oacute;bice sumular de reaprecia&ccedil;&atilde;o de mat&eacute;ria f&aacute;tico-probat&oacute;ria pelo Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a em sede de recurso especial, al&eacute;m da aus&ecirc;ncia de cotejo </FONT><FONT SIZE=2>anal&iacute;tico dos julgados apontados divergentes e da dessemelhan&ccedil;a entre as </FONT><FONT SIZE=2>hip&oacute;teses cotejadas.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foi, ent&atilde;o, interposto o agravo de instrumento que ora se </FONT><FONT SIZE=2>aprecia, objetivando o seguimento do recurso especial obstado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os agravantes infring&ecirc;ncia expressa ao art. 535, II, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, na medida em que, a despeito de solicitado nos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, o em&eacute;rito julgador n&atilde;o respondeu, com refer&ecirc;ncia &agrave; a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria, porque deixou de levar em conta o conjunto probat&oacute;rio dos autos da a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescindenda, preferindo lastrear-se em provas emprestadas sem contradit&oacute;rio. E, </FONT><FONT SIZE=2>com refer&ecirc;ncia &agrave; a&ccedil;&atilde;o e declarat&oacute;ria incidental, porque:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- n&atilde;o comp&ocirc;s devidamente a lide, deixando de citar um dos </FONT><FONT SIZE=2>litisconsortes passivos;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- deixou de manifestar-se sobre a prejudicialidade entre a a&ccedil;&atilde;o </FONT><FONT SIZE=2>principal e a a&ccedil;&atilde;o incidental e ainda entendeu que o ju&iacute;zo era incompetente para </FONT><FONT SIZE=2>julgar a a&ccedil;&atilde;o incidental, a despeito das determina&ccedil;&otilde;es legais em contr&aacute;rio;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- entendeu que houve prescri&ccedil;&atilde;o e impr&oacute;pria a incidental para </FONT><FONT SIZE=2>declara&ccedil;&atilde;o de falsidade documental, se o pedido fora de declara&ccedil;&atilde;o de nulidade.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ressaltam a certeza das obscuridades e omiss&otilde;es que elencam </FONT><FONT SIZE=2>e&nbsp; acrescem ter havido julgamento equivocado quanto &agrave; quest&atilde;o da compet&ecirc;ncia, </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2> quanto ao objeto, e irregular na fundamenta&ccedil;&atilde;o em prova emprestada </FONT><FONT SIZE=2>sem respeito ao contradit&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Repetem as arg&uuml;i&ccedil;&otilde;es j&aacute; levantadas&nbsp; nos anteriores graus de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo os autos sido encaminhados, por determina&ccedil;&atilde;o do ilustre </FONT><FONT SIZE=2>Ministro Waldemar Zveiter, &agrave; Subprocuradoria-Geral da Rep&uacute;blica, receberam </FONT><FONT SIZE=2>parecer do Dr. Ronaldo Bonfim dos Santos pelo n&atilde;o conhecimento do agravo (fls. </FONT><FONT SIZE=2>222 a 226).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio. Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os agravante a viola&ccedil;&atilde;o ao art. 535, inciso II, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, uma vez que, mesmo com a oposi&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios, o Tribunal local teria permanecido obscuro e omisso acerca de </FONT><FONT SIZE=2>quest&otilde;es fundamentais para o deslinde da causa, capazes de conferir efeito </FONT><FONT SIZE=2>infringente ao julgado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o s&atilde;o, na verdade, recurso de </FONT><FONT SIZE=2>natureza particular, cujo objetivo &eacute; a declara&ccedil;&atilde;o do verdadeiro sentido de decis&atilde;o </FONT><FONT SIZE=2>eivada de obscuridade, contradi&ccedil;&atilde;o ou omiss&atilde;o, n&atilde;o se prestando, portanto, a </FONT><FONT SIZE=2>corrigir decis&atilde;o, ainda que errada. O efeito modificativo ou infringente n&atilde;o lhe &eacute; </FONT><FONT SIZE=2>caracter&iacute;stico, podendo decorrer de casos excepcionais, como o resultante da </FONT><FONT SIZE=2>supress&atilde;o de omiss&atilde;o que fa&ccedil;a com que o resto da decis&atilde;o n&atilde;o possa mais ser </FONT><FONT SIZE=2>aproveitado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem. Os declarat&oacute;rios tinham, como fundamento as </FONT><FONT SIZE=2>hip&oacute;teses de admissibilidade elencadas nos incisos do art. 535 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, isto &eacute;, obscuridades e omiss&otilde;es. Denotavam, no entanto, clara </FONT><FONT SIZE=2>insatisfa&ccedil;&atilde;o com o resultado anterior. &Eacute; de se ter presente, por&eacute;m, a pac&iacute;fica </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o deste egr&eacute;gio Tribunal no sentido de que &quot;</FONT><i><FONT SIZE=2>segundo a moldura do c&acirc;non </FONT></i><i><FONT SIZE=2>inscrito no art. 535, do CPC, os embargos de declara&ccedil;&atilde;o consubstanciam </FONT></i><i><FONT SIZE=2>instrumento processual destinado a expungir do julgamento obscuridade ou </FONT></i><i><FONT SIZE=2>contradi&ccedil;&otilde;es, ou ainda para suprir omiss&atilde;o sobre tema cujo pronunciamento se </FONT></i><i><FONT SIZE=2>impunha pelo Tribunal, n&atilde;o se prestando para promover a reaprecia&ccedil;&atilde;o do julgado</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a jurisprud&ecirc;ncia desta Casa &eacute; un&iacute;ssona ao proclamar </FONT><FONT SIZE=2>que, desde que os fundamentos adotados bastem para justificar o conclu&iacute;do na </FONT><FONT SIZE=2>decis&atilde;o, o julgador n&atilde;o est&aacute; obrigado a rebater, um a um, os argumentos utilizados </FONT><FONT SIZE=2>pela parte:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL - RECURSO ESPECIAL - AGRAVO - </FONT></i><i><FONT SIZE=2>ART. 557, &sect; 1&ordm; DO CPC - VIOLA&Ccedil;&Atilde;O AOS ARTIGOS 165, 458, </FONT></i><i><FONT SIZE=2>INCISO II, 460, PAR&Aacute;GRAFO &Uacute;NICO E 535, INCISO II, TODOS </FONT></i><i><FONT SIZE=2>DO CPC - </FONT></i><b><i><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O SATISFAT&Oacute;RIA E AUS&Ecirc;NCIA </FONT></i></b><b><i><FONT SIZE=2>DE OMISS&Atilde;O MESMO AP&Oacute;S A INSURG&Ecirc;NCIA DA PARTE NA </FONT></i></b><b><i><FONT SIZE=2>VIA DECLARAT&Oacute;RIA. INVIABILIDADE DE PREDISPOR OS </FONT></i></b><b><i><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O AO REJULGAMENTO DA </FONT></i></b><b><i><FONT SIZE=2>LIDE</FONT></i></b><i><FONT SIZE=2> - QUEST&Otilde;ES REMETIDAS &Agrave; LIQUIDA&Ccedil;&Atilde;O - HIP&Oacute;TESE </FONT></i><i><FONT SIZE=2>QUE N&Atilde;O CONFIGURA OMISS&Atilde;O VISTO QUE AINDA SER&Aacute; </FONT></i><i><FONT SIZE=2>OBJETO DE APRECIA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - </FONT></i><b><i><FONT SIZE=2>A nulidade do julgamento por omiss&atilde;o depende da </FONT></i></b><b><i><FONT SIZE=2>necessidade do &oacute;rg&atilde;o jurisdicional manifestar-se sobre as </FONT></i></b><b><i><FONT SIZE=2>quest&otilde;es que lhes s&atilde;o devolvidas.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - </FONT></i><b><i><FONT SIZE=2>&Eacute; de se reconhecer ofensa ao art. 535, II do CPC,&nbsp; quando, </FONT></i></b><b><i><FONT SIZE=2>opostos os declarat&oacute;rios, o Tribunal a quo recalcitra em </FONT></i></b><b><i><FONT SIZE=2>omitir-se sobre ponto a respeito do qual deveria </FONT></i></b><b><i><FONT SIZE=2>pronunciar-se. Se inexiste esta obrigatoriedade, por j&aacute; ter o </FONT></i></b><b><i><FONT SIZE=2>&oacute;rg&atilde;o julgador satisfatoriamente examinado a irresigna&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>do embargante afasta-se a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o &agrave; lei federal.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - N&atilde;o h&aacute; omiss&atilde;o quando as quest&otilde;es suscitadas ser&atilde;o objeto </FONT></i><i><FONT SIZE=2>de discuss&atilde;o na liq&uuml;ida&ccedil;&atilde;o, por arbitramento, mediante prova </FONT></i><i><FONT SIZE=2>pericial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Inexiste viola&ccedil;&atilde;o aos artigos 165, 458, inciso II, 460, </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC, se a apontada imprecis&atilde;o do ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido ou de sua fundamenta&ccedil;&atilde;o adv&eacute;m de omiss&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>configurada no ac&oacute;rd&atilde;o recorrido.&quot; </FONT></i><FONT SIZE=2>&ndash; grifou-se &ndash;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGREsp 259.141&frasl;SP &ndash; 3&ordf;. Turma &ndash; Rel. Min. Nancy Andrighi &ndash; j. </FONT><FONT SIZE=2>06.03.01 &ndash; DJ 02.04.01, p. 00291)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n.&ordm; 288.979&frasl;PI &ndash; 5&ordf;. Turma &ndash; Rel. Min. </FONT><FONT SIZE=2>F&eacute;lix Fischer &ndash; 5&ordf;. Turma &ndash; j. 06.03.01 &ndash; DJ 26.03.01, p. 00462; REsp n.&ordm; </FONT><FONT SIZE=2>277.128&frasl;SE &ndash; 1&ordf;. Turma &ndash; Rel. Min. Jos&eacute; Delgado &ndash; j. 15.02.01 &ndash; DJ 02.04.01, p. </FONT><FONT SIZE=2>00261; REsp n.&ordm; 254.738&frasl;PI &ndash; 6&ordf;. Turma &ndash; Rel. Min. Fernando Gon&ccedil;alves &ndash; j. </FONT><FONT SIZE=2>27.06.00 &ndash; DJ 21.08.00, p. 00188 ; EDRESP n.&ordm; 231651&frasl;PE &ndash; 6&ordf;. Turma &ndash; Rel. Min. </FONT><FONT SIZE=2>Vicente Leal &ndash; j. 29.06.00 &ndash; DJ 14.08.00, p. 00213; REsp n.&ordm; 158.555&frasl;SP &ndash; 2&ordf;. </FONT><FONT SIZE=2>Turma &ndash; Rel. Min. Pe&ccedil;anha Martins &ndash; j. 04.05.00 &ndash; DJ 12.06.00, p. 00092; AGA n.&ordm; </FONT><FONT SIZE=2>210.463&frasl;SP &ndash; 2&ordf;. Turma &ndash; Rel. Min. Nancy Andrighi &ndash; j. 22.02.00 &ndash; DJ 20.03.00, p. </FONT><FONT SIZE=2>00066; REsp n.&ordm; 168.715&frasl;SP &ndash; 5&ordf;. Turma &ndash; Rel. Min. Edson Vidigal &ndash; j. 19.08.98 &ndash; </FONT><FONT SIZE=2>DJ 20.09.99, p. 00076; EDAGA n.&ordm; 186.231&frasl;MG &ndash; 3&ordf;. Turma &ndash; Rel. Min. Carlos </FONT><FONT SIZE=2>Alberto Menezes Direito &ndash; j. 27.04.99 &ndash; DJ 31.05.99, p. 000145.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, inocorrentes as pretensas obscuridades e </FONT><FONT SIZE=2>omiss&otilde;es, o segundo fundamento do especial &eacute; a suposta viola&ccedil;&atilde;o aos arts. 128, </FONT><FONT SIZE=2>214 e 458 do C&oacute;digo de Processo Civil, que n&atilde;o foi objeto de manifesta&ccedil;&atilde;o do </FONT><i><FONT SIZE=2>tribunal a quo</FONT></i><FONT SIZE=2>, a despeito da oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O prequestionamento, entendido como a necessidade de o tema </FONT><FONT SIZE=2>objeto do recurso haver sido examinado pela decis&atilde;o atacada, constitui exig&ecirc;ncia </FONT><FONT SIZE=2>inafast&aacute;vel da pr&oacute;pria previs&atilde;o constitucional do recurso especial, impondo-se como </FONT><FONT SIZE=2>requisito primeiro do seu conhecimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, tamb&eacute;m, pac&iacute;fica &eacute; a jurisprud&ecirc;ncia desta egr&eacute;gia </FONT><FONT SIZE=2>Corte, manifestada, por exemplo, nos seguintes precedentes: REsp n.&ordm; 199.312&frasl;RJ </FONT><FONT SIZE=2>&ndash; 5&ordf;. Turma &ndash; Rel. Min. F&eacute;lix Fischer &ndash; j. 04.05.00 &ndash; DJ 29.05.00, p. 00170; AGA n.&ordm; </FONT><FONT SIZE=2>219.472&frasl;DF &ndash; 3&ordf;. Turma &ndash; Rel. Min. Eduardo Ribeiro &ndash; j. 13.05.99 &ndash; DJ 23.08.99, p. </FONT><FONT SIZE=2>00124; REsp n.&ordm; 144.605&frasl;SP &ndash; 5&ordf;. Turma &ndash; Rel. Min. F&eacute;lix Fischer &ndash; j. 09.06.98 &ndash; DJ </FONT><FONT SIZE=2>17.08.98, p. 00080.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o examinada a mat&eacute;ria objeto do especial pelo tribunal </FONT><FONT SIZE=2>estadual, incidem os enunciados das S&uacute;mulas n.&ordm; 282 do Supremo Tribunal </FONT><FONT SIZE=2>Federal, e 211 deste Superior Tribunal de Justi&ccedil;a, que disp&otilde;em:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 282 &ndash; &Eacute; inadmiss&iacute;vel recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>quando n&atilde;o ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada.&quot; </FONT></i><FONT SIZE=2>(STF)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 211 &ndash; Inadmiss&iacute;vel recurso especial quanto &agrave; </FONT></i><i><FONT SIZE=2>quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, </FONT></i><i><FONT SIZE=2>n&atilde;o foi apreciada pelo tribunal 'a quo'.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, os agravantes limitaram-se a repetir nesta sede as </FONT><FONT SIZE=2>raz&otilde;es expendidas em todas as oportunidades anteriores, sem atacar todos os </FONT><FONT SIZE=2>fundamentos da decis&atilde;o agravada, na forma como tem sido exigido por este </FONT><FONT SIZE=2>Tribunal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte firmou entendimento no sentido de que o agravo de </FONT><FONT SIZE=2>instrumento interposto contra decis&atilde;o que impede a subida de recurso especial </FONT><FONT SIZE=2>deve, sob pena de preserva&ccedil;&atilde;o do ju&iacute;zo negativo de admissibilidade do recurso </FONT><FONT SIZE=2>excepcional, atacar, de forma espec&iacute;fica, os fundamentos expendidos no </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>agravado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem incid&ecirc;ncia, assim, o enunciado n.&ordm; 182 da S&uacute;mula deste </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; invi&aacute;vel o agravo do art. 545 do CPC que deixa de atacar </FONT></i><i><FONT SIZE=2>especificamente os fundamentos da decis&atilde;o agravada.&quot; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Feitas estas considera&ccedil;&otilde;es, com fundamento no art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, nego seguimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 15 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 145639</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/10/2001</font></td></tr></table>
</body></html>