<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.602 - AM (2001&frasl;0062151-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SDW INDUSTRIA DE COMPONENTES DA AMAZONIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NATANAEL MARTINS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCIA HENRIQUES RIBEIRO DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O </FONT></b><b><FONT SIZE=2>NO AC&Oacute;RD&Atilde;O RECORRIDO. COMPENSA&Ccedil;&Atilde;O DE PREJU&Iacute;ZOS ACUMULADOS, </FONT></b><b><FONT SIZE=2>IMPOSTO DE RENDA E CONTRIBUI&Ccedil;&Atilde;O SOCIAL SOBRE O LUCRO. MEDIDA </FONT></b><b><FONT SIZE=2>PROVIS&Oacute;RIA N&ordm; 812&frasl;94. LEI N&ordm; 8.981&frasl;95. LIMITA&Ccedil;&Atilde;O DE 30%.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Ac&oacute;rd&atilde;o recorrido que entendeu ser constitucional a limita&ccedil;&atilde;o </FONT><FONT SIZE=2>imposta &agrave; compensa&ccedil;&atilde;o de preju&iacute;zos, prevista nos arts. 42 e 58, da Lei n&ordm; 8.981&frasl;95, </FONT><FONT SIZE=2>n&atilde;o garantindo &agrave; recorrente o direito de pagar o imposto de Renda - IR - e a </FONT><FONT SIZE=2>Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a partir de janeiro&frasl;95, sem as modifica&ccedil;&otilde;es </FONT><FONT SIZE=2>introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Inexistiu ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada </FONT><FONT SIZE=2>&eacute; devidamente abordada no &acirc;mbito do voto-condutor do aresto hostilizado, como </FONT><FONT SIZE=2>tamb&eacute;m no voto dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o </FONT><FONT SIZE=2>implica em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o </FONT><FONT SIZE=2>de acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. O princ&iacute;pio constitucional da anterioridade consagra que nenhum </FONT><FONT SIZE=2>tributo pode ser cobrado no mesmo exerc&iacute;cio financeiro que o instituiu ou que o </FONT><FONT SIZE=2>aumentou. Norma jur&iacute;dica publicada no Di&aacute;rio Oficial da Uni&atilde;o do &uacute;ltimo dia do ano, </FONT><FONT SIZE=2>sem que tenha ocorrido a sua efetiva circula&ccedil;&atilde;o, n&atilde;o satisfaz o requisito da </FONT><FONT SIZE=2>publicidade, indispens&aacute;vel &agrave; vig&ecirc;ncia e efic&aacute;cia dos atos normativos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de </FONT><FONT SIZE=2>Renda &eacute; o &quot;montante, real, arbitrado ou presumido, da renda ou dos proventos </FONT><FONT SIZE=2>tribut&aacute;veis&quot;; enquanto que a CSL incide sobre o lucro obtido em determinada </FONT><FONT SIZE=2>atividade, isto &eacute;, o ganho auferido ap&oacute;s dedu&ccedil;&atilde;o de todos os custos e preju&iacute;zos </FONT><FONT SIZE=2>verificados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7</FONT></b><FONT SIZE=2>. Ao limitar a compensa&ccedil;&atilde;o dos preju&iacute;zos fiscais acumulados em 30% </FONT><FONT SIZE=2>(trinta por cento), a Lei n&ordm; 8.981&frasl;95 restou por desfigurar os conceitos de renda e de </FONT><FONT SIZE=2>lucro, conforme perfeitamente definidos no CTN. Ao impor a limita&ccedil;&atilde;o em quest&atilde;o, </FONT><FONT SIZE=2>determinou-se a incid&ecirc;ncia do tributo sobre valores que n&atilde;o configuram ganho da </FONT><FONT SIZE=2>empresa, posto que destinados a repor o preju&iacute;zo havido no exerc&iacute;cio precedente, </FONT><FONT SIZE=2>incorrendo na cria&ccedil;&atilde;o de um verdadeiro empr&eacute;stimo compuls&oacute;rio, porque n&atilde;o </FONT><FONT SIZE=2>autorizada pela &quot;Lex Mater&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8</FONT></b><FONT SIZE=2>. Em conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 </FONT><FONT SIZE=2>denotam car&aacute;ter violador dos conceitos normativos de renda e lucro, repito, </FONT><FONT SIZE=2>conforme delineados, de maneira cristalina, no CTN, diploma que ostenta a </FONT><FONT SIZE=2>natureza jur&iacute;dica de lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9</FONT></b><FONT SIZE=2>. Ocorre que, de modo diferente v&ecirc;m entendendo as Egr&eacute;gias </FONT><FONT SIZE=2>Primeira e Segunda Turmas desta Corte, conforme precedentes nos seguintes </FONT><FONT SIZE=2>julgados: REsp n&ordm; 90.234, Rel. Min. Milton Luiz Pereira; REsp n&ordm; 90.249&frasl;MG, Rel. </FONT><FONT SIZE=2>Min. Pe&ccedil;anha Martins, DJU de 16&frasl;03&frasl;98; REsp n&ordm; 142364&frasl;RS, Rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, DJU de 20&frasl;04&frasl;98.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>10</FONT></b><FONT SIZE=2>. Recurso desprovido, com a ressalva do ponto de vista do relator.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A empresa epigrafada interp&otilde;e Agravo de Instrumento no intuito de </FONT><FONT SIZE=2>reformar decis&atilde;o que negou seguimento a recurso especial contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>entendeu ser constitucional a limita&ccedil;&atilde;o imposta &agrave; compensa&ccedil;&atilde;o de preju&iacute;zos, </FONT><FONT SIZE=2>prevista nos arts. 42 e 58, da Lei n&ordm; 8.981&frasl;95, n&atilde;o garantindo &agrave; recorrente o direito </FONT><FONT SIZE=2>de pagar o imposto de Renda - IR - e a Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, a </FONT><FONT SIZE=2>partir de janeiro&frasl;95, sem as modifica&ccedil;&otilde;es introduzidas pela referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente negativa de vig&ecirc;ncia aos arts. 43, do CTN, e </FONT><FONT SIZE=2>535, II, do CPC, assim como indica diss&iacute;dio jurisprudencial. Para tanto, alega, em </FONT><FONT SIZE=2>suma que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) a Medida Provis&oacute;ria n&ordm; 812&frasl;94, convertida na Lei n&ordm; 8.981&frasl;95, n&atilde;o &eacute; </FONT><FONT SIZE=2>instrumento normativo adequado para instituir um novo imposto, n&atilde;o previsto na </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, na medida que a desconsidera&ccedil;&atilde;o dos preju&iacute;zos anteriores </FONT><FONT SIZE=2>transmuda a natureza do lucro;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a aludida Lei viola o princ&iacute;pio da anterioridade, visto que sua efetiva </FONT><FONT SIZE=2>circula&ccedil;&atilde;o somente ocorreu no dia 02&frasl;01&frasl;1995, n&atilde;o podendo aplicar-se ao exerc&iacute;cio </FONT><FONT SIZE=2>de 1995, al&eacute;m de conferir efeito confiscat&oacute;rio ao IR e &agrave; CSL;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) a restri&ccedil;&atilde;o do direito &agrave; compensa&ccedil;&atilde;o dos preju&iacute;zos acumulados a </FONT><FONT SIZE=2>partir de janeiro&frasl;1995, em 30% (trinta por cento) do lucro apurado, &eacute; inconstitucional, </FONT><FONT SIZE=2>pois a recorrente adquiriu o direito &agrave; compensa&ccedil;&atilde;o integral, nos termos da </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o vigente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A priori&quot;</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto </FONT><FONT SIZE=2>que a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas, como tamb&eacute;m no voto dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o </FONT><FONT SIZE=2>implica em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o </FONT><FONT SIZE=2>de acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos demais dispositivos legais indicados como afrontados, </FONT><FONT SIZE=2>apresento o meu posicionamento com suporte nos fundamentos abaixo esposados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro - CSL, inexiste </FONT><FONT SIZE=2>&oacute;bice para que a referida lei seja aplicada ainda no exerc&iacute;cio de 1995, respeitado, </FONT><FONT SIZE=2>por&eacute;m, o prazo de 90 (noventa) dias a partir da publica&ccedil;&atilde;o da lei, &quot;</FONT><i><FONT SIZE=2>id est&quot;</FONT></i><FONT SIZE=2>, a data da </FONT><FONT SIZE=2>efetiva circula&ccedil;&atilde;o da publica&ccedil;&atilde;o oficial na qual aquela se fez estampar (art. 195, &sect; </FONT><FONT SIZE=2>6&ordm;, da Carta Pol&iacute;tica).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo &agrave; aprecia&ccedil;&atilde;o se h&aacute; direito l&iacute;quido e certo a ser amparado pela </FONT><FONT SIZE=2>via mandamental atinente ao pedido da recorrente. O direito &agrave; compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>encontra-se disposto no art. 66, da Lei n&ordm; 8.383&frasl;91, que em seu art. 44, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, estatui:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 44. Aplicam-se &agrave; Contribui&ccedil;&atilde;o Social sobre o Lucro (Lei n&ordm; 7689, </FONT></i><i><FONT SIZE=2>de 1988) e ao imposto incidente na fonte sobre o lucro l&iacute;quido (Lei n&ordm; 7.713, de </FONT></i><i><FONT SIZE=2>1988, art. 35) as mesmas normas de pagamento estabelecidas para o imposto de </FONT></i><i><FONT SIZE=2>renda das pessoas jur&iacute;dicas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. Tratando-se da base de c&aacute;lculo da contribui&ccedil;&atilde;o social </FONT></i><i><FONT SIZE=2>(Lei n&ordm; 7.689, de 1988) e quando ela resultar negativa em um m&ecirc;s, esse valor </FONT></i><i><FONT SIZE=2>corrigido monetariamente, poder&aacute; ser deduzido da base de c&aacute;lculo do m&ecirc;s </FONT></i><i><FONT SIZE=2>subseq&uuml;ente, no caso de pessoa jur&iacute;dica tributada com base no lucro real.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No meu entender, conforme se depara da legisla&ccedil;&atilde;o acima </FONT><FONT SIZE=2>registrada, a recorrente tem o direito de proceder &agrave; compensa&ccedil;&atilde;o na forma ali </FONT><FONT SIZE=2>enunciada. &Agrave; certeza do direito, exsurgida do pr&oacute;prio texto legal, soma-se a liquidez, </FONT><FONT SIZE=2>comprovada por meio da prova documental acostada aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; limita&ccedil;&atilde;o de 30%, institu&iacute;da pela Lei n&ordm; 8.981&frasl;95, que </FONT><FONT SIZE=2>restringe o direito da recorrente de compensar imediata e integralmente os preju&iacute;zos </FONT><FONT SIZE=2>fiscais acumulados at&eacute; 31&frasl;12&frasl;94, ressalto que o art. 42, e seu par&aacute;grafo &uacute;nico, e o </FONT><FONT SIZE=2>art. 58 da MP n&ordm; 812&frasl;94 (Lei n&ordm; 8.981&frasl;95), prev&ecirc;em, &quot;</FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>&quot;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 42. A partir de 1&ordm; de janeiro de 1995, para efeito de determinar o </FONT></i><i><FONT SIZE=2>lucro real, o lucro l&iacute;quido ajustado pelas adi&ccedil;&otilde;es e exclus&otilde;es previstas ou </FONT></i><i><FONT SIZE=2>autorizadas pela legisla&ccedil;&atilde;o do imposto de renda, poder&aacute; ser reduzido em, no </FONT></i><i><FONT SIZE=2>m&aacute;ximo, trinta por cento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &Uacute;nico. A parcela dos preju&iacute;zos fiscais apurados at&eacute; 31 de </FONT></i><i><FONT SIZE=2>dezembro de 1994, n&atilde;o compensada em raz&atilde;o do disposto no &quot;caput&quot; deste artigo </FONT></i><i><FONT SIZE=2>poder&aacute; ser utilizada nos anos-calend&aacute;rio subseq&uuml;entes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 58. Para efeito de determina&ccedil;&atilde;o da base de c&aacute;lculo, da </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o social sobre o lucro, o lucro l&iacute;quido ajustado poder&aacute; ser reduzido por </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o da base de c&aacute;lculo negativa, apurada em per&iacute;odos-base anteriores </FONT></i><i><FONT SIZE=2>em, no m&aacute;ximo, trinta por cento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Percebe-se, portanto, que foi criada uma limita&ccedil;&atilde;o quantitativa ao </FONT><FONT SIZE=2>direito de compensa&ccedil;&atilde;o de preju&iacute;zos fiscais acumulados at&eacute; 31&frasl;12&frasl;94, pertinente ao </FONT><FONT SIZE=2>c&aacute;lculo do IR e da CSL. Assim, ao meu pensar, s&atilde;o ileg&iacute;timas as limita&ccedil;&otilde;es </FONT><FONT SIZE=2>impostas pela Lei n&ordm; 8.981&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos moldes do art. 44, do CTN, a base de c&aacute;lculo do Imposto de </FONT><FONT SIZE=2>Renda &eacute; o &quot;</FONT><i><FONT SIZE=2>montante, real, arbitrado ou presumido, da renda ou dos proventos </FONT></i><i><FONT SIZE=2>tribut&aacute;veis&quot;</FONT></i><FONT SIZE=2>. J&aacute; a CSL incide sobre o lucro obtido em determinada atividade, isto &eacute;, o </FONT><FONT SIZE=2>ganho auferido ap&oacute;s dedu&ccedil;&atilde;o de todos os custos e preju&iacute;zos verificados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao limitar o abatimento em 30%, a Lei n&ordm; 8.981&frasl;95 restou por </FONT><FONT SIZE=2>desfigurar os conceitos de renda e de lucro, conforme perfeitamente definidos no </FONT><FONT SIZE=2>CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao impor a limita&ccedil;&atilde;o em quest&atilde;o, determinou-se a incid&ecirc;ncia do </FONT><FONT SIZE=2>tributo sobre valores que </FONT><i><FONT SIZE=2>n&atilde;o configuram ganho da empresa, posto que destinados </FONT></i><i><FONT SIZE=2>a repor o preju&iacute;zo havido no exerc&iacute;cio precedente.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De conseq&uuml;&ecirc;ncia, as limita&ccedil;&otilde;es institu&iacute;das pela Lei n&ordm; 8.981&frasl;95 </FONT><FONT SIZE=2>denotam car&aacute;ter violador dos conceitos normativos de renda e lucro, repito, </FONT><FONT SIZE=2>conforme delineados, de maneira cristalina, no CTN, diploma que ostenta a </FONT><FONT SIZE=2>natureza jur&iacute;dica de lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A limita&ccedil;&atilde;o h&aacute; que ser escanteiada pelo Poder Judici&aacute;rio, em face de </FONT><FONT SIZE=2>ter incorrido na cria&ccedil;&atilde;o de um verdadeiro empr&eacute;stimo compuls&oacute;rio, porque n&atilde;o </FONT><FONT SIZE=2>autorizada pela &quot;</FONT><i><FONT SIZE=2>Lex Mater&quot;</FONT></i><FONT SIZE=2>. Em assim sendo, a limita&ccedil;&atilde;o de 30% (trinta por cento), </FONT><FONT SIZE=2>na compensa&ccedil;&atilde;o do preju&iacute;zo fiscal, &eacute; indevida, em virtude de ir de encontro &agrave;s </FONT><FONT SIZE=2>defini&ccedil;&otilde;es jur&iacute;dico-legais de renda e de lucro, consagradas no CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao meditar sobre o assunto, em face de novas argumenta&ccedil;&otilde;es </FONT><FONT SIZE=2>levantadas pelas empresas, inclino-me para o convencimento de que as Instru&ccedil;&otilde;es </FONT><FONT SIZE=2>Normativas debatidas extrapolaram a pretens&atilde;o regulamentadora nela contida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, de modo diferente vem entendendo a Egr&eacute;gia Primeira </FONT><FONT SIZE=2>Turma desta Corte, conforme precedentes nos seguintes julgados: REsp n&ordm; 90.234, </FONT><FONT SIZE=2>Rel. Min. Milton Luiz Pereira; REsp n&ordm; 90.249&frasl;MG, Rel. Min. Pe&ccedil;anha Martins, DJU </FONT><FONT SIZE=2>de 16&frasl;03&frasl;98; REsp n&ordm; 142364&frasl;RS, Rel. Min. Garcia Vieira, DJU de 20&frasl;04&frasl;98; REsp </FONT><FONT SIZE=2>n&ordm; 182519&frasl;RS, Reg. n&ordm; 98&frasl;0053512-8, deste Relator, julg. em 1&ordm;&frasl;10&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, embora tenha o posicionamento acima assinalado, </FONT><FONT SIZE=2>rendo-me, com a ressalva do meu ponto de vista, &agrave; posi&ccedil;&atilde;o assumida pela Distinta </FONT><FONT SIZE=2>Primeira Turma desta Casa Julgadora, pelo que n&atilde;o h&aacute; que se dar prosseguimento </FONT><FONT SIZE=2>ao presente recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo que n&atilde;o h&aacute;, </FONT><FONT SIZE=2>conforme visto, possibilidade de se apoiar a tese desenvolvida pela recorrente, face </FONT><FONT SIZE=2>&agrave; aus&ecirc;ncia de suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 544, &sect; 2&ordm;, do CPC, NEGO provimento </FONT><FONT SIZE=2>ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 09 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 100511</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/08/2001</font></td></tr></table>
</body></html>