<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377.471 - SP (2001&frasl;0037061-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCILA MARIA FRANCA LABINAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NERCESSIAN EMPREENDIMENTOS IMOBILIARIOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS FERRAZ DE PAIVA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. CERTID&Atilde;O POSITIVA DE D&Eacute;BITO COM EFEITO DE </FONT></b><b><FONT SIZE=2>NEGATIVA. PARCELAMENTO DE D&Eacute;BITO PREVIDENCI&Aacute;RIO. EXIG&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>GARANTIA. IMPOSSIBILIDADE.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1. </FONT></b><FONT SIZE=2>No caso de parcelamento de d&eacute;bito tribut&aacute;rio, estando as parcelas </FONT><FONT SIZE=2>sendo pagas regularmente, &eacute; ilegal a exig&ecirc;ncia de garantia para o fornecimento de </FONT><FONT SIZE=2>certid&atilde;o positiva de d&eacute;bito com efeito de negativa.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2. </FONT></b><FONT SIZE=2>Agravo de instrumento desprovido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto pelo INSTITUTO </FONT><FONT SIZE=2>NACIONAL DO SEGURO SOCIAL - INSS no intuito de reformar decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial sob o fundamento de que a tese defendida pela </FONT><FONT SIZE=2>recorrente est&aacute; em desacordo com ampla jurisprud&ecirc;ncia deste Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou assim ementado o ac&oacute;rd&atilde;o recorrido (fl. 49):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;APELA&Ccedil;&Atilde;O EM MANDADO DE SEGURAN&Ccedil;A. CERTID&Atilde;O </FONT></i><i><FONT SIZE=2>POSITIVA DE D&Eacute;BITO COM EFEITO DE NEGATIVA (ART. 206, CTN). </FONT></i><i><FONT SIZE=2>PARCELAMENTO. EXIG&Ecirc;NCIA CONTRATUAL DE GARANTIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Encontrando-se o contribuinte em dia com o pagamento dos d&eacute;bitos </FONT></i><i><FONT SIZE=2>objeto de parcelamento, concede-se a certid&atilde;o positiva com efeito de negativa, com </FONT></i><i><FONT SIZE=2>fulcro no art. 206 do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; O contrato pactuado de forma unilateral n&atilde;o pode afrontar </FONT></i><i><FONT SIZE=2>dispositivo previsto no C&oacute;digo Tribut&aacute;rio Nacional, com for&ccedil;a de lei complementar, </FONT></i><i><FONT SIZE=2>que garante a expedi&ccedil;&atilde;o de certid&atilde;o positiva estando suspensa a exigibilidade do </FONT></i><i><FONT SIZE=2>d&eacute;bito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; Remessa oficial e recurso improvidos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do especial, o agravante alega, em s&iacute;ntese, que o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, ao entender que &eacute; ilegal a exig&ecirc;ncia de garantia do parcelamento para a </FONT><FONT SIZE=2>expedi&ccedil;&atilde;o de certid&atilde;o positiva de d&eacute;bito com efeito de negativa, afrontou os </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) art. 47, da Lei 8.212&frasl;91:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art 47. &Eacute; exigida Certid&atilde;o Negativa de D&eacute;bito (CND), fornecida pelo </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o competente, nos seguintes casos: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de </FONT></i><i><FONT SIZE=2>28.4.1995) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - da empresa: </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) na contrata&ccedil;&atilde;o com o poder p&uacute;blico e no recebimento de benef&iacute;cios </FONT></i><i><FONT SIZE=2>ou incentivo fiscal ou credit&iacute;cio concedido por ele; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) na aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o, a qualquer t&iacute;tulo, de bem im&oacute;vel ou </FONT></i><i><FONT SIZE=2>direito a ele relativo; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) na aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o, a qualquer t&iacute;tulo, de bem m&oacute;vel de valor </FONT></i><i><FONT SIZE=2>superior a Cr$2.500.000.00 (dois milh&otilde;es e quinhentos mil cruzeiros) incorporado ao </FONT></i><i><FONT SIZE=2>ativo permanente da empresa; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) no registro ou arquivamento, no &oacute;rg&atilde;o pr&oacute;prio, de ato relativo &agrave; </FONT></i><i><FONT SIZE=2>baixa ou redu&ccedil;&atilde;o de capital de firma individual, redu&ccedil;&atilde;o de capital social, cis&atilde;o total </FONT></i><i><FONT SIZE=2>ou parcial, transforma&ccedil;&atilde;o ou extin&ccedil;&atilde;o de entidade ou sociedade comercial ou civil; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - do propriet&aacute;rio, pessoa f&iacute;sica ou jur&iacute;dica, de obra de constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>civil, quando de sua averba&ccedil;&atilde;o no registro de im&oacute;veis, salvo no caso do inciso VIII </FONT></i><i><FONT SIZE=2>do art. 30. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm; A prova de inexist&ecirc;ncia de d&eacute;bito deve ser exigida da empresa em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o a todas as suas depend&ecirc;ncias, estabelecimentos e obra de constru&ccedil;&atilde;o civil, </FONT></i><i><FONT SIZE=2>independentemente do local onde se encontrem ressalvado aos &oacute;rg&atilde;os </FONT></i><i><FONT SIZE=2>competentes o direito de cobran&ccedil;a de qualquer d&eacute;bito apurado posteriormente. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 2&ordm; A prova de inexist&ecirc;ncia de d&eacute;bito, quando exig&iacute;vel ao incorporado, </FONT></i><i><FONT SIZE=2>independe da apresentada no registro de im&oacute;veis por ocasi&atilde;o da inscri&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>memorial de incorpora&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 3&ordm; Fica dispensada a transcri&ccedil;&atilde;o, em instrumento p&uacute;blico ou </FONT></i><i><FONT SIZE=2>particular, do inteiro teor do documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito, </FONT></i><i><FONT SIZE=2>bastando a refer&ecirc;ncia ao seu n&uacute;mero de s&eacute;rie e data da emiss&atilde;o, bem como a </FONT></i><i><FONT SIZE=2>guarda do documento comprobat&oacute;rio &agrave; disposi&ccedil;&atilde;o dos &oacute;rg&atilde;os competentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 4&ordm; O documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito poder&aacute; ser </FONT></i><i><FONT SIZE=2>apresentado por c&oacute;pia autenticada, dispensada a indica&ccedil;&atilde;o de sua finalidade, </FONT></i><i><FONT SIZE=2>exceto no caso do inciso II deste artigo. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 5&ordm; O prazo de validade da Certid&atilde;o Negativa de D&eacute;bito (CND) &eacute; de 6 </FONT></i><i><FONT SIZE=2>(seis) meses, contados da data de sua emiss&atilde;o. (Reda&ccedil;&atilde;o data da Lei n&ordm; 9.032, de </FONT></i><i><FONT SIZE=2>28.4.1995) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 6&ordm; Independe de prova de inexist&ecirc;ncia de d&eacute;bito: </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) a lavratura ou assinatura de instrumento, ato ou contrato que o </FONT></i><i><FONT SIZE=2>constitua refica&ccedil;&atilde;o, ratifica&ccedil;&atilde;o, ou efetiva&ccedil;&atilde;o de outro anterior para o qual j&aacute; foi feita </FONT></i><i><FONT SIZE=2>a prova; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) a constitui&ccedil;&atilde;o de garantia para concess&atilde;o de cr&eacute;dito rural, em </FONT></i><i><FONT SIZE=2>qualquer de suas modalidades, por institui&ccedil;&atilde;o de cr&eacute;dito p&uacute;blica ou privada, desde </FONT></i><i><FONT SIZE=2>que o contribuinte referido no art. 25 n&atilde;o seja respons&aacute;vel direto pelo recolhimento </FONT></i><i><FONT SIZE=2>de contribui&ccedil;&otilde;es sobre a sua produ&ccedil;&atilde;o para a Seguridade Social; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a averba&ccedil;&atilde;o prevista no inciso II deste artigo, relativa a im&oacute;vel cuja </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o tenha sido conclu&iacute;da antes de 22 de novembro de 1966. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 7&ordm; O cond&ocirc;mino adquirente de unidade imobili&aacute;ria de obra de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil n&atilde;o incorporada na forma da Lei n&ordm; 4.591, de 16 de dezembro de </FONT></i><i><FONT SIZE=2>1964, poder&aacute; obter documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito, desde que </FONT></i><i><FONT SIZE=2>comprove o pagamento das contribui&ccedil;&otilde;es relativas &agrave; sua unidade, conforme </FONT></i><i><FONT SIZE=2>dispuser o regulamento. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 8&ordm; No caso de parcelamento, a Certid&atilde;o Negativa de D&eacute;bito (CND) </FONT></i><i><FONT SIZE=2>somente ser&aacute; emitida mediante a apresenta&ccedil;&atilde;o de garantia, ressalvada a hip&oacute;tese </FONT></i><i><FONT SIZE=2>prevista na al&iacute;nea a do inciso I deste artigo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) art. 84, V, do Decreto 612&frasl;91:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Art. 85. O documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito ser&aacute; </FONT></i><i><FONT SIZE=2>expedido, mediante requerimento, desde que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; o pagamento do d&eacute;bito fique assegurado mediante oferecimento </FONT></i><i><FONT SIZE=2>de garantia suficiente, na forma do art. 87, em caso de parcelamento com confiss&atilde;o </FONT></i><i><FONT SIZE=2>de d&iacute;vida fiscal, observado o disposto no art. 63.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contraminuta &agrave;s fls. 71&frasl;80, pugnando pelo desprovimento do agravo, </FONT><FONT SIZE=2>tendo em vista o ac&oacute;rd&atilde;o recorrido encontrar-se de acordo com a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o formulada pelo recorrente n&atilde;o logra perspectiva de &ecirc;xito, </FONT><FONT SIZE=2>eis que o aresto vergastado decidiu, realmente, em conson&acirc;ncia com o </FONT><FONT SIZE=2>entendimento desta Corte. Colaciono os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. TRIBUT&Aacute;RIO. FORNECIMENTO DE CND. </FONT></i><i><FONT SIZE=2>D&Eacute;BITO PARCELADO. GARANTIA INEXIG&Iacute;VEL. RECURSO ESPECIAL INVI&Aacute;VEL. </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O MANTIDA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O &sect; 8&ordm;, acrescido ao art. 47 da Lei 8.212&frasl;90 pela Lei 9.032&frasl;95, ressalva </FONT></i><i><FONT SIZE=2>a al&iacute;nea &quot;a&quot; da garantia exigida para as demais hip&oacute;teses.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A falta do traslado da inicial, no instrumento do agravo, impossibilita a </FONT></i><i><FONT SIZE=2>identifica&ccedil;&atilde;o da causa de pedir e, ademais, a garantia deveria ter sido exigida </FONT></i><i><FONT SIZE=2>quando da celebra&ccedil;&atilde;o do parcelamento e n&atilde;o durante o cumprimento do acordo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Prevalece o entendimento da decis&atilde;o agravada quanto &agrave; incid&ecirc;ncia da </FONT></i><i><FONT SIZE=2>S&uacute;mula 83&frasl;STJ, inviabilizando o recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo regimental improvido.&quot; </FONT></i><FONT SIZE=2>( AGA n&ordm; 184504&frasl;PR, Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, DJ data: 14&frasl;02&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. PREVID&Ecirc;NCIA SOCIAL. CERTID&Atilde;O </FONT></i><i><FONT SIZE=2>NEGATIVA DE D&Eacute;BITO. PARCELAMENTO. DIREITO DO DEVEDOR &Agrave; </FONT></i><i><FONT SIZE=2>CERTID&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>FORMALIZADO O PARCELAMENTO DA D&Iacute;VIDA, CONSIDERA-SE </FONT></i><i><FONT SIZE=2>REGULAR A SITUA&Ccedil;&Atilde;O DO DEVEDOR QUE VEM PAGANDO REGULARMENTE </FONT></i><i><FONT SIZE=2>AS PARCELAS. DA&Iacute; O DIREITO DE OBTER A CERTID&Atilde;O NEGATIVA.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>33498&frasl;SP, Rel. Min. H&eacute;lio Mosimann, DJ data: 27&frasl;11&frasl;1995)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E ADMINISTRATIVO. FORNECIMENTO DE CND. </FONT></i><i><FONT SIZE=2>D&Eacute;BITO PARCELADO. EXIST&Ecirc;NCIA DE SALDO DEVEDOR. DIREITO DO </FONT></i><i><FONT SIZE=2>CONTRIBUINTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O ac&oacute;rd&atilde;o recorrido est&aacute; sintonizado com o entendimento desta </FONT></i><i><FONT SIZE=2>Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Estando em dia com o pagamento das presta&ccedil;&otilde;es do parcelamento </FONT></i><i><FONT SIZE=2>do d&eacute;bito, embora existente saldo devedor, o contribuinte tem direito &agrave; certid&atilde;o nos </FONT></i><i><FONT SIZE=2>termos do art. 151, c&frasl;c arts. 205 e 206 do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. O &Oacute;rg&atilde;o previdenci&aacute;rio n&atilde;o pode exigir garantia para o fornecimento </FONT></i><i><FONT SIZE=2>da referida certid&atilde;o, n&atilde;o o tendo feito quando da obten&ccedil;&atilde;o do parcelamento da </FONT></i><i><FONT SIZE=2>d&iacute;vida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso especial conhecido, por&eacute;m, improvido.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>182887&frasl;PE, Rel. Min. Pe&ccedil;anha Martins, DJ data: 05&frasl;04&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL CONTRA DECIS&Atilde;O </FONT></i><i><FONT SIZE=2>QUE PROVEU RECURSO ESPECIAL. D&Eacute;BITO PREVIDENCI&Aacute;RIO. CERTID&Atilde;O </FONT></i><i><FONT SIZE=2>NEGATIVA DE D&Eacute;BITO PARCELADO. HOMENAGEM AOS PRINC&Iacute;PIOS DA </FONT></i><i><FONT SIZE=2>CELERIDADE E ECONOMIA PROCESSUAIS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) 4. Estando regular o parcelamento, com o cumprimento, no prazo, </FONT></i><i><FONT SIZE=2>das obriga&ccedil;&otilde;es assumidas pelo contribuinte, n&atilde;o pode ser negado o fornecimento </FONT></i><i><FONT SIZE=2>da CND, sob a alega&ccedil;&atilde;o de que inexiste garantia para a transa&ccedil;&atilde;o firmada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Se o credor n&atilde;o exige garantia para a celebra&ccedil;&atilde;o do acordo de </FONT></i><i><FONT SIZE=2>parcelamento, n&atilde;o pode, no curso do neg&oacute;cio jur&iacute;dico firmado, inovar.&quot;</FONT></i><FONT SIZE=2> ( AGREsp n&ordm; </FONT><FONT SIZE=2>208943&frasl;RS, Rel. Min. Jos&eacute; Delgado, DJ data: 06&frasl;09&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL E TRIBUT&Aacute;RIO. CND. PARCELAMENTO DA D&Iacute;VIDA. </FONT></i><i><FONT SIZE=2>CTN, ART. 206. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE PREQUESTIONAMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O recurso especial pelo fundamento da letra &quot;a&quot; exige o </FONT></i><i><FONT SIZE=2>prequestionamento do dispositivo de lei federal dito violado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O parcelamento da d&iacute;vida, embora suspenda a exigibilidade do </FONT></i><i><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio, n&atilde;o implica em sua extin&ccedil;&atilde;o. Contudo, pagas regularmente as </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es, a certid&atilde;o de regularidade deve ser deferida nos termos do art. </FONT></i><i><FONT SIZE=2>206&frasl;CTN. Ac&oacute;rd&atilde;o recorrido na conformidade da lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso especial n&atilde;o conhecido.&quot;</FONT></i><FONT SIZE=2> ( REsp n&ordm; 175570&frasl;SC, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, DJ data: 08&frasl;03&frasl;1999).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. FORNECIMENTO DE CND. PARCELAMENTO DO </FONT></i><i><FONT SIZE=2>D&Eacute;BITO. EXIG&Ecirc;NCIA DE GARANTIA. IMPOSSIBILIDADE. PRECEDENTES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Suspensa a exigibilidade do cr&eacute;dito pelo parcelamento concedido, </FONT></i><i><FONT SIZE=2>sem a exig&ecirc;ncia de garantia, esta n&atilde;o pode ser imposta como condi&ccedil;&atilde;o para o </FONT></i><i><FONT SIZE=2>fornecimento da CND.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial improvido.&quot;</FONT></i><FONT SIZE=2> ( REsp n&ordm; 227306&frasl;SC, Rel. Min </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, DJ data: 21&frasl;08&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao presente agravo (CPC, art. </FONT><FONT SIZE=2>544, &sect; 2&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 08 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 68351</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>