<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 372.302 - PB (2001&frasl;0020775-8)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DOS PRAZERES DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDILIO DE OLIVEIRA MARTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALTER DE MELO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO <br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. AGRAVO DE INSTRUMENTO. </FONT><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O N&Atilde;O CONHECIDOS &ndash; </FONT><FONT SIZE=2>INTERRUP&Ccedil;&Atilde;O DO PRAZO RECURSAL &ndash; TEMPESTIVIDADE DO </FONT><FONT SIZE=2>RECURSO ESPECIAL &ndash; PRECEDENTES.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o interrompe o prazo </FONT><FONT SIZE=2>para a&nbsp; interposi&ccedil;&atilde;o do recurso cab&iacute;vel, ainda que n&atilde;o conhecidos. II - </FONT><FONT SIZE=2>A &uacute;nica san&ccedil;&atilde;o prevista &eacute; de ordem pecuni&aacute;ria, para o caso de serem </FONT><FONT SIZE=2>considerados protelat&oacute;rios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PLANOS ECON&Ocirc;MICOS. LEGITIMIDADE DA CAIXA. </FONT><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. EXTRATO DE CONTA. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E </FONT><FONT SIZE=2>JUROS. &Iacute;NDICES APLIC&Aacute;VEIS. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A Caixa Econ&ocirc;mica Federal &eacute; parte leg&iacute;tima para figurar no </FONT><FONT SIZE=2>p&oacute;lo passivo de a&ccedil;&atilde;o em que se busca o reajuste de saldo de conta </FONT><FONT SIZE=2>vinculada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - &Eacute; trinten&aacute;rio o prazo prescricional para a propositura da </FONT><FONT SIZE=2>a&ccedil;&atilde;o (S&uacute;mula 210&frasl;STJ). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - O extrato de conta do FGTS n&atilde;o &eacute; documento </FONT><FONT SIZE=2>indispens&aacute;vel ao ajuizamento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - O termo inicial da corre&ccedil;&atilde;o monet&aacute;ria deve coincidir com a </FONT><FONT SIZE=2>data em que deveriam ter sido efetuados os cr&eacute;ditos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V - Os juros morat&oacute;rios s&atilde;o devidos no percentual de 0,5% ao </FONT><FONT SIZE=2>m&ecirc;s. A taxa progressiva de juros &eacute; incidente, consoante a S&uacute;mula </FONT><FONT SIZE=2>154&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VI &ndash; N&atilde;o caracterizado o manifesto interesse protelat&oacute;rio, </FONT><FONT SIZE=2>deve-se afastar a multa prevista no par&aacute;grafo &uacute;nico do art. 538 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VII -&nbsp; Na atualiza&ccedil;&atilde;o, os &iacute;ndices a serem aplicados aos saldos </FONT><FONT SIZE=2>do Fundo, conforme posicionamento dos Tribunais Superiores, s&atilde;o </FONT><FONT SIZE=2>assim estipulados: Junho&frasl;87 &ndash; LBC (18,02%); janeiro&frasl;89 &ndash; IPC </FONT><FONT SIZE=2>(42,72%); mar&ccedil;o&frasl;90 &ndash; IPC (84,32%) abril&frasl;90 &ndash; IPC (44,80%); maio&frasl;90 &ndash; </FONT><FONT SIZE=2>BTN (5,38%); fevereiro&frasl;91 &ndash; TR (7,00%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial parcialmente provido.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento interposto pela CAIXA </FONT><FONT SIZE=2>ECON&Ocirc;MICA FEDERAL contra decis&atilde;o do ilustre Vice-Presidente do Tribunal </FONT><FONT SIZE=2>Regional Federal da 5&ordf; Regi&atilde;o, que n&atilde;o admitiu seu recurso especial, </FONT><FONT SIZE=2>julgando-o intempestivo, ao fundamento de que os embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>opostos contra o ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o, quando n&atilde;o conhecidos, perderiam seu </FONT><FONT SIZE=2>efeito interruptivo, n&atilde;o obstando a frui&ccedil;&atilde;o do prazo para a interposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso cab&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante, amparada em jurisprud&ecirc;ncia deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, que o art. 538 do CPC n&atilde;o estabelece qualquer condi&ccedil;&atilde;o </FONT><FONT SIZE=2>ou limita&ccedil;&atilde;o ao efeito interruptivo dos embargos, certo que a san&ccedil;&atilde;o para o </FONT><FONT SIZE=2>caso de serem considerados protelat&oacute;rios, &eacute; a multa prevista no par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico do mesmo dispositivo legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pede, a final, que, superado o &oacute;bice, seja apreciado o especial </FONT><FONT SIZE=2>interposto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &oacute;bice alegado para a inadmiss&atilde;o do recurso especial, com </FONT><FONT SIZE=2>raz&atilde;o a agravante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O oferecimento dos embargos de declara&ccedil;&atilde;o, pouco importando sejam </FONT><FONT SIZE=2>admitidos ou rejeitados, sempre interrompe o prazo para outros recursos. A </FONT><FONT SIZE=2>entender-se de outro modo, o embargante estaria fadado a interpor </FONT><FONT SIZE=2>simultaneamente o outro apelo, sob pena de v&ecirc;-lo inadmitido por </FONT><FONT SIZE=2>intempestividade, uma vez que n&atilde;o tem como saber, de antem&atilde;o, o resultado </FONT><FONT SIZE=2>dos aclarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido vem-se assentando a jurisprud&ecirc;ncia desta Corte. </FONT><FONT SIZE=2>Confiram-se os seguintes precedentes:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. PRAZO. </FONT><FONT SIZE=2>INTERRUP&Ccedil;&Atilde;O. APELA&Ccedil;&Atilde;O C&Iacute;VEL. 1 - A rejei&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, sob o fundamento de possu&iacute;rem n&iacute;tido car&aacute;ter infringente, </FONT><FONT SIZE=2>n&atilde;o autoriza o afastamento do efeito interruptivo previsto no art. 538 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil. Precedentes. 2 - Recurso especial </FONT><FONT SIZE=2>conhecido. (RESP 281815 &frasl; SP, Relator Ministro FERNANDO </FONT><FONT SIZE=2>GON&Ccedil;ALVES, DJ 05&frasl;03&frasl;2001) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - EMBARGOS DECLARAT&Oacute;RIOS - </FONT><FONT SIZE=2>EFEITO INTERRUPTIVO DO PRAZO - ART. 538, PAR&Aacute;GRAFO </FONT><FONT SIZE=2>&Uacute;NICO, CPC. I&nbsp; - A &uacute;nica san&ccedil;&atilde;o imposta pelo artigo 538, do CPC, e </FONT><FONT SIZE=2>para o caso de recurso protelat&oacute;rio, com o que n&atilde;o se identifica a </FONT><FONT SIZE=2>esp&eacute;cie dos autos, &eacute; a san&ccedil;&atilde;o pecuni&aacute;ria. II - Precedentes. III - </FONT><FONT SIZE=2>Recurso conhecido e provido.&quot;(REsp. n.&ordm; 195868&frasl;SP, Relator Ministro </FONT><FONT SIZE=2>Waldemar Zveiter, DJ&nbsp; 03&frasl;04&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DECLARAT&Oacute;RIOS. REITERA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>ARGUMENTOS. PRECLUS&Atilde;O INOCORRENTE. EFEITO </FONT><FONT SIZE=2>INTERRUPTIVO. - A circunst&acirc;ncia de o embargante reiterar os termos </FONT><FONT SIZE=2>de embargos declarat&oacute;rios, j&aacute; rejeitados, n&atilde;o retira do segundo recurso </FONT><FONT SIZE=2>o efeito interruptivo, podendo conduzir t&atilde;o-somente &agrave; aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>pena prevista no art. 538, par&aacute;grafo &uacute;nico, do CPC, se for o caso. </FONT><FONT SIZE=2>Precedentes. Recurso especial conhecido e provido.&quot;(REsp. n.&ordm; </FONT><FONT SIZE=2>168193&frasl;MT, Relator Ministro Barros Monteiro, DJ&nbsp; 06&frasl;09&frasl;1999).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Confiram-se, ainda, no mesmo sentido: REsp. n.&ordm; 231.359&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Eduardo Ribeiro, DJ 13&frasl;03&frasl;2000; REsp. n.&ordm; 192.408&frasl;MG, Relator </FONT><FONT SIZE=2>Ministro Ruy Rosado de Aguiar, DJ&nbsp; 22&frasl;03&frasl;99 e AG n.&ordm; 343551&frasl;RS, Relatora </FONT><FONT SIZE=2>Ministra Eliana Calmon, DJ 15&frasl;12&frasl;2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Fica afastada, portanto, a intempestividade do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considerando, por outro lado, que a quest&atilde;o tratada nos autos - </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria das contas do FGTS - j&aacute; encontra jurisprud&ecirc;ncia pacificada </FONT><FONT SIZE=2>nesta Corte e no Eg. Supremo Tribunal Federal e, ainda,&nbsp; que n&atilde;o haver&aacute;&nbsp; </FONT><FONT SIZE=2>preju&iacute;zo para qualquer das partes, passo ao exame do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada com o ac&oacute;rd&atilde;o que negou provimento &agrave; apela&ccedil;&atilde;o, em </FONT><FONT SIZE=2>que se debatem &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas ao </FONT><FONT SIZE=2>FGTS, a CAIXA ECON&Ocirc;MICA FEDERAL interp&otilde;e recurso especial.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es, a institui&ccedil;&atilde;o financeira alegou, em s&iacute;ntese, que: a) </FONT><FONT SIZE=2>n&atilde;o &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo da lide em quest&atilde;o; b) existe </FONT><FONT SIZE=2>litiscons&oacute;rcio passivo necess&aacute;rio, o que imp&otilde;e a presen&ccedil;a da Uni&atilde;o Federal na </FONT><FONT SIZE=2>lide; c) ausente interesse processual quanto ao pedido de incid&ecirc;ncia do </FONT><FONT SIZE=2>percentual de 84,32% (mar&ccedil;o&frasl;90), eis que j&aacute; creditado; d) &eacute; q&uuml;inq&uuml;enal o prazo </FONT><FONT SIZE=2>prescricional das a&ccedil;&otilde;es que visam &agrave; corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas </FONT><FONT SIZE=2>de FGTS; e) inexiste direito adquirido na atualiza&ccedil;&atilde;o monet&aacute;ria dos saldos; f) </FONT><FONT SIZE=2>devem ser aplicados &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria de acordo com a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o federal; g) o ajuizamento da demanda constitui o marco inicial da </FONT><FONT SIZE=2>contagem da corre&ccedil;&atilde;o monet&aacute;ria; h) n&atilde;o pode haver a incid&ecirc;ncia de juros </FONT><FONT SIZE=2>morat&oacute;rios; i) os juros a serem aplicados devem observar o &iacute;ndice de 3% ao </FONT><FONT SIZE=2>ano, nos termos da Lei 8.036&frasl;90; j) os &ocirc;nus sucumbenciais devem ser </FONT><FONT SIZE=2>aplicados nos termos do art. 21 do C&oacute;digo de Processo Civil; l) o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido foi omisso quanto &agrave; aprecia&ccedil;&atilde;o de quest&otilde;es suscitadas via </FONT><FONT SIZE=2>embargos, tendo-lhe aplicado indevidamente a multa prevista no par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico do artigo 538 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, interp&ocirc;s-se o presente agravo de </FONT><FONT SIZE=2>instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, n&atilde;o vislumbro tenha o ac&oacute;rd&atilde;o impugnado incorrido nas </FONT><FONT SIZE=2>omiss&otilde;es apontadas, eis que a mat&eacute;ria versada nos autos foi suficiente e </FONT><FONT SIZE=2>fundamentadamente apreciada na corte de origem, n&atilde;o estando o &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador obrigado a apreciar uma a uma, as alega&ccedil;&otilde;es declinadas no </FONT><FONT SIZE=2>arrazoado recursal, se essas n&atilde;o forem relevantes para o deslinde da </FONT><FONT SIZE=2>controv&eacute;rsia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O aresto que julgou os embargos de declara&ccedil;&atilde;o imp&ocirc;s &agrave; recorrente a </FONT><FONT SIZE=2>san&ccedil;&atilde;o prevista no artigo 538, par&aacute;grafo &uacute;nico, do C&oacute;digo de Processo Civil. A </FONT><FONT SIZE=2>meu ver, no presente caso, n&atilde;o s&atilde;o os embargos procrastinat&oacute;rios, por </FONT><FONT SIZE=2>constitu&iacute;rem a via processual id&ocirc;nea para o prequestionamento das quest&otilde;es </FONT><FONT SIZE=2>que se quer discutir nos recursos especial e extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Observo que, por motivo de economia e para evitar poss&iacute;veis </FONT><FONT SIZE=2>omiss&otilde;es, todas as quest&otilde;es usualmente suscitadas pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal, em seus recursos relacionados ao presente tema, ser&atilde;o tratadas </FONT><FONT SIZE=2>nesta decis&atilde;o, ainda que n&atilde;o tenham sido objeto do ac&oacute;rd&atilde;o recorrido ou da </FONT><FONT SIZE=2>peti&ccedil;&atilde;o recursal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A legitimidade da CEF para atuar no p&oacute;lo passivo das a&ccedil;&otilde;es referentes </FONT><FONT SIZE=2>ao FGTS, com exclus&atilde;o dos bancos deposit&aacute;rios e da Uni&atilde;o, &eacute; assunto </FONT><FONT SIZE=2>ultrapassado. O tema foi objeto do Incidente de Uniformiza&ccedil;&atilde;o de </FONT><FONT SIZE=2>Jurisprud&ecirc;ncia no Resp 77.791&frasl;SC (Rel. para o ac&oacute;rd&atilde;o Min. Jos&eacute; de Jesus, </FONT><FONT SIZE=2>DJ de 30.06.97), al&eacute;m de outros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; decidido tamb&eacute;m, pelo STJ, que o extrato de conta do FGTS n&atilde;o &eacute; </FONT><FONT SIZE=2>documento indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o. Nesse sentido, os Recursos </FONT><FONT SIZE=2>Especiais 177.615 (Rel. Min. Aldir Passarinho J&uacute;nior, DJ de 13.09.99), 197.819 </FONT><FONT SIZE=2>(Rel. Min. Humberto Gomes de Barros, DJ 29.11.99), 223.845 (Rel. Min. </FONT><FONT SIZE=2>Garcia Vieira, DJ 07.02.00), 265.556 (Rel. Min. Franciulli Netto, DJ 18.12.00) e </FONT><FONT SIZE=2>211.576 (Rel. Min.Francisco Pe&ccedil;anha Martins, DJ 21.08.00), entre tantos </FONT><FONT SIZE=2>outros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que toca &agrave; prescri&ccedil;&atilde;o, aplica-se o entendimento firmado na S&uacute;mula </FONT><FONT SIZE=2>210 desta Corte, que disp&otilde;e:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es para o FGTS prescreve </FONT><FONT SIZE=2>em trinta (30) anos&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De igual sorte, na quest&atilde;o referente &agrave; taxa progressiva de juros, </FONT><FONT SIZE=2>aplica-se o enunci</FONT><FONT SIZE=2>ado da S&uacute;mula 154 do STJ:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os optantes pelo FGTS, nos termos da Lei n. 5.958, de 1973, </FONT><FONT SIZE=2>t&ecirc;m direito &agrave; taxa progressiva dos juros, na forma do art. 4o da Lei n. </FONT><FONT SIZE=2>5.107, de 1966&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; corre&ccedil;&atilde;o monet&aacute;ria, igualmente n&atilde;o h&aacute; d&uacute;vida: </FONT><FONT SIZE=2>deve ser contabilizada a partir da data em que deveriam ter sido creditados os </FONT><FONT SIZE=2>valores devidos. In&uacute;meros s&atilde;o os precedentes: Recursos Especiais 197.910 </FONT><FONT SIZE=2>(Rel. Min. Dem&oacute;crito Reinaldo, DJ 29.03.00), 172.435 (Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho J&uacute;nior, DJ 13.09.99), 187.874 (Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJ 15.03.99), 232.912 (Rel. Min. Garcia Vieira, DJ 28.02.00) e 288.774 </FONT><FONT SIZE=2>(Rel. Min. Eliana Calmon, DJ 14.12.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o aos juros morat&oacute;rios, sua natureza &eacute; civil e s&atilde;o devidos &agrave; </FONT><FONT SIZE=2>taxa de 0,5% ao m&ecirc;s. Assim se decidiu no julgamento dos Recursos Especiais </FONT><FONT SIZE=2>183.051 (Rel. Min. Milton Luiz Pereira, DJ 11.10.99), 146.039 (Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, DJ 18.10.99), 245.896 (Rel. Min. Garcia Vieira, DJ </FONT><FONT SIZE=2>02.05.00), 267.234 (Rel. Min. Paulo Gallotti, DJ 11.12.00) e 284.074 (Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, DJ 19.12.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Concernente aos &iacute;ndices a serem aplicados aos saldos do FGTS, para </FONT><FONT SIZE=2>efeito de atualiza&ccedil;&atilde;o monet&aacute;ria, a mat&eacute;ria j&aacute; se encontra pacificamente </FONT><FONT SIZE=2>decidida pelos Tribunais Superiores. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Em face do julgamento, pelo Supremo Tribunal Federal, do RE </FONT><FONT SIZE=2>226.855-RS, tendo como relator o Senhor Ministro Moreira Alves (DJU de </FONT><FONT SIZE=2>13&frasl;10&frasl;00), a Primeira Se&ccedil;&atilde;o deste Superior Tribunal, em 25.10.00, no REsp </FONT><FONT SIZE=2>265.556-AL (DJU de 18.12.00), relator o eminente Ministro Franciulli Netto, </FONT><FONT SIZE=2>adotando a mesma linha de entendimento do julgado transcrito, concluiu pela </FONT><FONT SIZE=2>n&atilde;o incid&ecirc;ncia do IPC referente aos meses de junho de 1987, maio de 1990 e </FONT><FONT SIZE=2>fevereiro de 1991, dispondo em ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2></FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Assentou o Pret&oacute;rio Excelso (RE 226.855-7&frasl;RS), a atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>dos saldos do FGTS, nos seguintes termos: 'Plano Bresser' (junho&frasl;87 </FONT><FONT SIZE=2>&ndash; LBC &ndash; 18,02%), 'Plano Collor I' (maio&frasl;90 &ndash; BTN &ndash; 5,38%) e 'Plano </FONT><FONT SIZE=2>Collor II' (fevereiro&frasl;91 &ndash; TR 7,00%). Entendimento tamb&eacute;m adotado </FONT><FONT SIZE=2>nesta decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice relativo ao 'Plano Ver&atilde;o' (janeiro&frasl;89), mat&eacute;ria </FONT><FONT SIZE=2>reconhecidamente de &iacute;ndole infraconstitucional, mant&eacute;m-se a posi&ccedil;&atilde;o </FONT><FONT SIZE=2>do STJ (IPC &ndash; 42,72%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Plano Collor I' (abril&frasl;90) &ndash; A natureza dos dep&oacute;sitos de </FONT><FONT SIZE=2>poupan&ccedil;a e do FGTS n&atilde;o se confunde. Aquele &eacute; investimento; este &eacute; </FONT><FONT SIZE=2>suced&acirc;neo da garantia da estabilidade no emprego. N&atilde;o se pode </FONT><FONT SIZE=2>atualizar os saldos dos trabalhadores com dep&oacute;sitos inferiores a NCz$ </FONT><FONT SIZE=2>50.000,00, pelo IPC, e aqueles com import&acirc;ncia superior a esse valor, </FONT><FONT SIZE=2>pelo BTN fiscal. A Lei do FGTS n&atilde;o destrin&ccedil;ou os fundistas em duas </FONT><FONT SIZE=2>categorias diferenciadas segundo o valor supra. Onde a lei n&atilde;o </FONT><FONT SIZE=2>distingue, n&atilde;o cabe ao int&eacute;rprete faz&ecirc;-lo. N&atilde;o faria sentido forrar as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es decorrentes da estabilidade no emprego dos efeitos da </FONT><FONT SIZE=2>infla&ccedil;&atilde;o real (IPC &ndash; 44,80%) e dar tratamento apoucado aos fundistas </FONT><FONT SIZE=2>(BTN fiscal).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em resumo, a corre&ccedil;&atilde;o de saldos do FGTS encontra-se de h&aacute; </FONT><FONT SIZE=2>muito un&iacute;ssona, harm&ocirc;nica, firme e estratificada na jurisprud&ecirc;ncia </FONT><FONT SIZE=2>desta Se&ccedil;&atilde;o quanto &agrave; aplica&ccedil;&atilde;o do IPC de 42,72% para janeiro de </FONT><FONT SIZE=2>1989 e do IPC de 44,80 para abril de 1990.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Por conseguinte, em conson&acirc;ncia com a posi&ccedil;&atilde;o dos Tribunais </FONT><FONT SIZE=2>Superiores, dirimindo a controv&eacute;rsia, os &iacute;ndices a serem aplicados aos </FONT><FONT SIZE=2>reajustes dos dep&oacute;sitos assim se resum</FONT><FONT SIZE=2>em:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- Junho&frasl;87 (Plano Bresser) &ndash; LBC (18,02%) &ndash; Decis&atilde;o do STF;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Janeiro&frasl;89 (Plano Ver&atilde;o) &ndash; IPC (42,72%) &ndash; Decis&atilde;o do STJ;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Mar&ccedil;o&frasl;90 (Plano Collor I) &ndash; IPC (84, 32%) &ndash;&nbsp;&nbsp;&nbsp;&nbsp; Decis&atilde;o do </FONT><FONT SIZE=2>STJ;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Abril&frasl;90 (Plano Collor I) &ndash; IPC (44,80%) &ndash; Decis&atilde;o do STJ;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Maio&frasl;90 (Plano Collor I) &ndash; BTN (5,38%) &ndash; Decis&atilde;o do STF;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Fevereiro&frasl;91 (Plano Collor II) &ndash; TR (7,00%) &ndash; Decis&atilde;o do </FONT><FONT SIZE=2>STF.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; falta de interesse processual ao percentual de 84, 32%, </FONT><FONT SIZE=2>referente&nbsp; a mar&ccedil;o&frasl;90, por j&aacute; ter sido creditado na conta dos recorridos, </FONT><FONT SIZE=2>observo que a jurisprud&ecirc;ncia desta Corte encaminhou-se no sentido de n&atilde;o </FONT><FONT SIZE=2>admitir tal afirma&ccedil;&atilde;o isolada, sem que se tenha demonstrado nos autos sua </FONT><FONT SIZE=2>efetiva ocorr&ecirc;ncia, conforme se infere do segui</FONT><FONT SIZE=2>nte julgado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. FGTS. SALDO DAS CONTAS </FONT><FONT SIZE=2>VINCULADAS. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. PERCENTUAIS DOS </FONT><FONT SIZE=2>EXPURGOS INFLACION&Aacute;RIOS DOS PLANOS GOVERNAMENTAIS. </FONT><FONT SIZE=2>APLICABILIDADE DO IPC. ILEGITIMIDADE DA UNI&Atilde;O E DOS </FONT><FONT SIZE=2>BANCOS DEPOSIT&Aacute;RIOS. LEGITIMIDADE &quot;AD CAUSAM&quot; DA CEF. </FONT><FONT SIZE=2>1. A Uni&atilde;o Federal e os Bancos Deposit&aacute;rios s&atilde;o partes ileg&iacute;timas para </FONT><FONT SIZE=2>figurarem no p&oacute;lo passivo das a&ccedil;&otilde;es que intentam o reajuste do saldo </FONT><FONT SIZE=2>das contas vinculadas do FGTS. A CEF, por ostentar a condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>gestora do Fundo, &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo. 2. O </FONT><FONT SIZE=2>entendimento jurisprudencial &eacute; pac&iacute;fico e un&iacute;ssono em reconhecer que </FONT><FONT SIZE=2>a prescri&ccedil;&atilde;o &eacute; trintenal, visto que n&atilde;o se trata de presta&ccedil;&otilde;es </FONT><FONT SIZE=2>acess&oacute;rias, o que &eacute; o caso da corre&ccedil;&atilde;o monet&aacute;ria incidente sobre as </FONT><FONT SIZE=2>contas vinculadas do FGTS. 3. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui </FONT><FONT SIZE=2>em um plus, mas, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT><FONT SIZE=2>sendo o IPC&nbsp; o &iacute;ndice que melhor </FONT><i><FONT SIZE=2>reflete a realidade inflacion&aacute;ria do </FONT></i><i><FONT SIZE=2>per&iacute;odo constante dos autos. </FONT></i><b><i><FONT SIZE=2>4. N&atilde;o tendo a CEF produzido, ao </FONT></i></b><b><i><FONT SIZE=2>longo de toda a instru&ccedil;&atilde;o, prova de que teria mesmo efetuado o </FONT></i></b><b><i><FONT SIZE=2>pagamento integral do que seria no que tange ao &iacute;ndice de 84,32% </FONT></i></b><b><i><FONT SIZE=2>(IPC de mar&ccedil;o&frasl;90), n&atilde;o &eacute; poss&iacute;vel acolher tal afirma&ccedil;&atilde;o como </FONT></i></b><b><i><FONT SIZE=2>juridicamente valiosa, tendo-se por provado fato que se sustenta </FONT></i></b><b><i><FONT SIZE=2>ser extintivo do direito alegado pela contraparte (art. 333, I e II, do </FONT></i></b><b><i><FONT SIZE=2>CPC</FONT></i></b><i><FONT SIZE=2>). 5. Os saldos das contas vinculadas do FGTS devem ser </FONT></i><i><FONT SIZE=2>corrigidos pelos percentuais dos expurgos inflacion&aacute;rios verificados na </FONT></i><i><FONT SIZE=2>implanta&ccedil;&atilde;o dos Planos Governamentais (&quot;Bresser&quot;, &quot;Ver&atilde;o&quot; e &quot;Collor - </FONT></i><i><FONT SIZE=2>Brasil I e II&quot;), ressaltando-se ser imperioso descontar-se os percentuais </FONT></i><i><FONT SIZE=2>j&aacute; aplicados a t&iacute;tulo de corre&ccedil;&atilde;o monet&aacute;ria incidente sobre as referidas </FONT></i><i><FONT SIZE=2>contas vinculadas. 6. Recurso improvido.&quot;(Resp. n.&ordm; 207237&frasl;SP, </FONT></i><i><FONT SIZE=2>Relator para ac&oacute;rd&atilde;o Ministro Jos&eacute; Delgado, DJ 10&frasl;04&frasl;2000) </FONT></i></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, no mesmo sentido: REsp. n.&ordm; 287198&frasl;MS, Relator Ministro </FONT><FONT SIZE=2>Jos&eacute; Delgado, DJ 02&frasl;04&frasl;2001; REsp. n.&ordm; 296491&frasl;PE, Relator Ministro Franciulli </FONT><FONT SIZE=2>Neto, DJ 09&frasl;05&frasl;2001; REsp. n.&ordm; 217650&frasl;PE, Relator Ministro Milton Luiz </FONT><FONT SIZE=2>Pereira, DJ 04&frasl;05&frasl;2001 e REsp. n.&ordm; 219081&frasl;SP, Relator Ministro Humberto </FONT><FONT SIZE=2>Gomes de Barros, DJ 11&frasl;11&frasl;1999. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, n&atilde;o haver&aacute; qualquer preju&iacute;zo, uma vez que, na fase de </FONT><FONT SIZE=2>liq&uuml;ida&ccedil;&atilde;o, ser&atilde;o exclu&iacute;dos os percentuais eventualmente creditados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne a direito adquirido, parece despicienda qualquer </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o, &agrave; luz de todos esses julgados, a partir daquele da Suprema </FONT><FONT SIZE=2>Corte, quando se enfatizou inexistir &quot;...quest&atilde;o de direito adquirido a ser </FONT><FONT SIZE=2>examinada, situando a mat&eacute;ria exclusivamente no terreno legal </FONT><FONT SIZE=2>infraconstitucional&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, com amparo no art. 544, &sect; 3o, primeira parte, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do agravo de instrumento e, considerando o que </FONT><FONT SIZE=2>couber no caso concreto, dou parcial provimento ao recurso especial, para que </FONT><FONT SIZE=2>se apliquem os &iacute;ndices de atualiza&ccedil;&atilde;o na forma retro especificada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucumb&ecirc;ncia rec&iacute;proca, em conson&acirc;ncia com o art. 21, caput, do </FONT><FONT SIZE=2>mesmo estatuto processual, salvo se benefici&aacute;rio da Assist&ecirc;ncia Judici&aacute;ria o </FONT><FONT SIZE=2>recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de junho de 2001</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 82868</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/09/2001</font></td></tr></table>
</body></html>