<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 299.372 - PR (2000&frasl;0032109-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:NILA MEIRELLES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:EDUARDO PIRES GOMES CRUZ E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:ANA MARIA CASSILHA SALVADOR </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANGELA TEREZINHA PEREIRA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nila Meirelles interp&otilde;e agravo de instrumento para dar seguimento a </FONT><FONT SIZE=2>recurso especial assentado na viola&ccedil;&atilde;o aos artigos 82, inciso I, e 246 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ac&oacute;rd&atilde;o da 6&ordf; C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do </FONT><FONT SIZE=2>Paran&aacute;, na parte recorrida, est&aacute; assim motivado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, deve ser analisada a preliminar suscitada pela </FONT><FONT SIZE=2>apelante, de nulidade do processo, a partir do despacho saneador, por </FONT><FONT SIZE=2>falta de intima&ccedil;&atilde;o do representante do &oacute;rg&atilde;o ministerial para a </FONT><FONT SIZE=2>audi&ecirc;ncia e n&atilde;o ter tido conhecimento dos documentos apresentados </FONT><FONT SIZE=2>na alega&ccedil;&otilde;es finais da recorrida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entendo ser descabida a nulidade a nulidade pretendida pela </FONT><FONT SIZE=2>apelante, uma vez que, conforme salientou o ilustre magistrado a quo </FONT><FONT SIZE=2>em sua bem elaborada senten&ccedil;a, era &quot;despicienda aquela audi&ecirc;ncia </FONT><FONT SIZE=2>para o deslinde da causa&quot;, porque suficientes as provas apresentadas </FONT><FONT SIZE=2>nos autos, as quais demonstraram que a apelante &quot;j&aacute; vinha exercendo </FONT><FONT SIZE=2>verdadeiro mandato, como procuradora da interditanda e, com tais </FONT><FONT SIZE=2>procura&ccedil;&otilde;es, exerceu atos em nome dessa, como proceder </FONT><FONT SIZE=2>levantamentos de numer&aacute;rios&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o merece prosperar a pretendida nulidade </FONT><FONT SIZE=2>do processo por n&atilde;o ter sido dada a oportunidade ao representante do </FONT><FONT SIZE=2>minist&eacute;rio p&uacute;blico para opinar sobre os documentos juntados &agrave;s fls. </FONT><FONT SIZE=2>75&frasl;86.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os mencionados documentos apenas ressaltam o que j&aacute; havia </FONT><FONT SIZE=2>sido conclu&iacute;do pelo digno julgador monocr&aacute;tico, sendo este o </FONT><FONT SIZE=2>entendimento do STJ:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o ocorre nulidade, por&eacute;m, se o documento for irrelevante&quot;. </FONT><FONT SIZE=2>(RSTJ 55&frasl;225, 59&frasl;285, 59&frasl;374; STJ &ndash; 3&ordf; Turma, Resp. 20.124-3-PR, </FONT><FONT SIZE=2>rel. Min. Eduardo Ribeiro, j. 8.6.92, DJU 29.6.92, p. 10.319, 2&ordf; col., </FONT><FONT SIZE=2>em).&quot; (fls. 194&frasl;195)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo invoca, ainda, o parecer apresentado em segundo </FONT><FONT SIZE=2>grau pela Procuradoria Geral de Justi&ccedil;a, no sentido de que a audi&ecirc;ncia </FONT><FONT SIZE=2>realizada em que tomados os depoimentos pessoais das partes era totalmente </FONT><FONT SIZE=2>dispens&aacute;vel ante os documentos j&aacute; constantes dos autos, suficientes para </FONT><FONT SIZE=2>provar que a apelante, ora agravante, r&eacute; na a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas, </FONT><FONT SIZE=2>exerceu seus atos como procuradora da irm&atilde;, interditada, que exigem </FONT><FONT SIZE=2>presta&ccedil;&atilde;o de contas. Inexistiria, assim, preju&iacute;zo decorrente da aus&ecirc;ncia do </FONT><FONT SIZE=2>parquet a ensejar a nulidade do feito, mormente ante a proced&ecirc;ncia da a&ccedil;&atilde;o. </FONT><FONT SIZE=2>Igualmente, do que foi dito, n&atilde;o haveria necessidade de produ&ccedil;&atilde;o de provas </FONT><FONT SIZE=2>pelo Minist&eacute;rio P&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insiste a agravante, no especial, em que a n&atilde;o interven&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico em todos os atos do processo, como custos legis, gera </FONT><FONT SIZE=2>nulidade do processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opina o Dr. Washington Bol&iacute;var J&uacute;nior, ilustrado Subprocurador-Geral </FONT><FONT SIZE=2>da Rep&uacute;blica, pelo desprovimento do agravo (fls. 236&frasl;237).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o da agravante n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, a manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico em segundo grau </FONT><FONT SIZE=2>afirmando inexistir preju&iacute;zo e nulidade supre eventual omiss&atilde;o havida na </FONT><FONT SIZE=2>primeira inst&acirc;ncia, conforme vem decidindo esta Corte, assim:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL. REINTEGRA&Ccedil;&Atilde;O NA POSSE </FONT><FONT SIZE=2>CUMULADA COM CANCELAMENTO DE REGISTRO IMOBILI&Aacute;RIO. </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO NO SEGUNDO GRAU </FONT><FONT SIZE=2>DE JURISDI&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE MANIFESTA&Ccedil;&Atilde;O NO PRIMEIRO </FONT><FONT SIZE=2>GRAU. IRREGULARIDADE SAN&Aacute;VEL. ARTS. 84 E 246, CPC. </FONT><FONT SIZE=2>NULIDADE DO PROCESSO. INOCORR&Ecirc;NCIA. PRECEDENTES. </FONT><FONT SIZE=2>RECURSO DESACOLHIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico em segundo grau de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o, sem arg&uuml;ir nulidade nem preju&iacute;zo, supre a falta de </FONT><FONT SIZE=2>interven&ccedil;&atilde;o do Parquet na primeira inst&acirc;ncia, n&atilde;o acarretando a </FONT><FONT SIZE=2>nulidade do processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Sem alegar viola&ccedil;&atilde;o de lei federal, nem trazer arestos </FONT><FONT SIZE=2>paradigmas a confronto, carece o recurso especial dos pressupostos </FONT><FONT SIZE=2>de admissibilidade previstos no art. 105, III da Constitui&ccedil;&atilde;o.&quot; (REsp n&deg; </FONT><FONT SIZE=2>257.544&frasl;RN, 4&ordf; Turma, Relator o Senhor Ministro S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ de 16.10.2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A - LIQUIDA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>EXTRAJUDICIAL - INTERVEN&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO - </FONT><FONT SIZE=2>ARTIGOS 246 E 249, PAR-1., DO CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - REJEITA-SE A PRELIMINAR DE NULIDADE, POR </FONT><FONT SIZE=2>ALEGADA AUS&Ecirc;NCIA DO MINIST&Eacute;RIO P&Uacute;BLICO SE ESTE, </FONT><FONT SIZE=2>QUANDO INTERV&Eacute;M NO PROCESSO N&Atilde;O A ARG&Uuml;I, </FONT><FONT SIZE=2>DEMONSTRANDO INEXISTIR PREJU&Iacute;ZO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II&nbsp; - INTELIG&Ecirc;NCIA DO ART. 249, PAR-1., DO CPC. III - </FONT><FONT SIZE=2>INEXISTINDO A ALEGADA NEGATIVA DE VIG&Ecirc;NCIA DO </FONT><FONT SIZE=2>DISPOSITIVO DE LEI INVOCADO, N&Atilde;O SE CONHECE DO </FONT><FONT SIZE=2>RECURSO ESPECIAL.&quot; (REsp n&deg; 2.048&frasl;RJ, 3&ordf; Turma, Relator o </FONT><FONT SIZE=2>Senhor Ministro Waldemar Zveiter, DJ de 16.04.90)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. NORMAS SOBRE NULIDADE. </FONT><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O TELEOL&Oacute;GICA. PROTE&Ccedil;&Atilde;O DO INCAPAZ. </FONT><FONT SIZE=2>IRREGULARIDADE NA REPRESENTA&Ccedil;&Atilde;O. MINIST&Eacute;RIO P&Uacute;BLICO. </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O NO PROCESSO. OMISS&Atilde;O. PARECER DO </FONT><FONT SIZE=2>PROCURADOR DE JUSTI&Ccedil;A COM ATUA&Ccedil;&Atilde;O NO PRIMEIRO GRAU. </FONT><FONT SIZE=2>NULIDADE. INEXIST&Ecirc;NCIA. - As normas processuais pertinentes a </FONT><FONT SIZE=2>nulidade devem ser interpretadas, em se tratando de incapazes, </FONT><FONT SIZE=2>teleologicamente, em raz&atilde;o do que a outorga oportuna de mandato </FONT><FONT SIZE=2>procurat&oacute;rio por menor incapaz afasta o v&iacute;cio na representa&ccedil;&atilde;o. - Em </FONT><FONT SIZE=2>tema de nulidade no processo civil, o princ&iacute;pio fundamental que norteia </FONT><FONT SIZE=2>o sistema preconiza que para o reconhecimento da nulidade do ato </FONT><FONT SIZE=2>processual &eacute; necess&aacute;rio que se demonstre, de modo objetivo, os </FONT><FONT SIZE=2>preju&iacute;zos conseq&uuml;entes, com influ&ecirc;ncia no direito material e reflexo na </FONT><FONT SIZE=2>decis&atilde;o da causa. - Embora haja disposi&ccedil;&atilde;o expressa no sentido de </FONT><FONT SIZE=2>ser obrigat&oacute;ria a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico nas causas que </FONT><FONT SIZE=2>envolvam interesses de incapazes (CPC, art. 82 e 246), tal omiss&atilde;o, </FONT><FONT SIZE=2>que n&atilde;o consubstancia nulidade absoluta, foi sanada com o parecer do </FONT><FONT SIZE=2>representante do &quot;parquet&quot; com atua&ccedil;&atilde;o em primeiro grau, momento </FONT><FONT SIZE=2>em que reconheceu a inexist&ecirc;ncia de qualquer preju&iacute;zo ao interesse </FONT><FONT SIZE=2>dos menores, somado &agrave; proced&ecirc;ncia da a&ccedil;&atilde;o por eles ajuizada. - </FONT><FONT SIZE=2>Recurso especial n&atilde;o conhecido.&quot; (REsp n&deg; 63.393&frasl;MG, 6&ordf; Turma, </FONT><FONT SIZE=2>Relator o Senhor Ministro Vicente Leal, DJ de 22.02.99)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RESCIS&Oacute;RIA. INSOLV&Ecirc;NCIA CIVIL. </FONT><FONT SIZE=2>A&Ccedil;&Atilde;O DE IMISS&Atilde;O DE POSSE. AUS&Ecirc;NCIA DO PARQUET. </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA. A&Ccedil;&Atilde;O ADEQUADA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&Atilde;O SE DECRETA A NULIDADE, EM SEDE DE </FONT><FONT SIZE=2>RESCIS&Oacute;RIA DE A&Ccedil;&Atilde;O DE IMISS&Atilde;O DE POSSE QUE ENVOLVE </FONT><FONT SIZE=2>INTERESSE DO INSOLVENTE CIVIL, SE O PR&Oacute;PRIO PARQUET </FONT><FONT SIZE=2>N&Atilde;O A RECONHECE, SOBRETUDO QUANDO NENHUMA </FONT><FONT SIZE=2>ATIVIDADE RELEVANTE DA INSTRU&Ccedil;&Atilde;O DA CAUSA DEIXOU DE </FONT><FONT SIZE=2>SER PRATICADA E N&Atilde;O H&Aacute; DEMONSTRA&Ccedil;&Atilde;O DE QUALQUER </FONT><FONT SIZE=2>PREJU&Iacute;ZO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A VIS ATRACTIVA DO JU&Iacute;ZO UNIVERSAL, NA HIP&Oacute;TESE </FONT><FONT SIZE=2>DE INSOLV&Ecirc;NCIA CIVIL, N&Atilde;O ALCAN&Ccedil;A A&Ccedil;&Atilde;O ORDIN&Aacute;RIA DE </FONT><FONT SIZE=2>IMISS&Atilde;O DE POSSE INICIALMENTE PROPOSTA CONTRA O </FONT><FONT SIZE=2>INSOLVENTE J&Aacute; QUE O BEM QUE NELA SE COGITA N&Atilde;O IMP&Otilde;E </FONT><FONT SIZE=2>O SEU PATRIM&Ocirc;NIO, NEM ESSE &Eacute; DEVEDOR DO AUTOR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ARREMATANTE N&Atilde;O ESTA ADSTRITO, PARA IMITIR-SE </FONT><FONT SIZE=2>NA POSSE, A PROPOR A A&Ccedil;&Atilde;O PREVISTA NO ART. 621 DO CPC.&quot; </FONT><FONT SIZE=2>(REsp n&deg; 94.508&frasl;SP, 4&ordf; Turma, Relator o Senhor Ministro Cesar Asfor </FONT><FONT SIZE=2>Rocha, DJ de 23.09.96)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, a r&eacute; sucumbiu ante o direito da incapaz, representada por </FONT><FONT SIZE=2>outra irm&atilde;, de exigir presta&ccedil;&atilde;o de contas. Assim, a incapaz, cuja exist&ecirc;ncia &eacute; </FONT><FONT SIZE=2>que justifica a presen&ccedil;a do Minist&eacute;rio P&uacute;blico na lide, beneficiou-se, o que, </FONT><FONT SIZE=2>tamb&eacute;m, afasta a alegada nulidade, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>INTERESSE DE MENORES. AUS&Ecirc;NCIA DE PREJU&Iacute;ZO. </FONT><FONT SIZE=2>OBSCURIDADE. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&Atilde;O SE DECLARA NULIDADE, POR FALTA DE </FONT><FONT SIZE=2>AUDI&Ecirc;NCIA DO MINIST&Eacute;RIO P&Uacute;BLICO, SE O INTERESSE DOS </FONT><FONT SIZE=2>MENORES SE ACHA PRESERVADO, POSTO QUE VITORIOSOS NA </FONT><FONT SIZE=2>DEMANDA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. RECEBEM-SE EMBARGOS DE DECLARA&Ccedil;&Atilde;O, COM A </FONT><FONT SIZE=2>FINALIDADE DE ACLARAR OBSCURIDADE, DECORRENTE DE </FONT><FONT SIZE=2>TRUNCAMENTO, POR ERRO DATILOGR&Aacute;FICO, DO DISPOSITIVO </FONT><FONT SIZE=2>DO AC&Oacute;RD&Atilde;O.&quot; (EDclREsp n&deg; 26.898&frasl;SP, 3&ordf; Turma, Relator o Senhor </FONT><FONT SIZE=2>Ministro Dias Trindade, DJ de 30.11.92)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - INTERVEN&Ccedil;&Atilde;O DO MINIST&Eacute;RIO </FONT><FONT SIZE=2>P&Uacute;BLICO - INTERESSE DE MENOR - AUS&Ecirc;NCIA DE PREJU&Iacute;ZO - </FONT><FONT SIZE=2>PRECEDENTES TFR E STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&Atilde;O HAVENDO PREJU&Iacute;ZO PARA O MENOR, CUJO </FONT><FONT SIZE=2>INTERESSE SE ACHA PRESERVADO, VISTO QUE VITORIOSO NA </FONT><FONT SIZE=2>DEMANDA, N&Atilde;O SE DECLARA A NULIDADE DO PROCESSO, POR </FONT><FONT SIZE=2>FALTA DE AUDI&Ecirc;NCIA DO MINIST&Eacute;RIO PUBLICO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- RECURSO N&Atilde;O CONHECIDO.&quot; (REsp n&deg; 58.146&frasl;DF, 2&ordf; </FONT><FONT SIZE=2>Turma, Relator o Senhor Ministro Pe&ccedil;anha Martins, DJ de 14.08.95)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao diss&iacute;dio jurisprudencial, incide a veda&ccedil;&atilde;o da S&uacute;mula n&ordm; </FONT><FONT SIZE=2>83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 07 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 99300</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>