<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO&nbsp; N&ordm; 396.791 - RJ (2001&frasl;0082153-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BANERJ S.A. </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON MONTEIRO DE CARVALHO NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO S&Eacute;RGIO RIBEIRO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDERSON BARCIA ZANON </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Civil. Agravo de instrumento. Prequestionamento. </FONT><FONT SIZE=2>Danos morais. Prova. Orienta&ccedil;&atilde;o jurisprudencial. Diss&iacute;dio pretoriano. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o discutida, pelo Tribunal de origem, a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada, carece o Recurso Especial do necess&aacute;rio </FONT></i><i><FONT SIZE=2>prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Segundo orienta&ccedil;&atilde;o desta Corte, os danos morais ficam </FONT></i><i><FONT SIZE=2>caracterizados com a prova do fato danoso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O diss&iacute;dio jurisprudencial deve ser comprovado com a </FONT></i><i><FONT SIZE=2>demonstra&ccedil;&atilde;o da similitude f&aacute;tica entre os casos confrontados.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Banco BANERJ S&frasl;A, com </FONT><FONT SIZE=2>fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro, proferido em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Paulo S&eacute;rgio Ribeiro da Silva ajuizou a&ccedil;&atilde;o </FONT><FONT SIZE=2>indenizat&oacute;ria em face do ora agravante, pleiteando a repara&ccedil;&atilde;o de danos morais. </FONT><FONT SIZE=2>Alegava que o r&eacute;u havia promovido execu&ccedil;&atilde;o com base em contrato de confiss&atilde;o </FONT><FONT SIZE=2>de d&iacute;vida, no qual figurava o autor como fiador, inicialmente, tendo sido, todavia, </FONT><FONT SIZE=2>novada a obriga&ccedil;&atilde;o e paga efetivamente pelo devedor. Contou que o Banco </FONT><FONT SIZE=2>reconheceu a cobran&ccedil;a indevida e desistiu da execu&ccedil;&atilde;o ap&oacute;s, todavia, ter sido </FONT><FONT SIZE=2>citado o requerente e opostos embargos do devedor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, fixando-se a indeniza&ccedil;&atilde;o em 100 </FONT><FONT SIZE=2>sal&aacute;rios-m&iacute;nimos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O r&eacute;u interp&ocirc;s apela&ccedil;&atilde;o que n&atilde;o foi provida em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Novada e quitada a d&iacute;vida anterior, liberado se acha o </FONT></i><i><FONT SIZE=2>fiador do contrato, sendo incab&iacute;vel a execu&ccedil;&atilde;o judicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reconhecimento do banco apelado pelo erro cometido, </FONT></i><i><FONT SIZE=2>suas desculpas n&atilde;o pagam o constrangimento sofrido pelo apelado, </FONT></i><i><FONT SIZE=2>sendo devida a indeniza&ccedil;&atilde;o por dano moral, por sinal, bem fixada na </FONT></i><i><FONT SIZE=2>douta senten&ccedil;a apelada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso Improvido.&quot; (fl. 64)&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foi interposto, assim, Recurso Especial, no qual se alega ofensa aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 159 e 1.060, do CC e 333, I, do CPC, porque n&atilde;o foi provado o </FONT><FONT SIZE=2>dano experimentado pelo ora agravado em virtude da execu&ccedil;&atilde;o indevida promovida </FONT><FONT SIZE=2>pelo Banco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou-se, ainda, que sobre a necessidade de prova do dano moral e </FONT><FONT SIZE=2>sobre o valor da indeniza&ccedil;&atilde;o, o aresto recorrido diverge do entendimento de outros </FONT><FONT SIZE=2>tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao Recurso Especial por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento e falta de comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo de instrumento no qual se sustenta que todas </FONT><FONT SIZE=2>as quest&otilde;es federais foram prequestionadas e que a diverg&ecirc;ncia pretoriana est&aacute; </FONT><FONT SIZE=2>devidamente demonstrada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa aos arts. 159 e 1.060, do CC e 333, I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da afronta aos dispositivos legais apontados no Recurso </FONT><FONT SIZE=2>Especial diz respeito &agrave; aus&ecirc;ncia de comprova&ccedil;&atilde;o de danos morais efetivamente </FONT><FONT SIZE=2>sofridos pelo ora agravado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, &eacute; de se notar que os arts. 1.060 e 333, I, do CPC, </FONT><FONT SIZE=2>versam sobre mat&eacute;ria jur&iacute;dica n&atilde;o discutida no Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, e, portanto, &eacute; </FONT><FONT SIZE=2>inadmiss&iacute;vel o recurso, nesse ponto, por aplica&ccedil;&atilde;o das S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito, entretanto, &agrave; ofensa ao art. 159, deve-se </FONT><FONT SIZE=2>reconhecer o prequestionamento impl&iacute;cito do tema, uma vez que o aresto recorrido </FONT><FONT SIZE=2>analisou a exist&ecirc;ncia e prova de dano moral, requisito para a repara&ccedil;&atilde;o, de acordo </FONT><FONT SIZE=2>com o referido artigo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registra o ac&oacute;rd&atilde;o vergastado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Pelo que ficou devidamente apurado o apelante </FONT></i><i><FONT SIZE=2>reconheceu o seu erro cometido em acionar indevidamente o apelado, </FONT></i><i><FONT SIZE=2>por&eacute;m a emenda saiu pior do que a tentativa de conserto e procurar </FONT></i><i><FONT SIZE=2>agora se desculpar, n&atilde;o paga os constrangimentos que, por certo, se </FONT></i><i><FONT SIZE=2>viu envolvido o apelado, sem estar devendo qualquer quantia ao banco </FONT></i><i><FONT SIZE=2>apelante e sendo citado, sob pena de penhora a pagar import&acirc;ncia </FONT></i><i><FONT SIZE=2>elevad&iacute;ssima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Patente se acha, portanto, nos autos o dano moral </FONT></i><i><FONT SIZE=2>perquirido pelo apelado em sua exordial, da&iacute; o acerto da condena&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>imposta na douta senten&ccedil;a apelada, inclusive, quanto &agrave; fixa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>referido dano moral.&quot; (fl. 65)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, n&atilde;o se considerou comprovada situa&ccedil;&atilde;o vexat&oacute;ria ou </FONT><FONT SIZE=2>constrangedora pela qual teria passado o ora agravado, em virtude da cobran&ccedil;a </FONT><FONT SIZE=2>indevida, sen&atilde;o o pr&oacute;prio processo de execu&ccedil;&atilde;o promovido pelo Banco. Por esse </FONT><FONT SIZE=2>motivo &eacute; que sustenta, o ora agravante, n&atilde;o ter sido provada a exist&ecirc;ncia de </FONT><FONT SIZE=2>qualquer preju&iacute;zo de ordem moral.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, segundo jurisprud&ecirc;ncia assente nesta Corte, a prova do </FONT><FONT SIZE=2>dano moral perfaz-se com a comprova&ccedil;&atilde;o do fato que o ocasionou. Nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) DANO MORAL. DEMONSTRA&Ccedil;&Atilde;O DE PREJU&Iacute;ZO. </FONT></i><i><FONT SIZE=2>DESNECESSIDADE. VIOLA&Ccedil;&Atilde;O DE DIREITO. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Dispensa-se a prova de preju&iacute;zo para demonstrar a </FONT></i><i><FONT SIZE=2>ofensa ao moral humano, j&aacute; que o dano moral, tido como les&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>personalidade,ao &acirc;mago e &agrave; honra da pessoa, por vez &eacute; de dif&iacute;cil </FONT></i><i><FONT SIZE=2>constata&ccedil;&atilde;o, haja vista os reflexos atingirem parte muito pr&oacute;pria do </FONT></i><i><FONT SIZE=2>indiv&iacute;duo - o seu interior. De qualquer forma, a indeniza&ccedil;&atilde;o n&atilde;o surge </FONT></i><i><FONT SIZE=2>somente nos casos de preju&iacute;zo, mas tamb&eacute;m pela viola&ccedil;&atilde;o de um </FONT></i><i><FONT SIZE=2>direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 85.019&frasl;SP, DJ 18&frasl;12&frasl;98, Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira)</FONT></div>
<div><FONT SIZE=2>&nbsp; </FONT></div>
<div><FONT SIZE=2>Colhem-se dos fundamentos do voto proferido pelo em. Relator:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Infundada &eacute; a pretens&atilde;o da recorrente em afastar a </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o pela aus&ecirc;ncia de dano ou preju&iacute;zo. a quest&atilde;o da </FONT></i><i><FONT SIZE=2>reparabilidade de danos morais e a desnecessidade de comprova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de preju&iacute;zo j&aacute; s&atilde;o mat&eacute;rias sedimentadas no meio forense.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Constitui&ccedil;&atilde;o de 1988 veio acabar com antiga discuss&atilde;o </FONT></i><i><FONT SIZE=2>a respeito da possibilidade de se apurar danos morais fora dos casos </FONT></i><i><FONT SIZE=2>expressamente previstos no C&oacute;digo Civil, muito embora a dic&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>art. 159 desse texto j&aacute; fosse suficiente para um entendimento </FONT></i><i><FONT SIZE=2>afirmativo na tese.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O dano moral, tido como les&atilde;o &agrave; personalidade, &agrave; honra </FONT></i><i><FONT SIZE=2>da pessoa, mostra-se &agrave;s vezes de dif&iacute;cil constata&ccedil;&atilde;o, por atingir os </FONT></i><i><FONT SIZE=2>seus reflexos parte muito &iacute;ntima do indiv&iacute;duo - o seu interior. Foi </FONT></i><i><FONT SIZE=2>visando, ent&atilde;o, a uma ampla repara&ccedil;&atilde;o que o sistema jur&iacute;dico chegou </FONT></i><i><FONT SIZE=2>&agrave; conclus&atilde;o de n&atilde;o se cogitar da prova do preju&iacute;zo para demonstrar a </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o do moral humano.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sobre a mat&eacute;ria, lembrou o saudoso e admir&aacute;vel civilista </FONT></i><b><i><FONT SIZE=2>Carlos Alberto Bittar</FONT></i></b><i><FONT SIZE=2> que 'na concep&ccedil;&atilde;o moderna da teoria da </FONT></i><i><FONT SIZE=2>repara&ccedil;&atilde;o de danos morais prevalece, de in&iacute;cio, a orienta&ccedil;&atilde;o de que a </FONT></i><i><FONT SIZE=2>responsabiliza&ccedil;&atilde;o do agente se opera por for&ccedil;a do simples fato da </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o. Com isso, verificado o evento danoso, surge, ipso facto, a </FONT></i><i><FONT SIZE=2>necessidade de repara&ccedil;&atilde;o, uma vez presentes os pressupostos de </FONT></i><i><FONT SIZE=2>direito. Dessa pondera&ccedil;&atilde;o, emergem duas conseq&uuml;&ecirc;ncias pr&aacute;ticas de </FONT></i><i><FONT SIZE=2>extraordin&aacute;ria repercuss&atilde;o em favor do lesado: uma, &eacute; a dispensa da </FONT></i><i><FONT SIZE=2>an&aacute;lise da subjetividade do agente; outra, a desnecessidade de prova </FONT></i><i><FONT SIZE=2>de preju&iacute;zo em concreto' (Repara&ccedil;&atilde;o Civil por Danos Morais, Revista </FONT></i><i><FONT SIZE=2>dos Tribunais, 1993, p. 202)</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Ruggiero</FONT></i></b><i><FONT SIZE=2>, a seu turno, doutrina que, para o dano ser </FONT></i><i><FONT SIZE=2>indeniz&aacute;vel, 'basta a perturba&ccedil;&atilde;o feita pelo ato il&iacute;cito nas rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>ps&iacute;quicas, na tranq&uuml;ilidade, nos sentimentos, nos afetos de uma </FONT></i><i><FONT SIZE=2>pessoa, para produzir uma diminui&ccedil;&atilde;o no gozo do respectivo direito' </FONT></i><i><FONT SIZE=2>(Institui&ccedil;&otilde;es de Direito Civil, trad. de Ary dos Santos, Saraiva, 1937, </FONT></i><i><FONT SIZE=2>passim).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta forma, descabe falar em prova do preju&iacute;zo para </FONT></i><i><FONT SIZE=2>aferi&ccedil;&atilde;o de dano moral, conforme j&aacute; decidiu, mutais mutandis, o </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, quanto &agrave; restitui&ccedil;&atilde;o indevida de cheque, no </FONT></i><i><FONT SIZE=2>RE 109.233-MA (RTJ 119&frasl;433), relatado pelo Ministro </FONT></i><b><i><FONT SIZE=2>Octavio Galloti,</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>assim ementado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Dano moral puro. Restitui&ccedil;&atilde;o indevida de </FONT></i><i><FONT SIZE=2>cheque, com a nota 'sem fundo', a despeito de haver </FONT></i><i><FONT SIZE=2>provis&atilde;o suficiente destes. Cabimento da indeniza&ccedil;&atilde;o, a </FONT></i><i><FONT SIZE=2>t&iacute;tulo de dano moral, n&atilde;o sendo exig&iacute;vel a comprova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de reflexo patrimonial do preju&iacute;zo.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento est&aacute; corroborado em diversos precedentes dos quais </FONT><FONT SIZE=2>podem-se citar: AGA 175.023&frasl;SP, DJ 07&frasl;12&frasl;98, Rel. Min. Waldemar Zveiter; REsp </FONT><FONT SIZE=2>234.472&frasl;SP, DJ 19&frasl;03&frasl;2001, Rel. Min. Barros Monteiro; REsp 261.028&frasl;RJ, DJ </FONT><FONT SIZE=2>20&frasl;08&frasl;2001, Rel. Min. Carlos Alberto Menezes Direito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Ilustrativas, ainda, as seguintes ementas:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;INDENIZA&Ccedil;&Atilde;O DE DIREITO COMUM. DANO MORAL. </FONT></i><i><FONT SIZE=2>PROVA. JUROS MORATORIOS. SUMULA N. 54 DA CORTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. N&Atilde;O HA FALAR EM PROVA DO DANO MORAL, MAS, </FONT></i><i><FONT SIZE=2>SIM, NA PROVA DO FATO QUE GEROU A DOR, O SOFRIMENTO, </FONT></i><i><FONT SIZE=2>SENTIMENTOS INTIMOS QUE O ENSEJAM. PROVADO ASSIM&nbsp; O </FONT></i><i><FONT SIZE=2>FATO, IMP&Otilde;E-SE A CONDENA&Ccedil;&Atilde;O, SOB PENA DE VIOLA&Ccedil;&Atilde;O AO </FONT></i><i><FONT SIZE=2>ART. 334 DO CODIGO DE PROCESSO CIVIL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. NA FORMA DA SUMULA N. 54 DA CORTE, OS </FONT></i><i><FONT SIZE=2>JUROS MORATORIOS NESTES CASOS CONTAM-SE DA DATA DO </FONT></i><i><FONT SIZE=2>EVENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. RECURSO ESPECIAL CONHECIDO E PROVIDO, EM </FONT></i><i><FONT SIZE=2>PARTE.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 86.271; DJ 09&frasl;12&frasl;97, Rel. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. DANO MORAL. REGISTRO NO CADASTRO DE </FONT></i><i><FONT SIZE=2>DEVEDORES DO SERASA. IRRELEV&Acirc;NCIA DA EXIST&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PREJU&Iacute;ZO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte est&aacute; consolidada no sentido </FONT></i><i><FONT SIZE=2>de que na concep&ccedil;&atilde;o moderna da repara&ccedil;&atilde;o do dano moral prevalece </FONT></i><i><FONT SIZE=2>a orienta&ccedil;&atilde;o de que a responsabiliza&ccedil;&atilde;o do agente se opera por for&ccedil;a </FONT></i><i><FONT SIZE=2>do simples fato da viola&ccedil;&atilde;o, de modo a tornar-se desnecess&aacute;ria a </FONT></i><i><FONT SIZE=2>prova do preju&iacute;zo em concreto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 196.024&frasl;MG, DJ 02&frasl;08&frasl;99, Rel. Min. Cesar Asfor </FONT><FONT SIZE=2>Rocha)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, inexistente qualquer viola&ccedil;&atilde;o ao art.159, do CPC, pois, </FONT><FONT SIZE=2>de acordo com orienta&ccedil;&atilde;o do e. STJ, para caracteriza&ccedil;&atilde;o do dano moral basta </FONT><FONT SIZE=2>prova do fato que o originou.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, tem-se que, quanto &agrave; diverg&ecirc;ncia acerca da prova do dano moral, </FONT><FONT SIZE=2>incide o &oacute;bice da S&uacute;mula 83&frasl;STJ, uma vez que o ac&oacute;rd&atilde;o recorrido encontra-se em </FONT><FONT SIZE=2>conson&acirc;ncia com o entendimento desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao diss&iacute;dio sobre o valor da indeniza&ccedil;&atilde;o, deixou o </FONT><FONT SIZE=2>recorrente de apontar a similitude f&aacute;tica entre os casos confrontados, o que se fazia </FONT><FONT SIZE=2>necess&aacute;rio, pois a repara&ccedil;&atilde;o por danos morais &eacute; fixada de acordo com os </FONT><FONT SIZE=2>elementos de fato de cada caso concreto. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desobedecido o art. 541, par&aacute;grafo &uacute;nico,do CPC, e 255, &sect; 2&ordm;, do </FONT><FONT SIZE=2>RISTJ, portanto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136739</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>