<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 385.543 - BA (2001&frasl;0055834-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DA BAHIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSEFINA DE MELO RUAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONCRETO REDEMIX DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA LEONOR POVOAS DE AGUIAR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. AUS&Ecirc;NCIA DE TRASLADO DE PE&Ccedil;A </FONT></b><b><FONT SIZE=2>OBRIGAT&Oacute;RIA: CERTID&Atilde;O DE INTIMA&Ccedil;&Atilde;O DO AC&Oacute;RD&Atilde;O RECORRIDO. </FONT></b><b><FONT SIZE=2>S&Uacute;MULA N&ordm; 223&frasl;STJ. ABORDAGEM, TAMB&Eacute;M, DE MAT&Eacute;RIA DE NATUREZA </FONT></b><b><FONT SIZE=2>CONSTITUCIONAL. N&Atilde;O INTERPOSI&Ccedil;&Atilde;O DE RECURSO EXTRAORDIN&Aacute;RIO. </FONT></b><b><FONT SIZE=2>INCID&Ecirc;NCIA DA S&Uacute;MULA N&ordm; 126&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Consoante entendimento assente nesta Corte e no Supremo </FONT><FONT SIZE=2>Tribunal Federal &eacute; obriga&ccedil;&atilde;o do agravante colacionar ao instrumento c&oacute;pia da </FONT><FONT SIZE=2>certid&atilde;o de publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido, com vistas &agrave; verifica&ccedil;&atilde;o da </FONT><FONT SIZE=2>tempestividade dos recursos extremos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Intelig&ecirc;ncia da S&uacute;mula n&ordm; 223&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. Ac&oacute;rd&atilde;o recorrido que tem como sustenta&ccedil;&atilde;o mat&eacute;ria de ordem </FONT><FONT SIZE=2>constitucional, com exist&ecirc;ncia de tema dessa natureza no corpo da fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>do pr&oacute;prio Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. O ordenamento jur&iacute;dico brasileiro, ao tratar dos apelos extremos, </FONT><FONT SIZE=2>deixou bem delineado, na Carta Pol&iacute;tica, a impossibilidade do recurso especial </FONT><FONT SIZE=2>definir qualquer assunto de envergadura constitucional. A miss&atilde;o de tal recurso &eacute;, </FONT><FONT SIZE=2>unicamente, garantir a autoridade da lei federal e zelar pela sua aplica&ccedil;&atilde;o uniforme.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> A n&atilde;o interposi&ccedil;&atilde;o pela parte, do Recurso Extraordin&aacute;rio, com o fim </FONT><FONT SIZE=2>de impugnar fundamento constitucional sobre o qual se assenta ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>na via Especial, gera &oacute;bice intranspon&iacute;vel ao conhecimento do Recurso, com </FONT><FONT SIZE=2>incid&ecirc;ncia da S&uacute;mula n&ordm; 126&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Agravo de instrumento n&atilde;o provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto contra decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento em exame n&atilde;o merece ser conhecido porque </FONT><FONT SIZE=2>a parte agravante n&atilde;o juntou, quando da forma&ccedil;&atilde;o do instrumento, pe&ccedil;a essencial &agrave; </FONT><FONT SIZE=2>sua regular aprecia&ccedil;&atilde;o, qual seja, a c&oacute;pia da certid&atilde;o de publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante entendimento assente nesta Corte e no Supremo Tribunal </FONT><FONT SIZE=2>Federal &eacute; obriga&ccedil;&atilde;o do agravante juntar ao instrumento c&oacute;pia da certid&atilde;o de </FONT><FONT SIZE=2>intima&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido, com vistas &agrave; verifica&ccedil;&atilde;o da tempestividade dos </FONT><FONT SIZE=2>recursos extremos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale destacar que o ju&iacute;zo de admissibilidade &eacute; bif&aacute;sico, ou seja, </FONT><FONT SIZE=2>mesmo que a tempestividade seja averiguada pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, &eacute; obrigat&oacute;rio </FONT><FONT SIZE=2>novo exame acerca de tal requisito pelo &oacute;rg&atilde;o julgador do recurso, no caso, o </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, nessa circunst&acirc;ncia, a S&uacute;mula n&ordm; 223, deste Sodal&iacute;cio, </FONT><FONT SIZE=2>publicada no Di&aacute;rio da Justi&ccedil;a de 25&frasl;08&frasl;99, de seguinte teor: </FONT><b><i><FONT SIZE=2>&quot;A certid&atilde;o de </FONT></i></b><b><i><FONT SIZE=2>intima&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido constitui pe&ccedil;a obrigat&oacute;ria do instrumento de </FONT></i></b><b><i><FONT SIZE=2>agravo&quot;</FONT></i></b><FONT SIZE=2>. Na sistem&aacute;tica atual, conforme registrado, cumpre &agrave; parte o encargo de </FONT><FONT SIZE=2>apresentar todas as pe&ccedil;as obrigat&oacute;rias para a forma&ccedil;&atilde;o do agravo, pena de n&atilde;o </FONT><FONT SIZE=2>conhecimento do mesmo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, estabelece a S&uacute;mula n&ordm; 126, desta Distinta Corte </FONT><FONT SIZE=2>Superior, </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;&Eacute; INADMISS&Iacute;VEL RECURSO ESPECIAL QUANDO O AC&Oacute;RD&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>RECORRIDO ASSENTA EM FUNDAMENTOS CONSTITUCIONAL E </FONT></i></b><b><i><FONT SIZE=2>INFRACONSTITUCIONAL, QUALQUER DELES SUFICIENTE, POR SI S&Oacute;, PARA </FONT></i></b><b><i><FONT SIZE=2>MANT&Ecirc;-LO, E A PARTE VENCIDA, N&Atilde;O MANIFESTA RECURSO </FONT></i></b><b><i><FONT SIZE=2>EXTRAORDIN&Aacute;RIO.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que tendo o venerando Ac&oacute;rd&atilde;o fundado-se em mat&eacute;ria </FONT><FONT SIZE=2>infraconstitucional e constitucional, a parte recorrente n&atilde;o interp&ocirc;s o competente </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio, impondo-se, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, o disposto no verbete da S&uacute;mula n&ordm; </FONT><FONT SIZE=2>126, acima reproduzido. A veracidade do acima assinalado, constata-se pela </FONT><FONT SIZE=2>simples leitura do v. Ac&oacute;rd&atilde;o apunhalado, assim como do conte&uacute;do das </FONT><FONT SIZE=2>fundamenta&ccedil;&otilde;es nele contidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Claro est&aacute; que a decis&atilde;o guerreada expressou entendimento de se </FONT><FONT SIZE=2>aplicar, ao caso vertente, dispositivo constitucional. Ora, a n&atilde;o interposi&ccedil;&atilde;o pela </FONT><FONT SIZE=2>parte, do Recurso Extraordin&aacute;rio, com o fim de impugnar fundamento constitucional </FONT><FONT SIZE=2>sobre o qual se assenta ac&oacute;rd&atilde;o recorrido na via Especial, gera &oacute;bice intranspon&iacute;vel </FONT><FONT SIZE=2>ao conhecimento do Recurso, merc&ecirc; da incid&ecirc;ncia da S&uacute;mula n&ordm; 126&frasl;STJ, j&aacute; </FONT><FONT SIZE=2>referida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cito, por oportuno, trabalho doutrin&aacute;rio do eminente Ministro Athos </FONT><FONT SIZE=2>Gusm&atilde;o Carneiro &quot;Do Recurso Especial e seus Pressupostos de Admissibilidade&quot;, </FONT><FONT SIZE=2>in Revista Jur&iacute;dica, n&ordm; 210, p&aacute;g. 9, onde o mesmo exp&otilde;e que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Algumas observa&ccedil;&otilde;es a respeito da admissibilidade do recurso </FONT></i><i><FONT SIZE=2>especial, pela aplica&ccedil;&atilde;o de enunciado da S&uacute;mula do STF, que explicitam princ&iacute;pios </FONT></i><i><FONT SIZE=2>decorrentes da pr&oacute;pria natureza dos recursos extraordin&aacute;rios. Assim:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Pelo enunciado 283 &ndash; STF, quando a decis&atilde;o recorrida assenta em </FONT></i><i><FONT SIZE=2>mais de um fundamento suficiente, n&atilde;o merece admiss&atilde;o o recurso que omite </FONT></i><i><FONT SIZE=2>algum dos fundamentos. Realmente, bastar&aacute; o fundamento n&atilde;o impugnado para </FONT></i><i><FONT SIZE=2>sustentar o aresto, por se cuidar de fundamento suficiente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o ac&oacute;rd&atilde;o &eacute; baseado em mais de um fundamento suficiente, sendo </FONT></i><i><FONT SIZE=2>um deles de natureza exclusivamente constitucional, haver&aacute; necessidade de </FONT></i><i><FONT SIZE=2>interpor ambos os recursos, o extraordin&aacute;rio e o especial (REsp. 17.527, ac. de </FONT></i><i><FONT SIZE=2>01.04.92, rel. Min. AM&Eacute;RICO LUZ, RSTJ, 32&frasl;441; REsp 16.340, ac de 26.02.92, rel. </FONT></i><i><FONT SIZE=2>Min. P&Aacute;DUA RIBEIRO, 34&frasl;401). Mas a efic&aacute;cia da decis&atilde;o do STJ conhecendo </FONT></i><i><FONT SIZE=2>recurso e lhe dando provimento ficar&aacute; condicionada (apesar do art. 461 do CPC!) ao </FONT></i><i><FONT SIZE=2>conhecimento e provimento do RE&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De igual teor, o entendimento do Ministro Cl&aacute;udio Santos, nobre </FONT><FONT SIZE=2>integrante desta Corte, ao discorrer sobre o tema &quot;</FONT><i><FONT SIZE=2>Compet&ecirc;ncia do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a; Recurso Especial e Recurso Ordin&aacute;rio&quot;,</FONT></i><FONT SIZE=2> </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> Informativo Jur&iacute;dico </FONT><FONT SIZE=2>da Biblioteca Min. Oscar Saraiva, v. 7, p&aacute;g. 33:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Manifestado do ac&oacute;rd&atilde;o com duplo fundamento, constitucional e </FONT></i><i><FONT SIZE=2>infraconstitucional, cada um suficiente para manter o decis&oacute;rio, apenas o recurso </FONT></i><i><FONT SIZE=2>especial, o Superior Tribunal de Justi&ccedil;a j&aacute; decidiu e est&aacute; em vias de sumular sua </FONT></i><i><FONT SIZE=2>reiterada jurisprud&ecirc;ncia, n&atilde;o ser poss&iacute;vel o conhecimento deste recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A primeira decis&atilde;o nesse caminho, com objetivo uniformizador partiu </FONT></i><i><FONT SIZE=2>da Primeira Se&ccedil;&atilde;o, em Quest&atilde;o de Ordem suscitada pelo Ministro P&aacute;dua Ribeiro, </FONT></i><i><FONT SIZE=2>no REsp n&ordm; 17.664-0 &ndash; SP, aprovada em 18 de fevereiro de 1992, onde foi </FONT></i><i><FONT SIZE=2>assentada esta regra:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; inadmiss&iacute;vel recurso especial, quando o ac&oacute;rd&atilde;o recorrido </FONT></i><i><FONT SIZE=2>assenta-se em fundamento constitucional e fundamento infraconstitucional, qualquer </FONT></i><i><FONT SIZE=2>deles suficiente, por si s&oacute;, para mant&ecirc;-lo, e a parte vencida n&atilde;o manifesta recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face da orienta&ccedil;&atilde;o sumulada pela nobre Corte Especial desta </FONT><FONT SIZE=2>Colenda Casa Julgadora, exercendo a sua fun&ccedil;&atilde;o uniformizadora, n&atilde;o ouso </FONT><FONT SIZE=2>contrariar a jurisprud&ecirc;ncia que firmou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da </FONT><FONT SIZE=2>parte recorrente de que se realize o exame do apelo excepcional por meio deste </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 544, &sect; 2&ordm;, do CPC, e </FONT><FONT SIZE=2>pelas S&uacute;mulas n&ordm;s 126 e 223&frasl;STJ, NEGO provimento ao Agravo de Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 100472</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/08/2001</font></td></tr></table>
</body></html>