<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 27 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 366.174 - MINAS GERAIS&nbsp; </FONT></b><b><FONT SIZE=2>(2001&frasl;0011999-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRTE:CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALBERTO CAVALCANTE BRAGA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:ODIR DE PAULA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:IOLANDO FERNANDES DA COSTA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRDO:UNI&Atilde;O</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Caixa Econ&ocirc;mica Federal, com suped&acirc;neo no art. 105, III, &quot;a&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, interp&ocirc;s Recurso Especial, contra o v. Ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>Tribunal a quo, assim ementado: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil - Agravo Regimental - FGTS - Expurgos Inflacion&aacute;rios - </FONT><FONT SIZE=2>Aplica&ccedil;&atilde;o do Art. 557 do CPC - Interposi&ccedil;&atilde;o dos Recursos Derradeiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1.N&atilde;o cabe &agrave; agravante discutir sobre tese jur&iacute;dica j&aacute; sedimentada </FONT><FONT SIZE=2>e que serviu de apoio a.. .~odoart.557doGPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.No agravo regimental deve-se atacar a impropriedade ou </FONT><FONT SIZE=2>ilegalidade do ato da Relatora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3.Inexiste restri&ccedil;&atilde;o em aplicar o Relator o art. 557 do CPC na </FONT><FONT SIZE=2>hip&oacute;tese dos au4, quando se deu &agrave; parte presta&ccedil;&atilde;o jurisdicional equivalente &agrave; </FONT><FONT SIZE=2>que seria dada se julgado o feito pelo &oacute;rg&atilde;o fracion4rio:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4.Tratando-se de tese jur&iacute;dica sedimentada no &oacute;rg&atilde;o fracion&aacute;rio, </FONT><FONT SIZE=2>est&aacute; o Relator autorizado pelo legislador processual a subtrair do Colegiado a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5.A decis&atilde;o que nega seguimento ou d&aacute; provimento a recurso, nos </FONT><FONT SIZE=2>termos do art. 557 do CPC, com a nova reda&ccedil;&atilde;o dada pela Lei n. 9.756&frasl;98, </FONT><FONT SIZE=2>n&atilde;o impede a interposi&ccedil;&atilde;o de recurso especial e&frasl;ou extraordin&aacute;rio porque </FONT><FONT SIZE=2>substitui o julgamento colegiado, encontrando-se o fundamento do julgado nos </FONT><FONT SIZE=2>precedentes transcritos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6.Agravo regimental improvido.&quot; (fl. 37)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A via Especial funda-se em pretensa contrariedade ao art. 557 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Presidente do Tribunal de origem, obstou o seguimento do </FONT><FONT SIZE=2>Especial, em decis&atilde;o assim circunstanciada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cuida-se de recurso especial, interposto contra ac&oacute;rd&atilde;o deste </FONT><FONT SIZE=2>Tribunal, tomado em sede de agravo regimental, o qual confirmou decis&atilde;o de </FONT><FONT SIZE=2>Relator que negou seguimento a recurso contr&aacute;rio a jurisprud&ecirc;ncia j&aacute; </FONT><FONT SIZE=2>consolidada, com fundamento no artigo 557, caput, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, determinando a inclus&atilde;o de 'expurgos inflacion&aacute;rios' no c&aacute;lculo de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o de contas vinculadas ao Fundo de Garantia do Tempo de Servi&ccedil;o- </FONT><FONT SIZE=2>FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente, com base no permissivo constitucional, que o </FONT><FONT SIZE=2>aresto impugnado violou legisla&ccedil;&atilde;o federal, sob o argumento de que a decis&atilde;o </FONT><FONT SIZE=2>se negou a apreciar devidamente a causa posta em ju&iacute;zo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A s&uacute;plica n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Presid&ecirc;ncia vem, reiteradamente, sustentando a tese de que, em </FONT><FONT SIZE=2>casos que tais, tendo o douto voto-condutor aludido, claramente, &agrave;s </FONT><FONT SIZE=2>circunst&acirc;ncias da causa --- ao afirmar que os titulares das contas fundi&aacute;rias do </FONT><FONT SIZE=2>FGTS fazem jus &agrave; corre&ccedil;&atilde;o monet&aacute;ria plena, com a inclus&atilde;o dos &iacute;ndices </FONT><FONT SIZE=2>expurgados pelo Governo quando da edi&ccedil;&atilde;o das taxas inflacion&aacute;rias --, n&atilde;o h&aacute; </FONT><FONT SIZE=2>como se negar que o Colegiado recorrido tinha conhecimento da quest&atilde;o </FONT><FONT SIZE=2>jur&iacute;dica abordada e, mais, que manteve, assim mesmo, a solu&ccedil;&atilde;o que foi dada </FONT><FONT SIZE=2>&agrave; controv&eacute;rsia por seus pr&oacute;prios fundamentos. Destaco, ademais, que a </FONT><FONT SIZE=2>conclus&atilde;o tomada se compatibiliza com a jurisprud&ecirc;ncia pac&iacute;fica do eg. </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere, propriamente, &agrave; possibilidade da negativa de </FONT><FONT SIZE=2>seguimento de recurso por decis&atilde;o monocr&aacute;tica de Relator, a argumenta&ccedil;&atilde;o </FONT><FONT SIZE=2>recorrente n&atilde;o se reveste da necess&aacute;ria plausibilidade jur&iacute;dica, a ensejar a </FONT><FONT SIZE=2>abertura da via especial, j&aacute; que a decis&atilde;o recorrida encontra-se em </FONT><FONT SIZE=2>conson&acirc;ncia com o posicionamento do STJ, a saber:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>''Processual Civil. Senten&ccedil;a Proferida Contra a Fazenda P&uacute;blica. </FONT><FONT SIZE=2>Reexame Necess&aacute;rio Efetuado Pelo Pr&oacute;prio Relator: Possibilidade. Intelig&ecirc;ncia </FONT><FONT SIZE=2>do 'Novo' Art. 557 do CPC. Recurso Especial N&atilde;o Conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- O 'novo' art. 557 do CPC tem como escopo desobstruir as pautas </FONT><FONT SIZE=2>dos tribunais, a fim de que as a&ccedil;&otilde;es e os recursos que realmente precisam ser </FONT><FONT SIZE=2>julgados por &oacute;rg&atilde;o colegiado possam ser apreciados quanto antes. Por isso, </FONT><FONT SIZE=2>os recursos intempestivos, incab&iacute;veis, desertos e contr&aacute;rios &agrave; jurisprud&ecirc;ncia </FONT><FONT SIZE=2>consolidada no tribunal de segundo grau ou nos tribunais superiores dever&atilde;o </FONT><FONT SIZE=2>ser julgados imediatamente pelo pr&oacute;prio relator, atrav&eacute;s de decis&atilde;o singular, </FONT><FONT SIZE=2>acarretando o t&atilde;o desejado esvaziamento das pautas. Prestigiou-se, portanto, </FONT><FONT SIZE=2>o princ&iacute;pio da economia processual e o principio da celeridade processual, que </FONT><FONT SIZE=2>norteiam o direito processual moderno.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II- O 'novo' art. 557 do CPC alcan&ccedil;a os recursos arrolados no art. 496 </FONT><FONT SIZE=2>do CPC, bem como a remessa necess&aacute;ria prevista no art. 475 do CPC. Por </FONT><FONT SIZE=2>isso, se a senten&ccedil;a estiver em conson&acirc;ncia com a jurisprud&ecirc;ncia do tribunal de </FONT><FONT SIZE=2>segundo grau ou dos tribunais superiores, pode o pr&oacute;prio relator efetuar o </FONT><FONT SIZE=2>reexame obrigat&oacute;rio por meio de decis&atilde;o monocr&aacute;tica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso especial n&atilde;o conhecido, 'confirmando-se' o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pelo TRF da 1&ordf; Regi&atilde;o.' (REsp n0 155.656-BA, Rel. Min. ADHEMAR </FONT><FONT SIZE=2>MACIEL, D.J.&frasl;I de 6.4.98, p&aacute;g. 89)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'... Basta a pretens&atilde;o do recorrente estar contr&aacute;ria &agrave; jurisprud&ecirc;ncia </FONT><FONT SIZE=2>dominante do respectivo tribunal, do Supremo Tribunal Federal ou de Tribunal </FONT><FONT SIZE=2>Superior para que possa, o Relator, se fazer valer do disposto no art. 557, </FONT><FONT SIZE=2>CPC ...' (AGA n&ordm; 275.114&frasl;SP, Rel. Min. NANCY ANDRIGHI, D.J.&frasl;I de </FONT><FONT SIZE=2>27.3.2000, p&aacute;g. 91)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face do exposto, n&atilde;o admito o recurso especial apresentado.&quot; (fl. </FONT><FONT SIZE=2>46)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente n&atilde;o se descortina a pretendida vulnera&ccedil;&atilde;o ao </FONT><FONT SIZE=2>dispositivo infraconstitucional apontado pela Agravante, pois o aresto recorrido, </FONT><FONT SIZE=2>pela precisa correspond&ecirc;ncia com a verdade processual dos autos, bem </FONT><FONT SIZE=2>solucionou a controv&eacute;rsia. Ademais, como bem ressaltou o decisum atacado, o </FONT><FONT SIZE=2>v. aresto recorrido est&aacute; consent&acirc;neo com a jurisprud&ecirc;ncia desta Corte, </FONT><FONT SIZE=2>confira-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mat&eacute;ria Pacificada - Artigo 557 do CPC - Aplica&ccedil;&atilde;o - </FONT><FONT SIZE=2>Honor&aacute;rios Advocat&iacute;cios - Sucumb&ecirc;ncia Rec&iacute;proca &ndash; Artigo 21 Do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O relator, com espeque no artigo 557 do CPC, pode negar seguimento </FONT><FONT SIZE=2>a recurso manifestamente improcedente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Havendo sucumb&ecirc;ncia rec&iacute;proca, os honor&aacute;rios advocat&iacute;cios devem </FONT><FONT SIZE=2>ser rec&iacute;proca e proporcionalmente distribu&iacute;dos e compensados entre as partes </FONT><FONT SIZE=2>(artigo 21 do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo improvido.&quot; (AGA 287.309-SP, Rel. Min. Garcia Vieira, in DJU </FONT><FONT SIZE=2>de 19.6.00);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Apela&ccedil;&atilde;o Inadmitida. Aplica&ccedil;&atilde;o da Jurisprud&ecirc;ncia - </FONT><FONT SIZE=2>CPC, Artigo 557.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Pode o Relator impedir a subida de Recurso Especial lan&ccedil;ado </FONT><FONT SIZE=2>contra t&iacute;tulo sentencial amoldado &agrave; jurisprud&ecirc;ncia sumulada ou preponderante </FONT><FONT SIZE=2>na solu&ccedil;&atilde;o da quest&atilde;o-jur&iacute;dico litigiosa objeto do despique recursal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes iterativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo sem provimento.&quot; (AGREsp 227.358-PR, Rel. Min. Milton </FONT><FONT SIZE=2>Luiz Pereira, in DJU de 12.6.00);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Recurso Especial. Agravo do Art. 258 do RISTJ. </FONT><FONT SIZE=2>Decis&atilde;o Agravada Consonante Com a Jurisprud&ecirc;ncia Dominante Nesta Corte. </FONT><FONT SIZE=2>Manuten&ccedil;&atilde;o. Agravo Cujo Provimento &eacute; Negado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o h&aacute; de subsistir o argumento de que n&atilde;o poderia o Relator ter-se </FONT><FONT SIZE=2>valido do art. 557 do CPC, para negar seguimento ao Recurso Especial, por </FONT><FONT SIZE=2>n&atilde;o ter-se fundado em jurisprud&ecirc;ncia dominante desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A decis&atilde;o acoimada fundamentou-se em julgado que consubstancia </FONT><FONT SIZE=2>o entendimento predominante neste Tribunal, quanto &agrave; mat&eacute;ria versada neste </FONT><FONT SIZE=2>processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo a que se nega provimento.&quot; (AGREsp 191.741-SP, Rel. Min. </FONT><FONT SIZE=2>Nancy Andrighi, in DJU de 5.6.00).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao Agravo, nos termos do art. 544, &sect; </FONT><FONT SIZE=2>2&ordm;, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 27 de mar&ccedil;o de 2001</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7354</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>