<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 371.318 - SP (2001&frasl;0018773-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ALDIR PASSARINHO JUNIOR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:SOCYLEK IMPORTACAO E EXPORTACAO </FONT><FONT SIZE=2>LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GERALDO MAJELA PESSOA TARDELLI </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:LUIS ANTONIO SILVA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:NISIA LEONOR TACONI TOPOLOVSZKI </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo de instrumento manifestado por Socylek </FONT><FONT SIZE=2>Importa&ccedil;&atilde;o e Exporta&ccedil;&atilde;o Ltda., contra decis&atilde;o que inadmitiu recurso especial, </FONT><FONT SIZE=2>no qual se alega negativa de vig&ecirc;ncia aos arts. 17, 600, 601, 614, I e 535 do </FONT><FONT SIZE=2>CPC, e diss&iacute;dio jurisprudencial, em quest&atilde;o descrita nesta ementa (fl. 215):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo - Rejei&ccedil;&atilde;o de obje&ccedil;&atilde;o de pr&eacute;-executividade e </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o de multa por litig&acirc;ncia temer&aacute;ria - Obje&ccedil;&atilde;o que somente foi </FONT><FONT SIZE=2>oposta em raz&atilde;o de os embargos &agrave; execu&ccedil;&atilde;o terem sido rejeitados </FONT><FONT SIZE=2>liminarmente - Litig&acirc;ncia temer&aacute;ria n&atilde;o configurada - Desnecessidade </FONT><FONT SIZE=2>de juntada do original da nota promiss&oacute;ria, eis que a execu&ccedil;&atilde;o </FONT><FONT SIZE=2>funda-se unicamente em contrato de escritura p&uacute;blica de confiss&atilde;o de </FONT><FONT SIZE=2>d&iacute;vida - Recurso provido em parte.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; ofensa ao art. 17 do CPC, porque a pena por litig&acirc;ncia </FONT><FONT SIZE=2>temer&aacute;ria veio a ser exclu&iacute;da do decisum. J&aacute; com refer&ecirc;ncia ao art. 535 do </FONT><FONT SIZE=2>CPC prestou o ac&oacute;rd&atilde;o a tutela jurisdicional no essencial, mas de forma </FONT><FONT SIZE=2>contr&aacute;ria aos anseios do agravante. Por isso mesmo, n&atilde;o procedem as demais </FONT><FONT SIZE=2>alega&ccedil;&otilde;es, especialmente com refer&ecirc;ncia ao art. 614, I, visto que (fl. 218):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A execu&ccedil;&atilde;o &eacute; estribada unicamente no contrato de escritura </FONT><FONT SIZE=2>p&uacute;blica de confiss&atilde;o de d&iacute;vida, n&atilde;o fazendo nenhuma men&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>cambial. Vale dizer, muito embora a cambial tenha sido emitida em </FONT><FONT SIZE=2>raz&atilde;o daquela escritura de confiss&atilde;o de d&iacute;vida, n&atilde;o integra ela, a </FONT><FONT SIZE=2>cambial, o pedido execut&oacute;rio. A pretens&atilde;o execut&oacute;ria est&aacute; fincada </FONT><FONT SIZE=2>unicamente no contrato. Havendo dois t&iacute;tulos, o credor pode optar por </FONT><FONT SIZE=2>executar ambos, ou um s&oacute;. &Eacute; l&oacute;gico, entretanto, que se o contrato que </FONT><FONT SIZE=2>&eacute; posto em execu&ccedil;&atilde;o, se por algum motivo, for desconstitu&iacute;do, a </FONT><FONT SIZE=2>cambial dele derivada ter&aacute; o mesmo destino, independentemente de </FONT><FONT SIZE=2>ter sido posta em execu&ccedil;&atilde;o, haja vista que seguir&aacute; o princ&iacute;pio de que o </FONT><FONT SIZE=2>acess&oacute;rio tem o mesmo destino que o principal. At&eacute; porque a nota </FONT><FONT SIZE=2>promiss&oacute;ria est&aacute; vinculada umbilicalmente ao contrato, tanto que </FONT><FONT SIZE=2>consta de seu verso expressa men&ccedil;&atilde;o a sua vincula&ccedil;&atilde;o &agrave; escritura </FONT><FONT SIZE=2>p&uacute;blica de confiss&atilde;o de d&iacute;vida, de modo que n&atilde;o poderia ter vida </FONT><FONT SIZE=2>aut&ocirc;noma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bem de ver, portanto, que n&atilde;o integrando o pedido execut&oacute;rio, </FONT><FONT SIZE=2>n&atilde;o havia nenhuma raz&atilde;o para que o credor fizesse juntar nos autos </FONT><FONT SIZE=2>da execu&ccedil;&atilde;o o original da cambial.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao diss&iacute;dio, os julgados colacionados discutem que, </FONT><FONT SIZE=2>fundando-se a execu&ccedil;&atilde;o no contrato, deve ser tamb&eacute;m apresentada a nota </FONT><FONT SIZE=2>promiss&oacute;ria, j&aacute; que se refere &agrave; mesma d&iacute;vida, e, sendo suscet&iacute;vel de circular, </FONT><FONT SIZE=2>n&atilde;o pode reter o credor. Aqui, a nota promiss&oacute;ria est&aacute; vinculada </FONT><FONT SIZE=2>umbilicalmente ao contrato, tanto que consta de seu verso expressa men&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>sua vincula&ccedil;&atilde;o a escritura p&uacute;blica de confiss&atilde;o de d&iacute;vida, de modo que n&atilde;o </FONT><FONT SIZE=2>poderia ter vida aut&ocirc;noma. Como se observa n&atilde;o h&aacute; similitude f&aacute;tica entre os </FONT><FONT SIZE=2>casos confrontados haja visto que nos ac&oacute;rd&atilde;os paradigm&aacute;ticos a nota </FONT><FONT SIZE=2>promiss&oacute;ria &eacute; suscet&iacute;vel de circular, enquanto no ac&oacute;rd&atilde;o recorrido aquela </FONT><FONT SIZE=2>possibilidade inexiste.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, pois, na esp&eacute;cie, a S&uacute;mula 291 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a controv&eacute;rsia exige o reexame reflexo da prova, com &oacute;bice </FONT><FONT SIZE=2>na S&uacute;mula n. 7 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 89524</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>