<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 319.648 - SP (2000&frasl;0069081-3)</FONT></b></p>
<div align="right">
<table BORDER="0" width = "99%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADO</FONT><FONT SIZE=2>R </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO ROBERTO BOROWSKI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIACAO AEREA SAO PAULO S&frasl;A - VASP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE DE MENDONCA WALD E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o proferida pelo em. </FONT><FONT SIZE=2>Desembargador Decano do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo (fls. </FONT><FONT SIZE=2>115 a 117) que negou seguimento a recurso especial manifestado com fulcro </FONT><FONT SIZE=2>na al&iacute;nea &quot;a&quot; do permissivo constitucional, porquanto os dispositivos legais </FONT><FONT SIZE=2>supostamente violados n&atilde;o teriam sido explicitamente apreciados pelos </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os a quo, esbarrando no &oacute;bice dos enunciados das S&uacute;mulas n.&ordm; 282 e </FONT><FONT SIZE=2>356 da jurisprud&ecirc;ncia do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se, originalmente, de execu&ccedil;&atilde;o fiscal ajuizada em face da VASP </FONT><FONT SIZE=2>&ndash; Via&ccedil;&atilde;o A&eacute;rea S&atilde;o Paulo S&frasl;A, referente a valores pagos pela Fazenda </FONT><FONT SIZE=2>Estadual em decorr&ecirc;ncia de contrato de financiamento em moeda estrangeira </FONT><FONT SIZE=2>entre a executada e o Banco do Brasil, no qual o Estado de S&atilde;o Paulo figura </FONT><FONT SIZE=2>como fiador. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Antes de efetuada a penhora, a devedora ofereceu T&iacute;tulos da D&iacute;vida </FONT><FONT SIZE=2>P&uacute;blica como garantia e apresentou &quot;Exce&ccedil;&atilde;o de Pr&eacute;-Executividade&quot;, </FONT><FONT SIZE=2>sustentando a nulidade da cobran&ccedil;a. A Fazenda recusou a garantia oferecida </FONT><FONT SIZE=2>e apresentou resposta &agrave; exce&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na a&ccedil;&atilde;o ordin&aacute;ria, houve obten&ccedil;&atilde;o de tutela antecipada, em virtude de </FONT><FONT SIZE=2>agravo de instrumento interposto contra a decis&atilde;o indeferit&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito da 8&ordf;. Vara da Fazenda P&uacute;blica julgou </FONT><FONT SIZE=2>improcedente a referida a&ccedil;&atilde;o, entendendo que a decad&ecirc;ncia extinguiu o direito </FONT><FONT SIZE=2>&agrave; cobran&ccedil;a de eventuais &quot;superveni&ecirc;ncias passivas&quot; antes que ele se tornasse </FONT><FONT SIZE=2>efetivo por seu exerc&iacute;cio, o que veio a impedir o nascimento da a&ccedil;&atilde;o. A </FONT><FONT SIZE=2>empresa devedora, no entanto, obteve decis&atilde;o favor&aacute;vel em sua apela&ccedil;&atilde;o </FONT><FONT SIZE=2>c&iacute;vel, cujo ac&oacute;rd&atilde;o determinou o retorno dos autos &agrave; primeira inst&acirc;ncia, para a </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o da per&iacute;cia anteriormente desautorizada, e um novo julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos infringentes da referida decis&atilde;o, tomada por </FONT><FONT SIZE=2>maioria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os presentes autos versam sobre a decis&atilde;o que ordenou o </FONT><FONT SIZE=2>cumprimento de despacho que determinara a suspens&atilde;o da execu&ccedil;&atilde;o fiscal </FONT><FONT SIZE=2>at&eacute; decis&atilde;o final da a&ccedil;&atilde;o declarat&oacute;ria mencionada. Tal pedido, j&aacute; se disse, foi </FONT><FONT SIZE=2>liminarmente indeferido, e concedido em virtude da interposi&ccedil;&atilde;o de agravo de </FONT><FONT SIZE=2>instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou o agravante que a decis&atilde;o mantendo a suspens&atilde;o do </FONT><FONT SIZE=2>processo de execu&ccedil;&atilde;o n&atilde;o pode prevalecer, uma vez que, ao julgar a a&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria por senten&ccedil;a de m&eacute;rito, o MM. Juiz de Direito revogou a decis&atilde;o que </FONT><FONT SIZE=2>impedia o prosseguimento das execu&ccedil;&otilde;es intentadas contra a VASP, sendo </FONT><FONT SIZE=2>&quot;il&oacute;gico&quot; permitir que uma decis&atilde;o interlocut&oacute;ria prevale&ccedil;a sobre uma senten&ccedil;a </FONT><FONT SIZE=2>de m&eacute;rito. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s-se recurso especial em face do ac&oacute;rd&atilde;o que rejeitou os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o decorrentes do julgamento do agravo de instrumento </FONT><FONT SIZE=2>interposto pela exeq&uuml;ente, e cujo provimento foi negado sob o argumento de </FONT><FONT SIZE=2>que n&atilde;o seria poss&iacute;vel dar normal seguimento &agrave; execu&ccedil;&atilde;o fiscal em face de </FONT><FONT SIZE=2>decis&atilde;o, ainda n&atilde;o transitada em julgado, proferida pelo mesmo eg. tribunal </FONT><FONT SIZE=2>em sede de a&ccedil;&atilde;o ordin&aacute;ria, favor&aacute;vel &agrave; agravada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante que o julgado recorrido, ao negar provimento ao </FONT><FONT SIZE=2>agravo de instrumento da Fazenda, contrariou o disposto nos artigos 496, </FONT><FONT SIZE=2>inciso III, e 497 do C&oacute;digo de Processo Civil. Defende, pois, o efeito </FONT><FONT SIZE=2>suspensivo dos embargos infringentes opostos &quot;e ainda pendentes de </FONT><FONT SIZE=2>julgamento&quot;, vez que a tutela antecipada conferindo a suspens&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>fiscal durante o curso da a&ccedil;&atilde;o ordin&aacute;ria n&atilde;o teve seus efeitos restaurados pelo </FONT><FONT SIZE=2>julgamento da apela&ccedil;&atilde;o, enquanto ainda n&atilde;o julgados os referidos </FONT><FONT SIZE=2>infringentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, o prequestionamento, tanto expl&iacute;cito quanto impl&iacute;cito da </FONT><FONT SIZE=2>mat&eacute;ria, requerendo a reforma do despacho denegat&oacute;rio do especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-minutado o recurso (fls. 121 a 125), subiram os autos a este </FONT><FONT SIZE=2>tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que os embargos infringentes que representam o sustent&aacute;culo </FONT><FONT SIZE=2>da fundamenta&ccedil;&atilde;o da agravante foram julgados pela egr&eacute;gia 8&ordf;. C&acirc;mara de </FONT><FONT SIZE=2>Direito P&uacute;blico do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, em 09 de </FONT><FONT SIZE=2>fevereiro de 2000. O colegiado, por maioria, rejeitou os embargos, confirmando </FONT><FONT SIZE=2>a declara&ccedil;&atilde;o de nulidade da senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o ordin&aacute;ria e </FONT><FONT SIZE=2>determinou a realiza&ccedil;&atilde;o da per&iacute;cia requerida em primeiro grau.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, conquanto tenha sido interposto recurso especial de tal </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o tem ele efeito suspensivo, pelo que julgo prejudicado o presente </FONT><FONT SIZE=2>agravo para subida de recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com fundamento no recurso 557, caput, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>nego provimento ao presente agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81443</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>