<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 377.249 - RJ (2001&frasl;0036405-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAPRICHOSA TINTAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KATTIA MARIA BARBOSA ANESIO MAGALHAES E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENNER DUPONT TINTAS AUTOMOTIVAS E INDUSTRIAIS </FONT><FONT SIZE=2>S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS AFONSO HARTMANN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ EDUARDO CARAM GARCIA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Caprichosa Tintas Ltda. agravou de decis&atilde;o denegat&oacute;ria de recurso </FONT><FONT SIZE=2>especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o da eg. D&eacute;cima Segunda C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Al&ccedil;ada do Rio de Janeiro, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ordin&aacute;ria &ndash; Anula&ccedil;&atilde;o de protestos &ndash; Cumula&ccedil;&atilde;o com </FONT></i><i><FONT SIZE=2>perdas e danos &ndash; Duplicatas mercantis &ndash; Protesto &ndash; Litig&acirc;ncia de </FONT></i><i><FONT SIZE=2>m&aacute;-f&eacute;. A preliminar ser&aacute; apreciada juntamente com o m&eacute;rito. Tendo a </FONT></i><i><FONT SIZE=2>apelante admitido seu relacionamento comercial com a segunda </FONT></i><i><FONT SIZE=2>apelada, e havendo nos autos prova de acordo entre as partes, com </FONT></i><i><FONT SIZE=2>concord&acirc;ncia da credora para o cancelamento dos protestos, ali&aacute;s </FONT></i><i><FONT SIZE=2>levados a efeito pela inadimpl&ecirc;ncia da recorrente, a ele caberia </FONT></i><i><FONT SIZE=2>promover seu efetivo cancelamento. O banco-apelado, na qualidade </FONT></i><i><FONT SIZE=2>de endossat&aacute;rio dos t&iacute;tulos, simplesmente executa as ordens do </FONT></i><i><FONT SIZE=2>credor, funcionando como mandat&aacute;rio, e n&atilde;o tendo o dever de verificar </FONT></i><i><FONT SIZE=2>a causalidade das duplicatas endossadas. Caracterizada a litig&acirc;ncia de </FONT></i><i><FONT SIZE=2>m&aacute;-f&eacute;, por ter pretendido a apelante convencer o Ju&iacute;zo da vers&atilde;o </FONT></i><i><FONT SIZE=2>inver&iacute;dica dos fatos, afirmando, na inicial, que n&atilde;o houvera nenhuma </FONT></i><i><FONT SIZE=2>transa&ccedil;&atilde;o comercial apta a ensejar a extra&ccedil;&atilde;o dos t&iacute;tulos. </FONT></i><i><FONT SIZE=2>Desprovimento da apela&ccedil;&atilde;o interposta&quot; (fl. 72).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o agravada considerou intempestivo o recurso especial, </FONT><FONT SIZE=2>porque a recorrente op&ocirc;s embargos de declara&ccedil;&atilde;o sucessivos, com id&ecirc;nticos </FONT><FONT SIZE=2>fundamentos, que n&atilde;o foram acolhidos, n&atilde;o interrompendo, assim, o prazo recursal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em quest&atilde;o semelhante &agrave; que ora se apresenta, no julgamento do </FONT><FONT SIZE=2>REsp 192408&frasl;MG, DJ 22.03.99, do qual fui relator, proferi voto no seguinte sentido: </FONT><FONT SIZE=2>&quot;Tenho que o oportuno oferecimento de embargos de declara&ccedil;&atilde;o, pouco importa </FONT><FONT SIZE=2>sua acolhida ou rejei&ccedil;&atilde;o, interrompe o prazo para os outros recursos. A n&atilde;o ser </FONT><FONT SIZE=2>assim, o embargante poderia ser surpreendido com a decreta&ccedil;&atilde;o da perda do </FONT><FONT SIZE=2>prazo, dependendo do modo pelo qual viessem a ser julgados os aclarat&oacute;rios, o que </FONT><FONT SIZE=2> o obrigaria a ingressar simultaneamente com o outro recurso, para evitar a </FONT><FONT SIZE=2>possibilidade de v&ecirc;-lo repelido por intempestividade.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o efeito interruptivo dos embargos declarat&oacute;rios, confira-se </FONT><FONT SIZE=2>outros precedentes desta Corte: &quot;Embargos de declara&ccedil;&atilde;o considerados </FONT><FONT SIZE=2>'incab&iacute;veis'. Efeito interruptivo. Ainda que tidos como incab&iacute;veis, os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o interrompem o prazo para a interposi&ccedil;&atilde;o de outros recursos. Recurso </FONT><FONT SIZE=2>especial conhecido e provido.&quot; (REsp 173876&frasl;SP, 4&ordf; Turma, rel. em. Min. Barros </FONT><FONT SIZE=2>Monteiro, DJ 14.12.98); &quot;Embargos de declara&ccedil;&atilde;o. Interrup&ccedil;&atilde;o do prazo para a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de outros recursos. Precedentes da Corte. 1. A interposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos declarat&oacute;rios, pouco importando sejam os segundos, imp&otilde;e a interrup&ccedil;&atilde;o </FONT><FONT SIZE=2>do prazo para a manifesta&ccedil;&atilde;o de outros recursos. A&nbsp; pena para os embargos </FONT><FONT SIZE=2>protelat&oacute;rios n&atilde;o &eacute; a suspens&atilde;o do benef&iacute;cio processual, mas, sim, a pecuni&aacute;ria, </FONT><FONT SIZE=2>como assentado em precedente da Corte. 2. Recurso especial conhecido e </FONT><FONT SIZE=2>provido.&quot; (REsp 174193&frasl;SP, 3&ordf; Turma, rel. em. Min. Carlos Alberto Menezes Direito, </FONT><FONT SIZE=2>DJ 18.10.99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Superada, nestes termos, a preliminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente pretende sejam anulados os ac&oacute;rd&atilde;os dos embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o, porque n&atilde;o explicitado em que consistem as provas da opera&ccedil;&atilde;o de </FONT><FONT SIZE=2>compra e venda, bem como da remessa do produto, &ocirc;nus que incumbiria &agrave; </FONT><FONT SIZE=2>recorrida, Renner Dupont Tintas Automotivas e Industriais S&frasl;A, nos termos do art. </FONT><FONT SIZE=2>333, II, do CPC. Observo que o pedido de nulidade do ac&oacute;rd&atilde;o n&atilde;o veio assentado </FONT><FONT SIZE=2>em qualquer dispositivo legal, o que atrai o &oacute;bice da S&uacute;mula 284&frasl;STF. E a </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial, neste ponto, n&atilde;o restou demonstrada nos moldes </FONT><FONT SIZE=2>regimentais, seja porque o DJ, de onde extra&iacute;dos os arestos paradigmas, n&atilde;o &eacute; </FONT><FONT SIZE=2>reposit&oacute;rio oficial, credenciado ou autorizado por este STJ para tal fim, seja porque </FONT><FONT SIZE=2>ausente o cotejo anal&iacute;tico entre os julgados. Com rela&ccedil;&atilde;o ao art. 333, II, do CPC, </FONT><FONT SIZE=2>faltou-lhe o necess&aacute;rio prequestionamento, incidindo o enunciado da S&uacute;mula </FONT><FONT SIZE=2>211&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que n&atilde;o h&aacute; comprova&ccedil;&atilde;o do endosso-mandato, o que </FONT><FONT SIZE=2>teria causado afronta aos arts. 1288 do CC, 140 do C&oacute;digo Comercial e 13 da Lei </FONT><FONT SIZE=2>Uniforme. Essa quest&atilde;o, no entanto, n&atilde;o cabe ser examinada nesta via especial, </FONT><FONT SIZE=2>porquanto exigiria a&nbsp; reaprecia&ccedil;&atilde;o de provas, procedimento vedado &agrave; luz da S&uacute;mula </FONT><FONT SIZE=2>7&frasl;STJ. Pelo mesmo motivo, e porque, tamb&eacute;m aqui, foram inobservadas as regras </FONT><FONT SIZE=2>regimentais, n&atilde;o prospera o suscitado diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 63481</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>