<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 403.944 - RJ (2001&frasl;0096098-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ZANINI S&frasl;A EQUIPAMENTOS PESADOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUY MEIRELES MAGALH&Atilde;ES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA VALE DO RIO DOCE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUGUSTO BARBOSA MOREIRA DE CARVALHO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="tf"></a></FONT><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Esgotamento das vias </FONT><FONT SIZE=2>ordin&aacute;rias. Inocorr&ecirc;ncia. Juros de mora. Termo </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. Il&iacute;cito contratual. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o em conson&acirc;ncia com a jurisprud&ecirc;ncia pac&iacute;fica deste STJ. </FONT><FONT SIZE=2>Honor&aacute;rios advocat&iacute;cios. Sucumb&ecirc;ncia rec&iacute;proca. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial n&atilde;o comprovado.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o esgotadas as vias ordin&aacute;rias, uma vez que furtou-se o </FONT></i><i><FONT SIZE=2>agravante de interpor agravo contra decis&atilde;o monocr&aacute;tica que rejeitou </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, n&atilde;o &eacute; poss&iacute;vel a abertura da via especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Em se tratando de il&iacute;cito contratual, os juros de mora t&ecirc;m </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia a partir da cita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, quando a </FONT></i><i><FONT SIZE=2>orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da decis&atilde;o </FONT></i><i><FONT SIZE=2>recorrida. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Em se tratando de sucumb&ecirc;ncia parcial e rec&iacute;proca, os </FONT></i><i><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios devem ser proporcionalmente distribu&iacute;dos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Impede a admissibilidade do recurso especial a aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>similitude f&aacute;tica entre o ac&oacute;rd&atilde;o recorrido e os arestos paradigmas.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por ZANINI S&frasl;A </FONT><FONT SIZE=2>EQUIPAMENTOS PESADOS contra decis&atilde;o que inadmitiu Recurso Especial </FONT><FONT SIZE=2>interposto com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora agravante ajuizou a&ccedil;&atilde;o de cobran&ccedil;a com o fito de receber </FONT><FONT SIZE=2>parcelas n&atilde;o pagas pela agravada referentes a servi&ccedil;os prestados ao &quot;Projeto Ferro </FONT><FONT SIZE=2>Caraj&aacute;s&quot;, compreendendo a fabrica&ccedil;&atilde;o, montagem e coloca&ccedil;&atilde;o de equipamentos </FONT><FONT SIZE=2>em opera&ccedil;&atilde;o, nos termos dos contratos celebrados entre as partes. Em </FONT><FONT SIZE=2>contesta&ccedil;&atilde;o, asseverou a agravada que todas as presta&ccedil;&otilde;es assumidas foram </FONT><FONT SIZE=2>pagas, denotando-se a dificuldade de exibi&ccedil;&atilde;o dos documentos de cr&eacute;dito e </FONT><FONT SIZE=2>pagamentos, em face do decurso de doze anos do aperfei&ccedil;oamento do neg&oacute;cio </FONT><FONT SIZE=2>jur&iacute;dico, per&iacute;odo em que a suposta credora permaneceu inerte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo monocr&aacute;tico, com base na per&iacute;cia realizada, julgou </FONT><FONT SIZE=2>procedente o pedido inicial para condenar a agravada ao pagamento das parcelas </FONT><FONT SIZE=2>n&atilde;o quitadas, exclu&iacute;dos os pedidos gen&eacute;ricos referentes a perdas e danos e lucros </FONT><FONT SIZE=2>cessantes e, considerando m&iacute;nima a sucumb&ecirc;ncia da ora agravante, condenou a </FONT><FONT SIZE=2>agravada ao pagamento das despesas processuais e honor&aacute;rios advocat&iacute;cios </FONT><FONT SIZE=2>arbitrados em 10% sobre o valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignadas, recorreram as partes ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. aresto </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO. COBRAN&Ccedil;A DE D&Eacute;BITO ANTIGO </FONT></i><i><FONT SIZE=2>APURADO EM PER&Iacute;CIA RECENTE. JUROS DE MORA. INCID&Ecirc;NCIA. </FONT></i><i><FONT SIZE=2>MULTA CONTRATUAL. N&atilde;o se pode utilizar dois pesos e duas </FONT></i><i><FONT SIZE=2>medidas uma para o credor e outra para o devedor, na solu&ccedil;&atilde;o de uma </FONT></i><i><FONT SIZE=2>mesma controv&eacute;rsia, na perspectiva do princ&iacute;pio constitucional da </FONT></i><i><FONT SIZE=2>isonomia das partes. Se a per&iacute;cia cont&aacute;bil em trabalho do louvado ju&iacute;zo </FONT></i><i><FONT SIZE=2>serviu de suporte &agrave; identifica&ccedil;&atilde;o e decis&atilde;o condenat&oacute;ria do cr&eacute;dito </FONT></i><i><FONT SIZE=2>referente a dois contratos, na aus&ecirc;ncia de faturas e medi&ccedil;&otilde;es visadas </FONT></i><i><FONT SIZE=2>&agrave; &eacute;poca, igualmente, na falta dos recibos de quita&ccedil;&otilde;es, compreens&iacute;vel </FONT></i><i><FONT SIZE=2>pelo decurso do tempo acima de um dec&ecirc;nio, se afigura leg&iacute;timo e </FONT></i><i><FONT SIZE=2>l&oacute;gico lastrear-se no laudo pericial, para o reconhecimento dos </FONT></i><i><FONT SIZE=2>pagamentos das parcelas referentes a um dos contratos, baixadas de </FONT></i><i><FONT SIZE=2>h&aacute; muito, na contabilidade da empresa. Constitui racioc&iacute;nio l&oacute;gico </FONT></i><i><FONT SIZE=2>dedutivo prim&aacute;rio que a aplica&ccedil;&atilde;o da multa contratual decorre da </FONT></i><i><FONT SIZE=2>individua&ccedil;&atilde;o da cl&aacute;usula penal no plano concreto prevista pelos </FONT></i><i><FONT SIZE=2>litigantes, indistintivamente, nos pactos e aditivos bilaterais por eles </FONT></i><i><FONT SIZE=2>firmados. Os juros de mora, na considera&ccedil;&atilde;o de que n&atilde;o se trata de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de t&iacute;tulo executivo extrajudicial, mas de d&eacute;bito apurado em </FONT></i><i><FONT SIZE=2>per&iacute;cia, com retardo proporcionado pela in&eacute;rcia do pr&oacute;prio credor, n&atilde;o </FONT></i><i><FONT SIZE=2>pode este, locupletar-se da pr&oacute;pria torpeza, raz&atilde;o pela qual n&atilde;o incide </FONT></i><i><FONT SIZE=2>o conte&uacute;do da s&uacute;mula 54 do STJ, porquanto n&atilde;o se trata de situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica de ato il&iacute;cito (art. 159 e 5</FONT></i><i><sup><FONT SIZE=2>&ordm;</FONT></sup></i><i><FONT SIZE=2>, X ou XXII da CRFB&frasl;88), mas, sim, </FONT></i><i><FONT SIZE=2>de il&iacute;cito relativo (art. 1.056 C. Civil). Deve, portanto, prevalecer a </FONT></i><i><FONT SIZE=2>disposi&ccedil;&atilde;o do artigo 219 do CPC, impondo a incid&ecirc;ncia dos juros de </FONT></i><i><FONT SIZE=2>mora, a partir da cita&ccedil;&atilde;o. Os honor&aacute;rios advocat&iacute;cios devem incidir </FONT></i><i><FONT SIZE=2>sobre as verbas de sucesso em prol dos respectivos patronos </FONT></i><i><FONT SIZE=2>vencedores (art. 23 da lei 8.906&frasl;94). DESPROVIMENTO DO </FONT></i><i><FONT SIZE=2>PRIMEIRO RECURSO E PROVIMENTO PARCIAL DO SEGUNDO </FONT></i><i><FONT SIZE=2>RECURSO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos dois Embargos Declarat&oacute;rios pelas partes, foram os primeiros </FONT><FONT SIZE=2>providos para corre&ccedil;&atilde;o de erro material e os segundos rejeitados, em decis&atilde;o </FONT><FONT SIZE=2>monocr&aacute;tica, por serem manifestamente improcedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s a agravante Recurso Especial alegando viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, I e II, do CPC, por n&atilde;o ter o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> sanado as </FONT><FONT SIZE=2>omiss&otilde;es e obscuridades ocorridas no ac&oacute;rd&atilde;o, apesar de instado a faz&ecirc;-lo atrav&eacute;s </FONT><FONT SIZE=2>de embargos de declara&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 939 e 940, do C&oacute;digo Civil, uma vez que o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>entendeu estarem quitadas a segunda e a terceira parcela do Aditivo do Contrato </FONT><FONT SIZE=2>135&frasl;82, sem que houvessem documentos de quita&ccedil;&atilde;o, apenas com base na </FONT><FONT SIZE=2>declara&ccedil;&atilde;o pericial que constatou somente os lan&ccedil;amentos cont&aacute;beis feitos </FONT><FONT SIZE=2>unilateralmente pela agravada;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; art. 960, do C&oacute;digo Civil, entendendo que os juros de mora devem </FONT><FONT SIZE=2>retroagir &agrave;s datas dos inadimplementos e n&atilde;o &agrave; data da cita&ccedil;&atilde;o como restou </FONT><FONT SIZE=2>decidido;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; arts. 1.056, 1.059, 1.060 e 1.092, do C&oacute;digo Civil, alegando fazer </FONT><FONT SIZE=2>jus a indeniza&ccedil;&atilde;o por perdas e danos e lucros cessantes, uma vez que configurado </FONT><FONT SIZE=2>o ato il&iacute;cito da agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; arts. 20, &sect;&sect; 3</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> e 4</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, do CPC e 23 da Lei 8.906&frasl;94, por ter o v. aresto </FONT><FONT SIZE=2>recorrido condenado a agravante ao pagamento de verbas honor&aacute;rias fixadas em </FONT><FONT SIZE=2>10% sobre as parcelas denegadas, aplicando o &sect; 3</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> do art. 20, do CPC, quando em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; parte exclu&iacute;da do pedido condenat&oacute;rio deve-se aplicar o disposto no &sect; 4</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> </FONT><FONT SIZE=2>do mesmo artigo, devendo o percentual ser fixado sobre o valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colacionou, ainda, arestos para comprovar o diss&iacute;dio jurisprudencial </FONT><FONT SIZE=2>quanto &agrave; prova da quita&ccedil;&atilde;o das parcelas, quanto &agrave;s perdas e danos e lucros </FONT><FONT SIZE=2>cessantes, quanto &agrave; incid&ecirc;ncia dos juros de mora e quanto &agrave; fixa&ccedil;&atilde;o dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem por incid&ecirc;ncia da S&uacute;mula 7 </FONT><FONT SIZE=2>deste STJ, por n&atilde;o haver a propalada ofensa aos dispositivos alegados e por n&atilde;o </FONT><FONT SIZE=2>estar a diverg&ecirc;ncia jurisprudencial devidamente comprovada, foi interposto o </FONT><FONT SIZE=2>presente agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Do n&atilde;o esgotamento das vias ordin&aacute;rias</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o agravante, em suas raz&otilde;es de recurso especial, que o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido restou obscuro e omisso nos termos em que foi exposto nos </FONT><FONT SIZE=2>embargos declarat&oacute;rios rejeitados. Pretendeu o agravante em seus embargos </FONT><FONT SIZE=2>declarat&oacute;rios, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Posto isto, pede-se que V. Exa. conhe&ccedil;a e d&ecirc; </FONT></i><i><FONT SIZE=2>provimento aos presentes embargos, para desfazendo a obscuridade, </FONT></i><i><FONT SIZE=2>disponha quanto &agrave; valora&ccedil;&atilde;o, ou n&atilde;o, das informa&ccedil;&otilde;es periciais, no </FONT></i><i><FONT SIZE=2>sentido de que &quot;a r&eacute; informou &agrave; per&iacute;cia que n&atilde;o tem os documentos </FONT></i><i><FONT SIZE=2>que deram origem a esses registros cont&aacute;beis.....&quot; (fls. 1.200, segundo </FONT></i><i><FONT SIZE=2>par&aacute;grafo), com vistas &agrave; aplica&ccedil;&atilde;o dos arts. 939 e 940 do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pede-se ainda que V. Exa., suprindo a omiss&atilde;o no que </FONT></i><i><FONT SIZE=2>tange &agrave; rescis&atilde;o do contrato (decretada pela senten&ccedil;a e n&atilde;o alterada </FONT></i><i><FONT SIZE=2>pelo v. ac&oacute;rd&atilde;o), disponha tamb&eacute;m sobre as perdas e danos e os </FONT></i><i><FONT SIZE=2>lucros cessantes com vistas &agrave; aplica&ccedil;&atilde;o do par&aacute;grafo &uacute;nico do art. </FONT></i><i><FONT SIZE=2>1.092 do C&oacute;digo Civil, tema exaustivamente tratado no recurso </FONT></i><i><FONT SIZE=2>apelat&oacute;rio.&quot; </FONT></i><FONT SIZE=2>(fl. 103&frasl;104)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se depreende dos pedidos acima transcritos, pretendeu o </FONT><FONT SIZE=2>agravante que o provimento de seus embargos declarat&oacute;rios tivessem efeitos </FONT><FONT SIZE=2>modificativos no aresto objurgado. Ocorre que referidos embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>foram rejeitados monocraticamente, de forma que ainda caberia ao agravante a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do agravo previsto no art. 557, &sect; 1</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, do C&oacute;digo de Processo Civil para </FONT><FONT SIZE=2>discutir a mat&eacute;ria, n&atilde;o havendo que se falar em viola&ccedil;&atilde;o ao art. 535, I e II do CPC e </FONT><FONT SIZE=2>tampouco dos dispositivos sobre os quais alegou haver omiss&atilde;o e obscuridade </FONT><FONT SIZE=2>(arts. 939, 940 e 1.092 do C&oacute;digo Civil), uma vez que ainda poderiam ser discutidos </FONT><FONT SIZE=2>no Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial, portanto, n&atilde;o pode ser conhecido no que tange &agrave; </FONT><FONT SIZE=2>parte em que ainda caberia recurso no Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, visto que, n&atilde;o esgotadas as </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias, n&atilde;o &eacute; poss&iacute;vel a abertura da via especial. Aplica-se </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, o </FONT><FONT SIZE=2>Enunciado n&ordm; 281 da S&uacute;mula do Supremo Tribunal Federal, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;&Eacute; </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando couber, na justi&ccedil;a de origem, recurso </FONT></i><i><FONT SIZE=2>ordin&aacute;rio da decis&atilde;o impugnada.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do termo inicial para a incid&ecirc;ncia dos juros de mora</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alegada ofensa ao art. 960, do C&oacute;digo Civil, e </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial acerca do tema, entende o agravante que os juros de mora </FONT><FONT SIZE=2>devem retroagir &agrave;s datas dos inadimplementos e n&atilde;o &agrave; data da cita&ccedil;&atilde;o como restou </FONT><FONT SIZE=2>decidido, uma vez que a obriga&ccedil;&atilde;o &eacute; decorrente de ato il&iacute;cito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em se tratando de il&iacute;cito contratual, j&aacute; decidiu este e. STJ que os juros </FONT><FONT SIZE=2>de mora tem incid&ecirc;ncia a partir da cita&ccedil;&atilde;o. Nesse sentido, confira-se os seguintes </FONT><FONT SIZE=2>precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL E COMERCIAL - HONORARIOS </FONT></i><i><FONT SIZE=2>ADVOCATICIOS - CORRE&Ccedil;&Atilde;O MONETARIA - TERMO A QUO - </FONT></i><i><FONT SIZE=2>AJUIZAMENTO DA A&Ccedil;&Atilde;O &ndash; MATERIA DE PROVA - ATO ILICITO - </FONT></i><i><FONT SIZE=2>JUROS DE MORA - CITA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I&nbsp; - A jurisprud&ecirc;ncia do STJ sumulou entendimento no </FONT></i><i><FONT SIZE=2>sentido de que corre&ccedil;&atilde;o monet&aacute;ria em honor&aacute;rios arbitrados sobre o </FONT></i><i><FONT SIZE=2>valor da causa tem incid&ecirc;ncia a partir do ajuizamento da a&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - &Eacute; vedado reexame de prova em sede de especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - precedentes do STJ assentaram que, no il&iacute;cito </FONT></i><i><FONT SIZE=2>contratual</FONT></i><b><i><FONT SIZE=2>,</FONT></i></b><i><FONT SIZE=2> os juros de mora tem incid&ecirc;ncia a partir da cita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV&nbsp; - recursos n&atilde;o conhecidos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 11966&frasl;RS, Rel. Min. Waldemar Zveiter, DJ de </FONT><FONT SIZE=2>22&frasl;06&frasl;1992)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>OMISS&Atilde;O CARACTERIZADA. RESPONSABILIDADE CIVIL. </FONT></i><i><FONT SIZE=2>SEGURO. INADIMPLEMENTO CONTRATUAL JUROS DE MORA. </FONT></i><i><FONT SIZE=2>TERMO A QUO DE FLU&Ecirc;NCIA DATA DA CITA&Ccedil;&Atilde;O</FONT></i><b><i><FONT SIZE=2>.</FONT></i></b><i><FONT SIZE=2> PRECEDENTES. </FONT></i><i><FONT SIZE=2>EMBARGOS ACOLHIDOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de il&iacute;cito contratual, os juros morat&oacute;rios </FONT></i><i><FONT SIZE=2>fluem apartir da cita&ccedil;&atilde;o.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EDRESP 226222&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ de 08&frasl;05&frasl;2000)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, no que respeita ao termo </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>para a incid&ecirc;ncia de juros </FONT><FONT SIZE=2>morat&oacute;rios, o v. ac&oacute;rd&atilde;o recorrido decidiu em conson&acirc;ncia com a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>dominante deste C. STJ. Incide, pois a S&uacute;mula 83, desta Corte. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Dos honor&aacute;rios de sucumb&ecirc;ncia</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine &agrave; alegada ofensa aos arts. 20, &sect;&sect; 3</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> e 4</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2>, do CPC, e 23 </FONT><FONT SIZE=2>da Lei 8.906&frasl;94, e diss&iacute;dio jurisprudencial acerca do tema, sustenta a agravante em </FONT><FONT SIZE=2>suas raz&otilde;es de recurso especial que, em rela&ccedil;&atilde;o &agrave; parte exclu&iacute;da do pedido </FONT><FONT SIZE=2>condenat&oacute;rio, deve-se aplicar o disposto no &sect; 4</FONT><sup><FONT SIZE=2>&ordm;</FONT></sup><FONT SIZE=2> do art. 20 do CPC, devendo as </FONT><FONT SIZE=2>verbas honor&aacute;rias serem fixadas em percentual sobre o valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, nesse aspecto, tamb&eacute;m n&atilde;o merece prosperar. O e. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> nada mais fez do que aplicar o disposto no art. 21, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do CPC, </FONT><FONT SIZE=2>que disp&otilde;e que, em havendo sucumb&ecirc;ncia rec&iacute;proca, cumpre ao &oacute;rg&atilde;o julgador </FONT><FONT SIZE=2>distribuir rec&iacute;proca e proporcionalmente os honor&aacute;rios advocat&iacute;cios e as despesas </FONT><FONT SIZE=2>processuais. Nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESPONSABILIDADE CIVIL. DANO MORAL. </FONT></i><i><FONT SIZE=2>SUCUMB&Ecirc;NCIA REC&Iacute;PROCA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Havendo sucumb&ecirc;ncia parcial e rec&iacute;proca, as despesas </FONT></i><i><FONT SIZE=2>processuais e os honor&aacute;rios advocat&iacute;cios devem ser </FONT></i><i><FONT SIZE=2>proporcionalmente distribu&iacute;dos, permitida uma certa dose de </FONT></i><i><FONT SIZE=2>discricionariedade do Julgador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aplica&ccedil;&atilde;o do art. 21, caput, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 156.222, Rel. Min. Barros Monteiro, DJ de </FONT><FONT SIZE=2>21&frasl;08&frasl;2000)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o restou comprovado, tampouco, o diss&iacute;dio jurisprudencial, uma vez </FONT><FONT SIZE=2>que os arestos paradigmas tratam da fixa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios em casos </FONT><FONT SIZE=2>em que n&atilde;o h&aacute; condena&ccedil;&atilde;o, n&atilde;o havendo a necess&aacute;ria similitude f&aacute;tica com o </FONT><FONT SIZE=2>presente caso onde ocorreu sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia 28 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132533</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>