<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 391.160 - SC (2001&frasl;0079088-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:INSTITUTO NACIONAL DO SEGURO SOCIAL -</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INSS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:SIEGFRIED ANT&Ocirc;NIO GHILARDI RITTA E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:ZETA ENGENHARIA E PLANEJAMENTO LTDA </FONT><FONT SIZE=2>E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RENATO HADLICH E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento tendente a viabilizar subida a esta </FONT><FONT SIZE=2>Corte de recurso especial interposto pelo INSTITUTO NACIONAL DO </FONT><FONT SIZE=2>SEGURO SOCIAL - INSS, com fulcro no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido pelo Tribunal Regional Federal </FONT><FONT SIZE=2>da 4&ordf; Regi&atilde;o, que reconheceu o direito de o contribuinte compensar os valores </FONT><FONT SIZE=2>indevidamente recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o social sobre o pagamento a </FONT><FONT SIZE=2>administradores, aut&ocirc;nomos e avulsos com contribui&ccedil;&atilde;o incidente sobre a </FONT><FONT SIZE=2>folha de sal&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o agravante que o ac&oacute;rd&atilde;o guerreado, ao conceder o direito </FONT><FONT SIZE=2>&agrave; repeti&ccedil;&atilde;o do ind&eacute;bito, violou diversos dispositivos legais, especialmente o art. </FONT><FONT SIZE=2>166 do C&oacute;digo Tribut&aacute;rio Nacional, uma vez que n&atilde;o restou comprovada a </FONT><FONT SIZE=2>transfer&ecirc;ncia dos &ocirc;nus da obriga&ccedil;&atilde;o tribut&aacute;ria ao contribuinte e que o prazo </FONT><FONT SIZE=2>prescricional para se buscar a repeti&ccedil;&atilde;o &eacute; q&uuml;inq&uuml;enal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que n&atilde;o merece acolhida a irresigna&ccedil;&atilde;o supra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que as quest&otilde;es relativas ao direito do contribuinte em ser </FONT><FONT SIZE=2>ressarcido daquilo que pagou indevidamente a t&iacute;tulo de exa&ccedil;&atilde;o declarada </FONT><FONT SIZE=2>posteriormente inconstitucional, seja por meio de compensa&ccedil;&atilde;o, seja por meio </FONT><FONT SIZE=2>de repeti&ccedil;&atilde;o do ind&eacute;bito, seguem a orienta&ccedil;&atilde;o jurisprudencial j&aacute; consolidada </FONT><FONT SIZE=2>no &acirc;mbito desta Corte. O mesmo ocorre quanto &agrave; descabida exig&ecirc;ncia da </FONT><FONT SIZE=2>prova do repasse da contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em sede </FONT><FONT SIZE=2>dos Embargos de Diverg&ecirc;ncia n&ordm; 168.469, Relator Ministro JOS&Eacute; DELGADO, </FONT><FONT SIZE=2>julgados em 10&frasl;11&frasl;1999 e publicados no DJU do dia 17&frasl;12&frasl;1999, firmou </FONT><FONT SIZE=2>entendimento no sentido de que a contribui&ccedil;&atilde;o para a seguridade social, </FONT><FONT SIZE=2>exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e administradores, </FONT><FONT SIZE=2>n&atilde;o comporta, por sua natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, </FONT><FONT SIZE=2>uma vez que se confundem, na mesma pessoa, o contribuinte de direito e de </FONT><FONT SIZE=2>fato. Referida decis&atilde;o restou ementada como se segue, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. ART. 3&ordm;, </FONT><FONT SIZE=2>I, DA LEI N&ordm; 7.787&frasl;89, E ART. 22, I, DA LEI 8.212&frasl;91. AUT&Ocirc;NOMOS, </FONT><FONT SIZE=2>EMPREGADORES E AVULSOS. COMPENSA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>TRANSFER&Ecirc;NCIA DE ENCARGO FINANCEIRO. ART. 166, DO CTN. </FONT><FONT SIZE=2>LEIS N&ordm;S 8.212&frasl;91, 9.032&frasl;95 E 9.129&frasl;95.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em sede </FONT><FONT SIZE=2>de embargos de diverg&ecirc;ncia, pacificou o entendimento para acolher a </FONT><FONT SIZE=2>tese de que o art. 66, da Lei 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, </FONT><FONT SIZE=2>autoriza ao contribuinte efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tributos pagos cuja exig&ecirc;ncia foi indevida ou inconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Tributos que comportem, por sua natureza, transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo financeiro s&atilde;o somente aqueles em rela&ccedil;&atilde;o aos </FONT><FONT SIZE=2>quais a pr&oacute;pria lei estabele&ccedil;a dita transfer&ecirc;ncia. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Somente em casos assim aplica-se a regra do art. 166, do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional, pois a natureza, a que se reporta tal </FONT><FONT SIZE=2>dispositivo legal, s&oacute; pode ser a jur&iacute;dica, que &eacute; determinada pela lei </FONT><FONT SIZE=2>correspondente e n&atilde;o por meras circunst&acirc;ncias econ&ocirc;micas que </FONT><FONT SIZE=2>podem estar, ou n&atilde;o, presentes, sem que se disponha de um crit&eacute;rio </FONT><FONT SIZE=2>seguro para saber quando se deu, e quando n&atilde;o se deu, aludida </FONT><FONT SIZE=2>transfer&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Na verdade, o art. 166, do CTN, cont&eacute;m refer&ecirc;ncia bem </FONT><FONT SIZE=2>clara ao fato de que deve haver pelo int&eacute;rprete sempre, em casos de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o se o tributo, por sua natureza, </FONT><FONT SIZE=2>comporta a transfer&ecirc;ncia do respectivo encargo financeiro para terceiro </FONT><FONT SIZE=2>ou n&atilde;o, quando a lei, expressamente, n&atilde;o determina que o pagamento </FONT><FONT SIZE=2>da exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; o caso do ICMS e IPI. A prova a </FONT><FONT SIZE=2>ser exigida na primeira situa&ccedil;&atilde;o deve ser aquela poss&iacute;vel e que se </FONT><FONT SIZE=2>apresente&nbsp; bem clara, a fim de n&atilde;o se colaborar para o enriquecimento </FONT><FONT SIZE=2>il&iacute;cito do poder tributante. Nos casos em que a lei expressamente </FONT><FONT SIZE=2>determina que o terceiro assumiu o encargo, necessidade h&aacute;, de modo </FONT><FONT SIZE=2>absoluto, que esse terceiro conceda autoriza&ccedil;&atilde;o para a repeti&ccedil;&atilde;o do </FONT><FONT SIZE=2>ind&eacute;bito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A contribui&ccedil;&atilde;o previdenci&aacute;ria examinada &eacute; de natureza </FONT><FONT SIZE=2>direta. Apresenta-se com essa caracter&iacute;stica porque a sua exig&ecirc;ncia </FONT><FONT SIZE=2>se concentra, unicamente, na pessoa de quem a recolhe, no caso,&nbsp; </FONT><FONT SIZE=2>uma empresa que assume a condi&ccedil;&atilde;o de contribuinte de fato e de </FONT><FONT SIZE=2>direito.&nbsp; A primeira condi&ccedil;&atilde;o &eacute; assumida porque arca com o &ocirc;nus </FONT><FONT SIZE=2>financeiro imposto pelo tributo; a segunda, caracteriza-se&nbsp; porque &eacute; a </FONT><FONT SIZE=2>respons&aacute;vel pelo cumprimento de todas as obriga&ccedil;&otilde;es, quer as&nbsp; </FONT><FONT SIZE=2>principais, quer as acess&oacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Em conseq&uuml;&ecirc;ncia, o fen&ocirc;meno da substitui&ccedil;&atilde;o legal no </FONT><FONT SIZE=2>cumprimento da obriga&ccedil;&atilde;o, do contribuinte de fato pelo contribuinte de </FONT><FONT SIZE=2>direito, n&atilde;o ocorre na exig&ecirc;ncia do pagamento das contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias quanto &agrave; parte da responsabilidade das empresas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. A repeti&ccedil;&atilde;o do ind&eacute;bito e a compensa&ccedil;&atilde;o da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>questionada podem ser assim deferidas, se a exig&ecirc;ncia da </FONT><FONT SIZE=2>repercuss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. Embargos de Diverg&ecirc;ncia rejeitados.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Saliento que compartilho da mesma orienta&ccedil;&atilde;o supratranscrita, ou </FONT><FONT SIZE=2>seja, que a contribui&ccedil;&atilde;o em destaque n&atilde;o comporta transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo financeiro, pois sua exig&ecirc;ncia est&aacute; atrelada a uma &uacute;nica </FONT><FONT SIZE=2>pessoa, o contribuinte de fato e de direito, adequando-se, ipso facto, &agrave; </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o de reg&ecirc;ncia para a compensa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal, a tese defendida pelo </FONT><FONT SIZE=2>agravante encontra-se superada no seio deste Tribunal, consoante se v&ecirc; do </FONT><FONT SIZE=2>aresto abaixo:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA DE </FONT><FONT SIZE=2>AUT&Ocirc;NOMOS E EMPRES&Aacute;RIOS (ART. 3&deg;, I, DA LEI N&deg; 7.787&frasl;89). </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE DECLARADA PELO STF. REPETI&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE IND&Eacute;BITO. POSSIBILIDADE. RECURSO N&Atilde;O CONHECIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As contribui&ccedil;&otilde;es sociais incidentes sobre a remunera&ccedil;&atilde;o de </FONT><FONT SIZE=2>aut&ocirc;nomos e administradores foram declaradas inconstitucionais pelo </FONT><FONT SIZE=2>STF (RE n&deg; 166.772-9&frasl;RS, Rel. Min. Marco Aur&eacute;lio, DJU de 20&frasl;05&frasl;94; </FONT><FONT SIZE=2>e ADIN n&deg; 1.102-2&frasl;DF, Rel. Min. Maur&iacute;cio Corr&ecirc;a, DJU de 17.11.95, </FONT><FONT SIZE=2>respectivamente).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tributo em comento, por sua natureza, n&atilde;o comporta </FONT><FONT SIZE=2>transfer&ecirc;ncia do encargo financeiro. Cab&iacute;vel, portanto, a restitui&ccedil;&atilde;o dos </FONT><FONT SIZE=2>valores indevidamente pagos, sem os limites do art. 166 do CTN e da </FONT><FONT SIZE=2>Sum. 564&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prescri&ccedil;&atilde;o do direito de pleitear a restitui&ccedil;&atilde;o, nos tributos </FONT><FONT SIZE=2>sujeitos ao lan&ccedil;amento por homologa&ccedil;&atilde;o, se d&aacute; ap&oacute;s expirado o prazo </FONT><FONT SIZE=2>de cinco anos, contados do fato gerador, acrescidos de mais cinco </FONT><FONT SIZE=2>anos, a partir da homologa&ccedil;&atilde;o t&aacute;cita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&deg; 121.135-RS, Rel. Min. ADHEMAR MACIEL, Segunda </FONT><FONT SIZE=2>Turma, DJ de 27.04.98, p&aacute;g. 144).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es e com arrimo no art. 557, caput, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, combinado com os artigos 38 da Lei 8.038&frasl;90 e 34, XVIII do </FONT><FONT SIZE=2>RISTJ, NEGO SEGUIMENTO ao presente agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 119268</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>