<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 372483 - RS (2001&frasl;0021044-9)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIEGFRIED ANTONIO GHILARDI RITTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDUS INSTRUMENTALIZACAO ANALITICA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REJANE GADONSKI E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento de decis&atilde;o que inadmitiu, na origem, </FONT><FONT SIZE=2>recurso especial interposto contra ac&oacute;rd&atilde;o que julgou procedente o pedido de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o dos valores indevidamente recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o social </FONT><FONT SIZE=2>sobre o pagamento a administradores, aut&ocirc;nomos e avulsos com outra </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o incidente sobre a folha de sal&aacute;rios.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em recurso especial, a agravante objetivou a reforma do v. ac&oacute;rd&atilde;o, nos </FONT><FONT SIZE=2>seguintes pontos:prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal; necessidade da prova da n&atilde;o </FONT><FONT SIZE=2>repercuss&atilde;o;corre&ccedil;&atilde;o monet&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o sucinto relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal formulada n&atilde;o logra perspectiva de &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial foi interposto contra ac&oacute;rd&atilde;o que julgou ser admiss&iacute;vel </FONT><FONT SIZE=2>a compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria correspondente aos administradores e trabalhadores aut&ocirc;nomos e </FONT><FONT SIZE=2>declarada inconstitucional pelo Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, &eacute; de se verificar que a presente mat&eacute;ria j&aacute; se encontra </FONT><FONT SIZE=2>amplamente discutida pelo Superior Tribunal de Justi&ccedil;a. Nesta Corte, entende-se </FONT><FONT SIZE=2>pela possibilidade da compensa&ccedil;&atilde;o dos tributos pagos indevidamente, recolhidos </FONT><FONT SIZE=2>sobre a remunera&ccedil;&atilde;o de avulsos, aut&ocirc;nomos e administradores, como no caso </FONT><FONT SIZE=2>dos autos, com aqueles devidos pelo empregador, incidentes sobre a folha de </FONT><FONT SIZE=2>sal&aacute;rios. Assim se verifica do precedente a seguir transcrito:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - CERTID&Atilde;O NEGATIVA DE D&Eacute;BITO - IMPOSTOS </FONT><FONT SIZE=2>LAN&Ccedil;ADOS POR HOMOLOGA&Ccedil;&Atilde;O - COMPENSA&Ccedil;&Atilde;O DE CR&Eacute;DITOS - </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE DA LEI INSTITUIDORA DO TRIBUTO DECLARADA </FONT><FONT SIZE=2>PELO STF &ndash; CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA SOBRE O PR&Oacute;-LABORE DE </FONT><FONT SIZE=2>ADMINISTRADORES E AUT&Ocirc;NOMOS - PRECEDENTES STJ (RESPS. </FONT><FONT SIZE=2>114.296&frasl;PR E 142.025-SC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- O Superior Tribunal de Justi&ccedil;a assentou o entendimento de que o </FONT><FONT SIZE=2>contribuinte tem o direito l&iacute;quido e certo &agrave; certid&atilde;o negativa de d&eacute;bito, tratando-se </FONT><FONT SIZE=2>de tributos lan&ccedil;ados por homologa&ccedil;&atilde;o, quando a recusa da administra&ccedil;&atilde;o em </FONT><FONT SIZE=2>fornec&ecirc;-la est&aacute; apoiada em compensa&ccedil;&atilde;o de cr&eacute;dito resultante de lei declarada </FONT><FONT SIZE=2>inconstitucional pelo STF, com d&eacute;bitos de tributos da mesma esp&eacute;cie, como na </FONT><FONT SIZE=2>hip&oacute;tese dos autos.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- A contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o pr&oacute;-labore de administradores e </FONT><FONT SIZE=2>aut&ocirc;nomos foi declarada inconstitucional pelo egr&eacute;gio STF e tem a mesma </FONT><FONT SIZE=2>natureza jur&iacute;dica da contribui&ccedil;&atilde;o incidente sobre a folha de sal&aacute;rios. (grifo n&atilde;o </FONT><FONT SIZE=2>original)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial n&atilde;o conhecido&quot; (REsp 143.574&frasl;SC, DJ. de 16&frasl;11&frasl;1999, </FONT><FONT SIZE=2>p. 204, Rel. Min. FRANCISCO PE&Ccedil;ANHA MARTINS).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que toca ao perecimento do direito, verificado na inst&acirc;ncia a quo, a </FONT><FONT SIZE=2>pretens&atilde;o recursal n&atilde;o alcan&ccedil;a o &ecirc;xito almejado. Uma vez reconhecida a </FONT><FONT SIZE=2>inconstitucionalidade, pelo Pret&oacute;rio Excelso, da discutida contribui&ccedil;&atilde;o, houve </FONT><FONT SIZE=2>recolhimento indevido. Assiste, pois, ao contribuinte, o direito de ser ressarcido. </FONT><FONT SIZE=2>Tratando-se de exa&ccedil;&atilde;o cujo lan&ccedil;amento &eacute; feito por homologa&ccedil;&atilde;o, firme &eacute; a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Corte, nos seguintes termos: &quot;a extin&ccedil;&atilde;o do direito de pleitear </FONT><FONT SIZE=2>a restitui&ccedil;&atilde;o ocorrer&aacute; ap&oacute;s 05 (cinco) anos, contados do fato gerador, acrescidos </FONT><FONT SIZE=2>de mais 05 (cinco) anos, a partir da homologa&ccedil;&atilde;o t&aacute;cita&quot; (REsp 176.009&frasl;SP - Rel. </FONT><FONT SIZE=2>Min. Pe&ccedil;anha Martins - Segunda Turma -Un&acirc;nime - DJ de 14&frasl;12&frasl;98 &ndash; p. 213).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui, faz-se necess&aacute;ria uma distin&ccedil;&atilde;o relativa &agrave; natureza dos prazos </FONT><FONT SIZE=2>estabelecidos no C&oacute;digo Tribut&aacute;rio Nacional, para a constitui&ccedil;&atilde;o do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio, e para o pleito de restitui&ccedil;&atilde;o de quantias pagas indevidamente.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o s&atilde;o poucas as controv&eacute;rsias doutrin&aacute;rias a respeito, e mesmo </FONT><FONT SIZE=2>nesta Corte, com o cristalizado entendimento resultante nos dez anos acima </FONT><FONT SIZE=2>afirmados, permanece a dubiedade, pois o prazo ora &eacute; tratado como decadencial, </FONT><FONT SIZE=2>ora prescricional.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de ampla irradia&ccedil;&atilde;o a no&ccedil;&atilde;o de que a decad&ecirc;ncia atinge o direito, ao </FONT><FONT SIZE=2>passo que a a&ccedil;&atilde;o que protege o direito &eacute; atingida pelo prazo prescricional.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra, fala-se em decad&ecirc;ncia quando um direito nasce com prazo </FONT><FONT SIZE=2>certo para ser exercido. Nos termos do c&eacute;lebre C&Acirc;MARA LEAL: &quot;o objeto da </FONT><FONT SIZE=2>decad&ecirc;ncia, portanto, &eacute; o direito, que, por determina&ccedil;&atilde;o da lei ou da vontade do </FONT><FONT SIZE=2>homem, j&aacute; nasce subordinado &agrave; condi&ccedil;&atilde;o de exerc&iacute;cio em limitado lapso de </FONT><FONT SIZE=2>tempo&quot; (Cf. &quot;Da Prescri&ccedil;&atilde;o e da Decad&ecirc;ncia&quot;, 3&ordf; ed., Rio de Janeiro, Forense, </FONT><FONT SIZE=2>1978, p.105). A prescri&ccedil;&atilde;o, por sua vez, verifica-se quando o pretenso titular de </FONT><FONT SIZE=2>um direito violado n&atilde;o se disp&otilde;e a defend&ecirc;-lo por meio da a&ccedil;&atilde;o devida, e no prazo </FONT><FONT SIZE=2>previsto legalmente para tanto. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O marco para o in&iacute;cio da contagem do prazo decadencial come&ccedil;a a ser </FONT><FONT SIZE=2>computado com o nascimento do direito. A par das discuss&otilde;es doutrin&aacute;rias sobre </FONT><FONT SIZE=2>a natureza jur&iacute;dica do lan&ccedil;amento tribut&aacute;rio, segundo a legisla&ccedil;&atilde;o vigente, possui </FONT><FONT SIZE=2>o Fisco o per&iacute;odo de cinco anos, contados, no caso espec&iacute;fico dos tributos sujeitos </FONT><FONT SIZE=2>ao lan&ccedil;amento por homologa&ccedil;&atilde;o, da ocorr&ecirc;ncia do fato gerador (combina&ccedil;&atilde;o dos </FONT><FONT SIZE=2>arts 150, &sect; 4&ordm; e 173, do CTN), para constituir o cr&eacute;dito tribut&aacute;rio. A Administra&ccedil;&atilde;o </FONT><FONT SIZE=2>disp&otilde;e desse lapso para o direito potestativo de rever e homologar o lan&ccedil;amento. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez realizado o lan&ccedil;amento, no caso dos autos, com a homologa&ccedil;&atilde;o </FONT><FONT SIZE=2>t&aacute;cita do Poder P&uacute;blico, extingue-se o cr&eacute;dito tribut&aacute;rio. Tem-se, a&iacute;, o termo a quo </FONT><FONT SIZE=2>para a contagem do segundo q&uuml;inq&uuml;&ecirc;nio, desta vez relativo ao art. 168, do CTN </FONT><FONT SIZE=2>(direito de pleitear a restitui&ccedil;&atilde;o do ind&eacute;bito). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A natureza desse segundo prazo, por sua vez, tamb&eacute;m se identifica com a </FONT><FONT SIZE=2>figura da decad&ecirc;ncia, conquanto n&atilde;o se desconhe&ccedil;a cuidar-se de mat&eacute;ria </FONT><FONT SIZE=2>pol&ecirc;mica, pois h&aacute; quem defenda ocorra, nessa hip&oacute;tese, prescri&ccedil;&atilde;o (Cf. Manoel </FONT><FONT SIZE=2>&Aacute;lvares, &quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;, S&atilde;o Paulo: Revista dos </FONT><FONT SIZE=2>Tribunais, 1999, p. 631; P. R. Tavares Paes, &quot;Coment&aacute;rios ao C&oacute;digo Tribut&aacute;rio </FONT><FONT SIZE=2>Nacional&quot;, S&atilde;o Paulo: Revista dos Tribunais, 5&ordf; ed., 1996, p. 377; Ruy Barbosa </FONT><FONT SIZE=2>Nogueira, &quot;Curso de Direito Tribut&aacute;rio&quot;, S&atilde;o Paulo: Saraiva, 9&ordf; ed., 1989, p. 336). </FONT><FONT SIZE=2>Esgotado o lapso q&uuml;inq&uuml;enal, fulminado est&aacute; o pr&oacute;prio direito &agrave; restitui&ccedil;&atilde;o. Em </FONT><FONT SIZE=2>socorro &agrave; tese de tratar-se de decad&ecirc;ncia invoco o esc&oacute;lio dos seguintes </FONT><FONT SIZE=2>doutrinadores p&aacute;trios:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Paulo de Barros Carvalho: &quot;Quem tenha pago tributo indevidamente </FONT><FONT SIZE=2>disp&otilde;e do prazo de cinco anos para requerer sua devolu&ccedil;&atilde;o. &Eacute; um prazo de </FONT><FONT SIZE=2>decad&ecirc;ncia, que fulmina o direito de pleitear o retorno. Manifestada a in&eacute;rcia do </FONT><FONT SIZE=2>administrado, durante aquele per&iacute;odo, acontece, inapelavelmente, o fato jur&iacute;dico </FONT><FONT SIZE=2>da decad&ecirc;ncia ou caducidade, extintivo do seu direito&quot; (Cf. &quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, 2&ordf; ed., S&atilde;o Paulo: Saraiva, 1986, p. 279).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Aliomar Baleeiro: &quot;O prazo de cinco anos do art. 168 &eacute; de decad&ecirc;ncia, e, </FONT><FONT SIZE=2>portanto, n&atilde;o pode ser interrompido&quot; (Cf. &quot;Direito Tribut&aacute;rio Brasileiro&quot;, 11&ordf; ed., Rio </FONT><FONT SIZE=2>de Janeiro: Forense, 1999, p. 894).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Celso Ribeiro Bastos: &quot;O pagamento indevido, caracterizado pelo </FONT><FONT SIZE=2>recolhimento indevido do tributo, tanto por exceder ao montante da d&iacute;vida real </FONT><FONT SIZE=2>quanto por inexistir dever jur&iacute;dico de &iacute;ndole tribut&aacute;ria, faz nascer o direito &agrave; </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o na forma estampada pelo art. 165 do C&oacute;digo Tribut&aacute;rio Nacional. Para </FONT><FONT SIZE=2>estas hip&oacute;teses, tem o contribuinte prazo de cinco anos para requerer sua </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o, sob pena de ver fulminado seu direito, por se tratar aqui de prazo de </FONT><FONT SIZE=2>decad&ecirc;ncia&quot; (Cf. &quot;Curso de Direito Financeiro e de Direito Tribut&aacute;rio&quot;, S&atilde;o Paulo: </FONT><FONT SIZE=2>Saraiva, 1991, p. 219). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, n&atilde;o prospera o inconformismo recursal quanto &agrave; </FONT><FONT SIZE=2>alegada repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os foi decidida de acordo com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste colendo Sodal&iacute;cio, que firmou entendimento no sentido de </FONT><FONT SIZE=2>que a contribui&ccedil;&atilde;o para a seguridade social, exigida sobre pagamentos efetuados </FONT><FONT SIZE=2>a aut&ocirc;nomos, avulsos e administradores, n&atilde;o comporta, por sua natureza, </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez que se confundem, na </FONT><FONT SIZE=2>mesma pessoa, o contribuinte de direito e de fato.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio do </FONT><FONT SIZE=2>eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A express&atilde;o 'por sua natureza', ou seja, relativa ao ser-em-si do tributo, &eacute; </FONT><FONT SIZE=2>de supina import&acirc;ncia.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em&nbsp; seu </FONT><FONT SIZE=2>aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente complexa. Os </FONT><FONT SIZE=2>financistas s&atilde;o un&acirc;nimes na assertiva de que todos os tributos incidentes sobre as </FONT><FONT SIZE=2>organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o imposto de renda e os patrimoniais, s&atilde;o </FONT><FONT SIZE=2>traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os e dos contratos.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, estruturais ou </FONT><FONT SIZE=2>conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao fen&ocirc;meno da absor&ccedil;&atilde;o dos </FONT><FONT SIZE=2>custos fiscais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de transla&ccedil;&atilde;o ou, </FONT><FONT SIZE=2>se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, dos encargos financeiros </FONT><FONT SIZE=2>que os tributos representam.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim temos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o Direito </FONT><FONT SIZE=2>Tribut&aacute;rio;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse para o Direito Tribut&aacute;rio;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade econ&ocirc;mica. Esta </FONT><FONT SIZE=2>postura metodol&oacute;gica, deixamo-la esclarecida nos cap&iacute;tulos inaugurais deste livro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria natureza, </FONT><FONT SIZE=2>comportam a transfer&ecirc;ncia do respectivo encargo financeiro, est&aacute; se referindo a </FONT><FONT SIZE=2>tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o feitos para obrigatoriamente </FONT><FONT SIZE=2>repercutir, casos do IPI e do ICMS, entre n&oacute;s, idealizados para serem transferidos </FONT><FONT SIZE=2>ao consumidor final. A natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia </FONT><FONT SIZE=2>&eacute; juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; limitada, e n&atilde;o </FONT><FONT SIZE=2>ampla.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais e pela </FONT><FONT SIZE=2>escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do encargo </FONT><FONT SIZE=2>financeiro do tributo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, devolver o </FONT><FONT SIZE=2>tributo indevido a quem n&atilde;o o suportou. Seria enriquecimento sem causa. Por isso </FONT><FONT SIZE=2>mesmo, exige a prova da n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte </FONT><FONT SIZE=2>de fato, o que suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de </FONT><FONT SIZE=2>jure, o sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, na </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a mercadoria, incluso o </FONT><FONT SIZE=2>ICMS, mas o substituto recolhe antecipadamente o imposto com base de c&aacute;lculo </FONT><FONT SIZE=2>de R$150,00, &eacute; poss&iacute;vel provar a n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro dele, </FONT><FONT SIZE=2>sen&atilde;o que do substitu&iacute;do, de quem recupera o que despendeu.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para repercutir, </FONT><FONT SIZE=2>por isso&nbsp; que inexistem mecanismos comprovadores da inclus&atilde;o do tributo nos </FONT><FONT SIZE=2>documentos legais, &eacute; imposs&iacute;vel comprovar o repasse (prova diab&oacute;lica).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas juridicamente </FONT><FONT SIZE=2>incomprov&aacute;vel.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da n&atilde;o-repercuss&atilde;o </FONT><FONT SIZE=2>em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; equivocada e imprudente.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao arrepio da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais ensejariam a repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>do ind&eacute;bito (fato consumado e proveito da pr&oacute;pria torpeza);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. Ao menor </FONT><FONT SIZE=2>sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia fiscal, cessariam eles os </FONT><FONT SIZE=2>pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, com pedidos de dep&oacute;sito das </FONT><FONT SIZE=2>quantias litigandas. Portanto, ter-se-ia deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a </FONT><FONT SIZE=2>entre o Fisco e o contribuinte, aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o </FONT><FONT SIZE=2>(se o ind&eacute;bito &eacute; irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o regula&ccedil;&atilde;o </FONT><FONT SIZE=2>justa dos relacionamentos sociais&quot; (&quot;Curso de Direito Tribut&aacute;rio&quot;, Forense,1999, </FONT><FONT SIZE=2>p&aacute;gs. 708&frasl;9).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; </FONT><FONT SIZE=2>REsp. n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A t&iacute;tulo de exemplo, cito os seguintes julgados: REsp 144.062&frasl;SP, D.J. </FONT><FONT SIZE=2>13&frasl;03&frasl;2000, Rel. Min. Francisco Pe&ccedil;anha Martins; REsp n&ordm; 184.900&frasl;PR, D.J. </FONT><FONT SIZE=2>13&frasl;12&frasl;1999, Rel. Min. Eliana Calmon; REsp n&ordm; 127.896&frasl;SP, D.J. 30&frasl;03&frasl;2000, Rel. </FONT><FONT SIZE=2>Min. Nancy Andrighi; EREsp n&ordm; 155.358&frasl;SP, D.J. 28&frasl;02&frasl;2000, Rel. Min. Humberto </FONT><FONT SIZE=2>Gomes de Barros; EREsp n&ordm; 158.070&frasl;SP, D.J. 20&frasl;03&frasl;2000, Rel. Min. Garcia Vieira; </FONT><FONT SIZE=2>AG n&ordm; 272.236&frasl;SP, D.J. 16&frasl;02&frasl;2000, sendo relator o subscritor deste.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Enfrentando a quest&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, anoto que &eacute; pac&iacute;fico o </FONT><FONT SIZE=2>entendimento de que a sua aplica&ccedil;&atilde;o n&atilde;o &eacute; uma penalidade; objetiva repor a </FONT><FONT SIZE=2>perda do real valor da moeda, subtra&iacute;do, corro&iacute;do pela infla&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito do tema, merece transcri&ccedil;&atilde;o o entendimento esposado pelo </FONT><FONT SIZE=2>Ministro Dem&oacute;crito Reinaldo, no sentido de que a corre&ccedil;&atilde;o monet&aacute;ria &quot;constitui </FONT><FONT SIZE=2>vero princ&iacute;pio jur&iacute;dico, aplic&aacute;vel a rela&ccedil;&otilde;es jur&iacute;dicas de todas as esp&eacute;cies e de </FONT><FONT SIZE=2>todos os ramos do direito. &Eacute; ressabido que o reajuste monet&aacute;rio visa </FONT><FONT SIZE=2>exclusivamente a manter no tempo o valor real da d&iacute;vida, mediante a altera&ccedil;&atilde;o de </FONT><FONT SIZE=2>sua express&atilde;o nominal. N&atilde;o gera acr&eacute;scimo ao valor nem traduz san&ccedil;&atilde;o punitiva. </FONT><FONT SIZE=2>decorre do simples transcurso temporal, sob regime de desvaloriza&ccedil;&atilde;o da moeda. </FONT><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria consulta o interesse do pr&oacute;prio Estado-juiz, a fim de que </FONT><FONT SIZE=2>suas senten&ccedil;as produzam &ndash; tanto quanto vi&aacute;vel &ndash; o maior grau de satisfa&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito cuja tutela se lhe requer&quot;&nbsp; (REsp n&ordm; 20.924-2&frasl;SP, j. em 20.05.92, DJU de </FONT><FONT SIZE=2>16.06.92).&nbsp; Outros precedentes: REsp. n&ordm; 137.088-RS, Rel. Min. Aldir Passarinho </FONT><FONT SIZE=2>J&uacute;nior;&nbsp; REsp. n&ordm; 136.776-PR, Rel. Min. Aldir Passarinho J&uacute;nior; REsp. n&ordm; </FONT><FONT SIZE=2>149.309-PE, Rel. Min. Milton Luiz Pereira, DJ de 03.11.99, p&aacute;g. 82.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a mat&eacute;ria em desate, oportuno tamb&eacute;m o magist&eacute;rio de F&aacute;bio </FONT><FONT SIZE=2>Fanucchi:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Afinal, tal como o Estado quer que se aplique a corre&ccedil;&atilde;o de valor da </FONT><FONT SIZE=2>moeda quando ele seja prejudicado pelo recolhimento de tributos em atraso, </FONT><FONT SIZE=2>deveria estipular que tamb&eacute;m os particulares se beneficiassem dessa corre&ccedil;&atilde;o </FONT><FONT SIZE=2>quando, compelidos pela autoridade que se manifeste ilegal, sejam obrigados a </FONT><FONT SIZE=2>pagar import&acirc;ncias tidas como tribut&aacute;rias e leg&iacute;timas apenas no entender dele, </FONT><FONT SIZE=2>Estado.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por esses argumentos &eacute; que achamos que a legisla&ccedil;&atilde;o federal, embora </FONT><FONT SIZE=2>n&atilde;o preveja a situa&ccedil;&atilde;o de forma expressa em todos os casos, deve ser aplicada </FONT><FONT SIZE=2>pelos tribunais com eq&uuml;idade obrigando a Uni&atilde;o a arcar com o &ocirc;nus da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, sempre que tiver que devolver parcelas que arrecadar, compelindo os </FONT><FONT SIZE=2>particulares a um pagamento indevido. O mesmo crit&eacute;rio apenas n&atilde;o deveria ter </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o quando o particular, espontaneamente, efetuar o pagamento indevido&quot; </FONT><FONT SIZE=2>(cf. &quot;Curso de Direito Tribut&aacute;rio Brasileiro&quot;, Ed. Resenha Tribut&aacute;ria - MEC, 1975, 3&ordf; </FONT><FONT SIZE=2>ed.).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse caminhar, entendo que a melhor solu&ccedil;&atilde;o &eacute; a seguida por esta </FONT><FONT SIZE=2>colenda Corte, em sua firme jurisprud&ecirc;ncia, adotando o &Iacute;ndice de Pre&ccedil;os ao </FONT><FONT SIZE=2>Consumidor &ndash; IPC, porque melhor reflete a infla&ccedil;&atilde;o do per&iacute;odo apurado (REsp n&ordm; </FONT><FONT SIZE=2>226.520-RS, DJU&nbsp; de 06.12.1999, Rel. Min. Milton Luiz Pereira).&nbsp; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos artigos 544, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>e 34, VII, do RISTJ, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 16 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 25285</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/06/2001</font></td></tr></table>
</body></html>