<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 371.428 - SP (2001&frasl;0019041-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUA NOVA INDUSTRIA E COMERCIO DE PRODUTOS </FONT><FONT SIZE=2>ALIMENTICIOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO SERGIO ALTIERI DE MORAES PITOMBO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GEROSINA MARIA MOREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO JUSTINIANO PEREIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Lua Nova Ind&uacute;stria e Com&eacute;rcio de Produtos Aliment&iacute;cios Ltda. agravou </FONT><FONT SIZE=2>de decis&atilde;o que negou seguimento aos recursos especiais, al&iacute;neas a e c, interpostos </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;os da eg. D&eacute;cima Segunda C&acirc;mara de F&eacute;rias de Janeiro&frasl;1999 do </FONT><FONT SIZE=2>Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, em sede de apela&ccedil;&atilde;o e de </FONT><FONT SIZE=2>embargos infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o, contra o qual foi interposto o primeiro recurso, </FONT><FONT SIZE=2>possui a seguinte ementa:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o. Acidente de ve&iacute;culo. Atropelamento. </FONT></i><i><FONT SIZE=2>Caminh&atilde;o que sai do leito carro&ccedil;&aacute;vel, galga a cal&ccedil;ada e mata um </FONT></i><i><FONT SIZE=2>pedestre. Culpa exclusiva do motorista do caminh&atilde;o, ali&aacute;s, j&aacute; </FONT></i><i><FONT SIZE=2>condenado, tamb&eacute;m, na esfera criminal. Culpa concorrente inexistente. </FONT></i><i><FONT SIZE=2>Pens&atilde;o aos filhos. Discuss&atilde;o prejudicada, porque n&atilde;o houve </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o a respeito. Seguro obrigat&oacute;rio. Determinada a dedu&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>que foi pago, mediante pr&eacute;via comprova&ccedil;&atilde;o pela devedora. Dano </FONT></i><i><FONT SIZE=2>moral. Desinfluente se o fato aconteceu antes da C.F. de 1988. O art. </FONT></i><i><FONT SIZE=2>159 do CC, j&aacute; autorizava a repara&ccedil;&atilde;o do dano, de forma gen&eacute;rica. </FONT></i><i><FONT SIZE=2>Import&acirc;ncia reduzida para 200 sal&aacute;rios m&iacute;nimos para cada um dos </FONT></i><i><FONT SIZE=2>autores, sem necessidade de corre&ccedil;&atilde;o monet&aacute;ria. Juros. Morat&oacute;rios </FONT></i><i><FONT SIZE=2>legais sobre as indeniza&ccedil;&otilde;es a partir da cita&ccedil;&atilde;o. Juros compostos que </FONT></i><i><FONT SIZE=2>n&atilde;o se aplicam ao empregador, mas somente ao autor do delito (art. </FONT></i><i><FONT SIZE=2>962, CC). Sucumb&ecirc;ncia alterada. Recurso parcialmente provido. </FONT></i><i><FONT SIZE=2>Agravos retidos. Prescri&ccedil;&atilde;o inocorrente. No caso &eacute; vinten&aacute;ria. Art. 177 </FONT></i><i><FONT SIZE=2>do CC. Ilegitimidade passiva. N&atilde;o &eacute; o caso. O seguro obrigat&oacute;rio </FONT></i><i><FONT SIZE=2>eventualmente pago pela seguradora n&atilde;o elide a responsabilidade da </FONT></i><i><FONT SIZE=2>empregadora. Arts. 1.518 e 1.521, III, do CC. Testemunha. Motorista </FONT></i><i><FONT SIZE=2>do caminh&atilde;o. Empregado da r&eacute;. Suspei&ccedil;&atilde;o evidente. Al&eacute;m disso, n&atilde;o </FONT></i><i><FONT SIZE=2>houve preju&iacute;zo, porque foi ouvido como informante&quot; (fl. 411)</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A agravante aponta ofensa ao art. 535, I e II, do CPC, pois o aresto </FONT><FONT SIZE=2>recorrido teria os seguintes v&iacute;cios: obscuridade, j&aacute; que n&atilde;o especificou qual a tese </FONT><FONT SIZE=2>adotada com rela&ccedil;&atilde;o &agrave; responsabilidade do empregador, se objetiva ou presumida, </FONT><FONT SIZE=2>deixando, assim, de considerar as suas conseq&uuml;&ecirc;ncias em face do &ocirc;nus da prova; </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o, consistente no fato de o ac&oacute;rd&atilde;o ter afirmado que a senten&ccedil;a n&atilde;o teria </FONT><FONT SIZE=2>se baseado na condena&ccedil;&atilde;o criminal, quando ela expressamente o admite; </FONT><FONT SIZE=2>omiss&otilde;es, pois deixou de apreciar a afirma&ccedil;&atilde;o de que estaria incontroverso nos </FONT><FONT SIZE=2>autos o recebimento, pelos recorridos, do seguro obrigat&oacute;rio; n&atilde;o exp&ocirc;s os motivos </FONT><FONT SIZE=2>pelos quais afastou orienta&ccedil;&atilde;o pacificada pelo STF, no sentido de que, em caso de </FONT><FONT SIZE=2>homic&iacute;dio, a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o exclui a indeniza&ccedil;&atilde;o pelo dano </FONT><FONT SIZE=2>moral; outrossim, n&atilde;o enfrentou a alega&ccedil;&atilde;o de que a indeniza&ccedil;&atilde;o por dano moral </FONT><FONT SIZE=2>somente se admite quando caracterizada a hip&oacute;tese de ato doloso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o, no entanto, n&atilde;o cont&eacute;m tais defeitos. A eg. C&acirc;mara </FONT><FONT SIZE=2>definiu a responsabilidade do empregador por ato de seu preposto, indicando, para </FONT><FONT SIZE=2>tanto, a fundamenta&ccedil;&atilde;o legal. Mais n&atilde;o precisava dizer. Demais, verifica-se que, no </FONT><FONT SIZE=2>exame da preliminar de ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>, expressamente fez </FONT><FONT SIZE=2>constar que &quot;Nesse caso a sua culpa &eacute; presumida&quot; (fl. 413). A contradi&ccedil;&atilde;o que </FONT><FONT SIZE=2>enseja a oposi&ccedil;&atilde;o dos embargos &eacute; aquela que se deve verificar no pr&oacute;prio corpo do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, e que n&atilde;o foi apontada, n&atilde;o lhe servindo de objeto a exist&ecirc;ncia de </FONT><FONT SIZE=2>eventual contradi&ccedil;&atilde;o externa. Por fim, o d. colegiado entendeu que incumbiria &agrave; </FONT><FONT SIZE=2>recorrente o &ocirc;nus de comprovar o efetivo pagamento do seguro obrigat&oacute;rio e que a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o pelo dano moral, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, era devida. Para tanto, n&atilde;o estava obrigado a </FONT><FONT SIZE=2>impugnar um a um os fundamentos deduzidos pela parte, n&atilde;o se configurando, com </FONT><FONT SIZE=2>isso, qualquer omiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Diz que o art. 1523 do CC restou violado porque o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, assim como a senten&ccedil;a, adotou como raz&atilde;o de decidir a teoria do risco, </FONT><FONT SIZE=2>que n&atilde;o encontra previs&atilde;o no ordenamento jur&iacute;dico p&aacute;trio. Suscita, tamb&eacute;m, </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial. Sobre essa quest&atilde;o, extraio parte do voto proferido pelo </FONT><FONT SIZE=2>em. Min. S&aacute;lvio de Figueiredo Teixeira no julgamento do REsp 259.816&frasl;RJ, 4&ordf; </FONT><FONT SIZE=2>Turma, DJ 27.11.2000: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Relativamente ao art. 1.523 do C&oacute;digo Civil, n&atilde;o se </FONT></i><i><FONT SIZE=2>observa no ac&oacute;rd&atilde;o recorrido a sua vulnera&ccedil;&atilde;o. Esse dispositivo </FONT></i><i><FONT SIZE=2>expressa que as pessoas elencadas nos arts. 1.521 e 1.522 somente </FONT></i><i><FONT SIZE=2>responder&atilde;o pelos danos causados a terceiros quando restar </FONT></i><i><FONT SIZE=2>comprovado que 'concorrem para o dano por culpa ou neglig&ecirc;ncia da </FONT></i><i><FONT SIZE=2>sua parte&quot;. A fim de delimitar a correta compreens&atilde;o do alcance dessa </FONT></i><i><FONT SIZE=2>norma, a jurisprud&ecirc;ncia consolidada na s&uacute;mula do Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal, na vig&ecirc;ncia do anterior regime constitucional, em seu verbete </FONT></i><i><FONT SIZE=2>n&ordm; 341 enunciou: </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; presumida a culpa do patr&atilde;o ou do comitente pelo ato </FONT></i><i><FONT SIZE=2>culposo do empregado ou preposto'. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) Pertinente, no ponto, o magist&eacute;rio de Carlos Roberto </FONT></i><i><FONT SIZE=2>Gon&ccedil;alves, que consigna: &quot;A responsabilidade subjetiva subsiste como </FONT></i><i><FONT SIZE=2>regra necess&aacute;ria, sem preju&iacute;zo da ado&ccedil;&atilde;o da responsabilidade </FONT></i><i><FONT SIZE=2>objetiva, em dispositivos v&aacute;rios e esparsos... H&aacute;, ainda, as situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>edificadas pela jurisprud&ecirc;ncia, como a do patr&atilde;o, que &eacute; </FONT></i><i><FONT SIZE=2>responsabilizado independentemente de culpa pelos atos danosos do </FONT></i><i><FONT SIZE=2>empregado (s&uacute;mula 341 do STF)...&quot; (&quot;Responsabilidade Civil&quot;, Saraiva, </FONT></i><i><FONT SIZE=2>5&ordf; ed., 1994, n&ordm; 6, p. 18&frasl;20).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Ministro Athos Carneiro, como relator do REsp </FONT></i><i><FONT SIZE=2>1.999-SP, a prop&oacute;sito observou: &quot;No caso dos autos, cuida-se de </FONT></i><i><FONT SIZE=2>empresa preponente, civilmente responsabilizada pelo ato criminoso </FONT></i><i><FONT SIZE=2>do preposto. A responsabilidade do preponente, ao culminar longa </FONT></i><i><FONT SIZE=2>evolu&ccedil;&atilde;o jurisprudencial, ante os fatos e as inafast&aacute;veis exig&ecirc;ncias da </FONT></i><i><FONT SIZE=2>vida hodierna, passou a ser admitida como independente de culpa, </FONT></i><i><FONT SIZE=2>baseada em crit&eacute;rio puramente objetivo &ndash; STF, S&uacute;mula 341; Aguiar </FONT></i><i><FONT SIZE=2>Dias, &quot;Da Responsabilidade Civil&quot;, Forense, 1983, vol. II, 7&ordf; ed., n&ordm; </FONT></i><i><FONT SIZE=2>192, eis que o empregador n&atilde;o pode livra-se de sua responsabilidade </FONT></i><i><FONT SIZE=2>pelo ato do preposto mesmo em comprovando a inexist&ecirc;ncia de culpa </FONT></i><i><FONT SIZE=2>de sua parte.&quot; (RSTJ 10&frasl;456).</FONT></i><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, n&atilde;o prospera, tamb&eacute;m, a diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entende que foi violado o art. 515 do CPC, pelo fato de o ac&oacute;rd&atilde;o ter </FONT><FONT SIZE=2>modificado a forma de corre&ccedil;&atilde;o monet&aacute;ria do valor da condena&ccedil;&atilde;o pelo dano moral </FONT><FONT SIZE=2>sem que houvesse sido provocado para tanto. Todavia, verifica-se que a quest&atilde;o </FONT><FONT SIZE=2>relativa a ser devida, ou n&atilde;o, a indeniza&ccedil;&atilde;o do dano moral foi amplamente </FONT><FONT SIZE=2>devolvida &agrave; eg. C&acirc;mara para reexame, conforme se verifica do t&oacute;pico IV. 2 da </FONT><FONT SIZE=2>apela&ccedil;&atilde;o. Assim, ao fixar o crit&eacute;rio para determina&ccedil;&atilde;o do </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> devido, n&atilde;o </FONT><FONT SIZE=2>incorreu na ofensa apontada.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que houve contrariedade ao art. 334, III, do CPC, por lhe ter sido </FONT><FONT SIZE=2>imputado o &ocirc;nus de comprovar o recebimento do seguro obrigat&oacute;rio pelos </FONT><FONT SIZE=2>agravados, fato que n&atilde;o foi por estes contestado. N&atilde;o est&aacute; admitida nos autos tal </FONT><FONT SIZE=2>incontrov&eacute;rsia, tanto que o v. aresto recorrido mencionou a exist&ecirc;ncia de eventual </FONT><FONT SIZE=2>pagamento do seguro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o aos arts. 469, I, e 472 do CPC, argumenta que a </FONT><FONT SIZE=2>senten&ccedil;a, ao admitir como indiscut&iacute;vel a culpa do empregado, por j&aacute;&nbsp; reconhecida </FONT><FONT SIZE=2>em senten&ccedil;a criminal definitiva, quando n&atilde;o foi a recorrente parte naquele processo, </FONT><FONT SIZE=2>vulnerou&nbsp; o princ&iacute;pio </FONT><i><FONT SIZE=2>res inter alios iudicata aliis non praeiudicare</FONT></i><FONT SIZE=2>. Carece de raz&atilde;o, </FONT><FONT SIZE=2>no entanto, pois tal fato n&atilde;o foi ignorado pelo Ju&iacute;zo de primeiro grau, tanto que </FONT><FONT SIZE=2>houve&nbsp; instru&ccedil;&atilde;o probat&oacute;ria no c&iacute;vel, conforme ressaltou o ac&oacute;rd&atilde;o. A afirma&ccedil;&atilde;o de </FONT><FONT SIZE=2>falta de valora&ccedil;&atilde;o das provas&nbsp; ressente-se de fundamenta&ccedil;&atilde;o legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, aponta ofensa ao art. 1537 do CC e deduz diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, em face da cumula&ccedil;&atilde;o da condena&ccedil;&atilde;o ao pensionamento com a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o pelo dano moral, decorrentes de homic&iacute;dio. Ressalta, ainda, que na </FONT><FONT SIZE=2>fixa&ccedil;&atilde;o da pens&atilde;o restou desconsiderada a norma do art. 400 do CC. A respeito </FONT><FONT SIZE=2>dessa mat&eacute;ria j&aacute; se pronunciou este STJ, sendo pac&iacute;fico o seu entendimento no </FONT><FONT SIZE=2>sentido de serem cumul&aacute;veis tais verbas indenizat&oacute;rias, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A norma do art. 1537 refere-se apenas aos danos </FONT></i><i><FONT SIZE=2>materiais, resultantes do homic&iacute;dio, n&atilde;o constituindo &oacute;bice a que se </FONT></i><i><FONT SIZE=2>reconhe&ccedil;a deva ser ressarcido o dano moral. Se existe dano material e </FONT></i><i><FONT SIZE=2>dano moral, ambos ensejando indeniza&ccedil;&atilde;o, esta ser&aacute; devida como </FONT></i><i><FONT SIZE=2>ressarcimento de cada um deles, ainda que oriundos do mesmo fato.&quot; </FONT></i><i><FONT SIZE=2>(REsp 4.236&frasl;RJ, 3&ordf; Turma, rel. em. Min. Nilson Naves, DJ 01.07.91). </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dentre outros precedentes, vide: REsp's 26.507&frasl;RJ, 3&ordf; Turma, rel. em. </FONT><FONT SIZE=2>Min. Eduardo Ribeiro, DJ 09.11.92;&nbsp; 36.884&frasl;RJ, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ 21.02.94;&nbsp; 43.488&frasl;SP, 1&ordf; Turma, rel. em. Min. Garcia Vieira, </FONT><FONT SIZE=2>DJ; 11.04.94; 27.940&frasl;RJ, 1&ordf; Turma, rel. em. Min. Dem&oacute;crito Reinaldo, DJ 18.04.94;&nbsp; </FONT><FONT SIZE=2>32.836&frasl;SP, 2&ordf; Turma, rel. em. Min. Francisco Pe&ccedil;anha Martins, DJ 21.08.95; AGA </FONT><FONT SIZE=2>131.123&frasl;MG, 3&ordf; Turma, rel. em. Min. Waldemar Zveiter, DJ 04.08.97. Neste ponto, </FONT><FONT SIZE=2>portanto, superado o suscitado diss&iacute;dio pretoriano. Observo que o art. 400 do CC, </FONT><FONT SIZE=2>al&eacute;m de n&atilde;o prequestionado, n&atilde;o se aplica &agrave; hip&oacute;tese, pois &eacute; norma que regula a </FONT><FONT SIZE=2>fixa&ccedil;&atilde;o de alimentos devidos em raz&atilde;o da rela&ccedil;&atilde;o de parentesco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o dos embargos infringentes est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Dano moral. Arbitramento judicial do </FONT></i><FONT SIZE=2>quantum</FONT><i><FONT SIZE=2>. </FONT></i><i><FONT SIZE=2>Necessidade de modera&ccedil;&atilde;o e equidade, al&eacute;m do exame das </FONT></i><i><FONT SIZE=2>peculiaridades do caso concreto. Embargos infringentes do r&eacute;u </FONT></i><i><FONT SIZE=2>acolhidos. Conhecimento e rejei&ccedil;&atilde;o dos embargos infringentes dos </FONT></i><i><FONT SIZE=2>autores, por maioria de votos&quot; (fl. 546).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No segundo recurso especial, que o impugna, insurge-se a agravante </FONT><FONT SIZE=2>contra o </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> fixado na condena&ccedil;&atilde;o pelo dano moral, o que teria afrontado o </FONT><FONT SIZE=2>art. 5&ordm; da LICC e&nbsp; divergido das decis&otilde;es de outros Tribunais. No entanto, n&atilde;o </FONT><FONT SIZE=2>houve controv&eacute;rsia no ac&oacute;rd&atilde;o acerca do citado dispositivo legal, sequer foram </FONT><FONT SIZE=2>opostos embargos de declara&ccedil;&atilde;o para suprir poss&iacute;vel omiss&atilde;o, faltando-lhe o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento (S&uacute;mulas 282 e 356&frasl;STF). O </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> fixado na </FONT><FONT SIZE=2>condena&ccedil;&atilde;o pelo dano moral decorreu do sopesamento das circunst&acirc;ncias f&aacute;ticas </FONT><FONT SIZE=2>da causa, tendo o d. colegiado conclu&iacute;do serem devidos, a esse t&iacute;tulo, 120 sal&aacute;rios </FONT><FONT SIZE=2>m&iacute;nimos a cada um dos autores. A quantia, para o caso de morte, n&atilde;o se mostra </FONT><FONT SIZE=2>exorbitante, em verdade est&aacute; dentro dos par&acirc;metros adotados pela eg. Quarta </FONT><FONT SIZE=2>Turma, n&atilde;o se justificando a sua interven&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 77405</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>