<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 29 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 368.650 - RIO GRANDE DO SUL - </FONT></b><b><FONT SIZE=2>(2001&frasl;0015203-1)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "84%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>AGRTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MONTEPIO DOS FUNCIONARIOS DO </FONT><FONT SIZE=2>MUNICIPIO DE PORTO ALEGRE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>DECIO GIANELLI MARTINS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>AGRDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MARIA AGUIAR DE MENEZES</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>FRANCESCO COLOMBO FILHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Busca o agravo de instrumento em exame desconstituir decis&atilde;o </FONT><FONT SIZE=2>obstativa de tr&acirc;nsito a recurso especial no qual se ataca ac&oacute;rd&atilde;o da eg. Quinta </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul que, em </FONT><FONT SIZE=2>sede de apela&ccedil;&atilde;o, manteve a senten&ccedil;a que julgou procedente a&ccedil;&atilde;o ordin&aacute;ria </FONT><FONT SIZE=2>ajuizada por pensionista de ex-servidor p&uacute;blico municipal em desfavor do </FONT><FONT SIZE=2>Montepio dos Funcion&aacute;rios do Munic&iacute;pio de Porto Alegre, objetivando o </FONT><FONT SIZE=2>pagamento da pens&atilde;o por morte em seu valor integral, nos termos do art. 40, </FONT><FONT SIZE=2>&sect;5&ordm; da CF&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo Montepio, restaram os mesmos </FONT><FONT SIZE=2>rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, fulcrado na al&iacute;nea &quot;a&quot; do permissivo </FONT><FONT SIZE=2>constitucional, alega o Montepio, ofensa aos artigo 3&ordm;, 47, 267, VI e &sect;3&ordm;, 535, I </FONT><FONT SIZE=2>e II e 538, &sect; &uacute;nico, todos do C&oacute;digo de Processo Civil. Sustenta, em ess&ecirc;ncia, </FONT><FONT SIZE=2>a ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que o recurso, tempestivo e devidamente instru&iacute;do, n&atilde;o merece </FONT><FONT SIZE=2>acolhimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por primeiro, com refer&ecirc;ncia ao artigo 535, do citado </FONT><FONT SIZE=2>diploma legal, que o Tribunal o quo assim decidiu, in verbis: </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;As quest&otilde;es vertidas foram conveniente e devidamente </FONT></i><i><FONT SIZE=2>respondidas no ac&oacute;rd&atilde;o embargado, revestindo-se os presentes </FONT></i><i><FONT SIZE=2>declarat&oacute;rios como mera rediscuss&atilde;o da mat&eacute;ria, por n&atilde;o ser a </FONT></i><i><FONT SIZE=2>decis&atilde;o embargada coincidente com a sua tese...</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tanto o alegado litiscons&oacute;rcio passivo necess&aacute;rio </FONT></i><i><FONT SIZE=2>(explicitamente invocado), como a quest&atilde;o da ilegitimidade passiva </FONT></i><i><FONT SIZE=2>(n&atilde;o prequestionada) foram exaustivamente examinados na decis&atilde;o </FONT></i><i><FONT SIZE=2>objeto dos declarat&oacute;rios. Mesmo que a quest&atilde;o da legitimidade possua </FONT></i><i><FONT SIZE=2>not&oacute;rio interesse p&uacute;blico, a falta de ferimento da mat&eacute;ria impedia a </FONT></i><i><FONT SIZE=2>C&acirc;mara de pronunciar-se. S&oacute; que assim mesmo pronunciou-se.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, mesmo nos embargos com objetivo de </FONT></i><i><FONT SIZE=2>prequestionamento, devem ficar demonstradas as figuras elencadas </FONT></i><i><FONT SIZE=2>no dispositivo antes referido (obscuridade, contradi&ccedil;&atilde;o, omiss&atilde;o e, por </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o pretoriana integrativa, a hip&oacute;tese de erro material), sob </FONT></i><i><FONT SIZE=2>pena de rejei&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao derradeiro ponto trazido pelo embargante &ndash; as </FONT></i><i><FONT SIZE=2>vantagens e reajustamentos dos vencimentos do servidor falecido &ndash; </FONT></i><i><FONT SIZE=2>n&atilde;o cabe a esta C&acirc;mara manifestar-se, competindo ao ju&iacute;zo de </FONT></i><i><FONT SIZE=2>primeiro grau se e quando provocado pela parte interessada.&quot; (fls. 112)</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; porque n&atilde;o se pode conceber a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>535, do CPC, tendo o Tribunal a quo analisado as quest&otilde;es postas em debate, </FONT><FONT SIZE=2>n&atilde;o restando demonstrada a exist&ecirc;ncia dos pressupostos que autorizem a </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; alega&ccedil;&atilde;o de ofensa ao art. 538 do C&oacute;digo de Ritos, &eacute; de se </FONT><FONT SIZE=2>reconhecer que se o Tribunal de origem condenou a Montepio por litig&acirc;ncia de </FONT><FONT SIZE=2>m&aacute;-f&eacute; ao reconhecer o car&aacute;ter protelat&oacute;rio do recurso, a an&aacute;lise da pretens&atilde;o </FONT><FONT SIZE=2>deduzida no apelo nobre requer, iniludivelmente, a reaprecia&ccedil;&atilde;o do quadro </FONT><FONT SIZE=2>f&aacute;tico probat&oacute;rio delineado, provid&ecirc;ncia essa inadmiss&iacute;vel sob o &oacute;bice da </FONT><FONT SIZE=2>Sumula 07 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, pela an&aacute;lise dos fundamentos lan&ccedil;ados no apelo nobre, </FONT><FONT SIZE=2>verifica-se que os demais dispositivos de lei federal tidos como violados n&atilde;o </FONT><FONT SIZE=2>foram apreciados pelo Tribunal de origem, n&atilde;o estando presente o requisito do </FONT><FONT SIZE=2>prequestionamento. In casu, incidem as S&uacute;mulas 282 e 356 do STF, como </FONT><FONT SIZE=2>&oacute;bices ao processamento do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange a alega&ccedil;&atilde;o de ilegitimidade passiva do Montepio, esta </FONT><FONT SIZE=2>Corte, em reiterados julgados, j&aacute; firmou o entendimento de que as autarquias </FONT><FONT SIZE=2>vinculadas &agrave;s Fazendas P&uacute;blicas,&nbsp; por serem entes dotados de autonomia </FONT><FONT SIZE=2>adminsitrativa, econ&ocirc;mica e financeira, t&ecirc;m personalidade jur&iacute;dica e </FONT><FONT SIZE=2>capacidade processual para serem acionadas em ju&iacute;zo nas a&ccedil;&otilde;es em que os </FONT><FONT SIZE=2>seus servidores postulam pagamento de diferen&ccedil;as de vencimentos,&nbsp; sendo </FONT><FONT SIZE=2>descabida a inclus&atilde;o do Munic&iacute;pio na lide. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, in casu, a rela&ccedil;&atilde;o jur&iacute;dica entre a Municipalidade e o Montepio </FONT><FONT SIZE=2>recorrente &eacute; indiferente ao aposentado e&frasl;ou pensionista. Trata-se, a toda </FONT><FONT SIZE=2>evid&ecirc;ncia, de entidade organizada como sociedade civil, com personalidade </FONT><FONT SIZE=2>jur&iacute;dica pr&oacute;pria, devendo, pois, o Montepio, responder pela complementa&ccedil;&atilde;o </FONT><FONT SIZE=2>da pens&atilde;o pretendida (Resp n&ordm; 272.317&frasl;RS , Rel. Min. Edson Vidigal, DJ de </FONT><FONT SIZE=2>18.12.2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no que tange &agrave; ilegitimidade do Montepio ou da hip&oacute;tese de </FONT><FONT SIZE=2>litiscons&oacute;rcio passivo entre o Montepio e o Munic&iacute;pio, &eacute; cristalino que a </FONT><FONT SIZE=2>controv&eacute;rsia foi debatida pelo Tribunal de origem &agrave; luz do direito local (Lei </FONT><FONT SIZE=2>Municipal n&ordm; 2.521&frasl;63), cuja exegese &eacute; vedada em sede de recurso especial, </FONT><FONT SIZE=2>instrumento processual cuja proje&ccedil;&atilde;o situa-se no &acirc;mbito da Lei Federal e do </FONT><FONT SIZE=2>tratado.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, nego provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 29 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6255</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>