<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 388.034 - GO (2001&frasl;0052988-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE REINALDO DAHER E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SCHEILLA DE ALMEIDA MORTOZA NASCIMENTO </FONT><FONT SIZE=2>RODRIGUES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARNALDO JUNIO DE SOUZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JARBAS DE OLIVEIRA ROCHA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Agravo de instrumento. Prequestionamento. Excesso </FONT><FONT SIZE=2>de penhora. Redu&ccedil;&atilde;o. Transfer&ecirc;ncia. Aus&ecirc;ncia de nomea&ccedil;&atilde;o de outros bens. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o deficiente. do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial carece do necess&aacute;rio prequestionamento quando </FONT></i><i><FONT SIZE=2>n&atilde;o foram discutidas pelo Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2> as quest&otilde;es federais suscitadas. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A transfer&ecirc;ncia da medida constritiva de penhora, a fim de reduzi-la, </FONT></i><i><FONT SIZE=2>por ser excessiva, pressup&otilde;e a prova da exist&ecirc;ncia de outro bem para o qual possa </FONT></i><i><FONT SIZE=2>ser transferida a garantia da execu&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o Recurso Especial em que se alega diss&iacute;dio </FONT></i><i><FONT SIZE=2>jurisprudencial mas n&atilde;o se indica qualquer diverg&ecirc;ncia entre o ac&oacute;rd&atilde;o recorrido e </FONT></i><i><FONT SIZE=2>outros julgados, por defici&ecirc;ncia de fundamenta&ccedil;&atilde;o. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Jos&eacute; Reinaldo Daher e outro, com </FONT><FONT SIZE=2>fulcro nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, contra ac&oacute;rd&atilde;o do e. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s, que entendeu incorreta a libera&ccedil;&atilde;o de </FONT><FONT SIZE=2>determinado bem im&oacute;vel, sob penhora, sem ter sido indicado outro, para garantia da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Arnaldo J&uacute;nio de Souza interp&ocirc;s agravo de </FONT><FONT SIZE=2>instrumento contra decis&atilde;o, proferida nos autos de execu&ccedil;&atilde;o, que determinou fosse </FONT><FONT SIZE=2>transferida a penhora do bem im&oacute;vel nomeado pelo credor, para outro que deveria </FONT><FONT SIZE=2>indicar, tendo em vista ser excessiva a constri&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo foi provido, consoante os seguintes argumentos:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De fato, o bem constritado &eacute; superior ao valor da d&iacute;vida. S&oacute; que, </FONT></i><i><FONT SIZE=2>caberia ao devedor, quando do pedido de transfer&ecirc;ncia da penhora, ter indicado em </FONT></i><i><FONT SIZE=2>quais bens queria que reca&iacute;sse a penhora e n&atilde;o o fez.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, o devedor n&atilde;o poderia ter se limitado a pedir a transfer&ecirc;ncia </FONT></i><i><FONT SIZE=2>da penhora como fez &agrave;s fls. 38&frasl;39, mas conforme a dic&ccedil;&atilde;o do art. 668, do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo civil, o deveria, al&eacute;m de requerer a substitui&ccedil;&atilde;o da penhora, e indicar outro </FONT></i><i><FONT SIZE=2>bem em substitui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, se o devedor, que &eacute; o maior interessado n&atilde;o indicou outros </FONT></i><i><FONT SIZE=2>bens, quando peticionou requerendo a transfer&ecirc;ncia da penhora, e o credor j&aacute; </FONT></i><i><FONT SIZE=2>indicou aquele que encontrou, mesmo que o valor seja superior ao valor do cr&eacute;dito, </FONT></i><i><FONT SIZE=2>configura, excesso de penhora, ainda que supere substancialmente o valor </FONT></i><i><FONT SIZE=2>exequendo.&quot; </FONT></i><FONT SIZE=2>(fl. 130)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o com o fim de prequestionar a </FONT><FONT SIZE=2>mat&eacute;ria &agrave; luz do disposto nos arts. 620 e 685, inciso I, do CPC, estes foram </FONT><FONT SIZE=2>rejeitados, por inexist&ecirc;ncia de qualquer v&iacute;cio no ac&oacute;rd&atilde;o embargado, aduzindo-se:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; &Eacute; claro que n&atilde;o se negou vig&ecirc;ncia ao art. 620, do C. Pr. Civil, que se </FONT></i><i><FONT SIZE=2>limita, a determinar que a execu&ccedil;&atilde;o se fa&ccedil;a pelo modo menos gravoso ao devedor. </FONT></i><i><FONT SIZE=2>Por&eacute;m, &eacute; de se entender, que em se tratando de substitui&ccedil;&atilde;o de bem penhorado, </FONT></i><i><FONT SIZE=2>indispens&aacute;vel a indica&ccedil;&atilde;o, pelo interessado na substitui&ccedil;&atilde;o de outro bem, capaz de </FONT></i><i><FONT SIZE=2>garantir a execu&ccedil;&atilde;o. &Eacute; essa substitui&ccedil;&atilde;o, preferencialmente, deve ser em dinheiro. </FONT></i><i><FONT SIZE=2>Se o devedor n&atilde;o oferece alternativa, subsiste a penhora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto a aplica&ccedil;&atilde;o do art. 685, I, tamb&eacute;m n&atilde;o se negou vig&ecirc;ncia, pois </FONT></i><i><FONT SIZE=2>a transfer&ecirc;ncia da constri&ccedil;&atilde;o para outros bens, depende da prova de exist&ecirc;ncia de </FONT></i><i><FONT SIZE=2>tais bens, a cargo do devedor, assim como a redu&ccedil;&atilde;o da penhora s&oacute; seria poss&iacute;vel </FONT></i><i><FONT SIZE=2>na hip&oacute;tese de penhora de v&aacute;rios bens. (...)&quot; </FONT></i><FONT SIZE=2>(fl. 146&frasl;147)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s o ora agravante Recurso Especial alegando </FONT><FONT SIZE=2>ofensa aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 620, 667, inciso I e 685, inciso I, do CPC, porque n&atilde;o se permitiu </FONT><FONT SIZE=2>a transfer&ecirc;ncia da penhora excessiva, sob o argumento de que seria imprescind&iacute;vel </FONT><FONT SIZE=2>a indica&ccedil;&atilde;o de outro bem, pelo executado, a fim de garantir a penhora, quando a lei </FONT><FONT SIZE=2>n&atilde;o exige tal procedimento.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; interposi&ccedil;&atilde;o com base na al&iacute;nea &quot;c&quot;, do art. 105, </FONT><FONT SIZE=2>inciso III, da Constitui&ccedil;&atilde;o Federal, deixou-se de apontar qualquer entendimento </FONT><FONT SIZE=2>jurisprudencial tido como divergente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se seguimento ao recurso, na origem, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente agravo no qual se aduz que todas as quest&otilde;es foram </FONT><FONT SIZE=2>devidamente prequestionadas. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da viola&ccedil;&atilde;o ao art. 667, inciso I do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, &eacute; de se destacar, com rela&ccedil;&atilde;o &agrave; ofensa ao art. 667, </FONT><FONT SIZE=2>inciso I, do CPC, que este trata de mat&eacute;ria sequer mencionada pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>relativa &agrave; anula&ccedil;&atilde;o da primeira penhora antes de proceder-se &agrave; segunda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ausente, portanto, o prequestionamento da mat&eacute;ria, a impedir a </FONT><FONT SIZE=2>pretens&atilde;o de acordo com as S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da afronta aos arts. 620 e 685, inciso I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; contrariedade aos arts. 620 e 685, inciso I, do </FONT><FONT SIZE=2>CPC, a quest&atilde;o concerne a saber se &eacute; necess&aacute;rio, para deferir pedido de redu&ccedil;&atilde;o </FONT><FONT SIZE=2>da penhora, transferindo a constri&ccedil;&atilde;o de um bem para outro, que seja indicado pelo </FONT><FONT SIZE=2>executado qual o bem a ser entregue em substitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo consta do ac&oacute;rd&atilde;o recorrido, o i. ju&iacute;zo de primeiro grau de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o liberou da penhora, o im&oacute;vel nomeado, e determinou que o credor </FONT><FONT SIZE=2>indicasse outro bem, suficiente &agrave; garantia da execu&ccedil;&atilde;o. Todavia, este j&aacute; havia </FONT><FONT SIZE=2>exposto que apenas encontrou aquele im&oacute;vel quando procedeu &agrave; nomea&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, concluiu-se que ao devedor cabia indicar </FONT><FONT SIZE=2>minimamente se haviam outros bens sobre os quais poderia recair a constri&ccedil;&atilde;o </FONT><FONT SIZE=2>judicial, antes de realizar-se a transfer&ecirc;ncia da penhora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, foram aplicados os dispositivos legais mencionados pois n&atilde;o foi </FONT><FONT SIZE=2>imposta condi&ccedil;&atilde;o que a lei n&atilde;o prev&ecirc;, mas, antes, reconheceu-se faltar requisito </FONT><FONT SIZE=2>legal, qual seja, a exist&ecirc;ncia de outros bens, para os quais pudesse ser transferida a </FONT><FONT SIZE=2>garantia da execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, mostra-se correto o ac&oacute;rd&atilde;o recorrido, ao entender que </FONT><FONT SIZE=2>cabia ao devedor nomear outro bem &agrave; penhora ao pleitear sua redu&ccedil;&atilde;o, pois &eacute; este </FONT><FONT SIZE=2>quem melhor pode indicar qual seja suficiente ao pagamento do cr&eacute;dito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o que j&aacute; decidiu esta Corte, sen&atilde;o veja-se: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL - PENHORA - EXCESSO - INTERPOSI&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>AGRAVO DE INSTRUMENTO CONTRA DECIS&Atilde;O DE PRIMEIRO GRAU QUE </FONT></i><i><FONT SIZE=2>N&Atilde;O RECONHECEU A OCORR&Ecirc;NCIA &ndash; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O interessado que requerer a redu&ccedil;&atilde;o da penhora &eacute; que saber&aacute; quais </FONT></i><i><FONT SIZE=2>bens ser&atilde;o suficientes para que n&atilde;o ocorra o excesso impugnado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 142.197&frasl;SP ; DJ:05&frasl;02&frasl;2001; Rel. Min. Franciulli Netto) </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restam, portanto, inc&oacute;lumes os dispositivos legais apontados.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acerca da pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, o recorrente deixou de indicar qualquer entendimento jurisprudencial </FONT><FONT SIZE=2>tido como divergente do ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, a insufici&ecirc;ncia da fundamenta&ccedil;&atilde;o n&atilde;o permite a </FONT><FONT SIZE=2>compreens&atilde;o da controv&eacute;rsia e torna inadmiss&iacute;vel o Recurso Especial, por </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da S&uacute;mula 284&frasl;STF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de junho de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 85724</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>