<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 390.843 - CE (2001&frasl;0067285-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO GERAL DE ASSIST&Ecirc;NCIA SOCIAL </FONT><FONT SIZE=2>EVANGELICA - IGASE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SCHUBERT DE FARIAS MACHADO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE FORTALEZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO RONALDO DUARTE DE LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. OBSCURIDADE E </FONT></b><b><FONT SIZE=2>OMISS&Atilde;O EM AC&Oacute;RD&Atilde;O. INEXIST&Ecirc;NCIA. REJEI&Ccedil;&Atilde;O DE EMBARGOS </FONT></b><b><FONT SIZE=2>DE DECLARA&Ccedil;&Atilde;O. INTELIG&Ecirc;NCIA DO ART. 535, DO CPC. AUS&Ecirc;NCIA </FONT></b><b><FONT SIZE=2>DE DISS&Iacute;DO JURISPRUDENCIAL. AGRAVO DE INSTRUMENTO </FONT></b><b><FONT SIZE=2>IMPROVIDO. </FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Nega-se provimento a agravo de instrumento interposto contra </FONT><FONT SIZE=2>decis&atilde;o denegat&oacute;ria de recurso especial quando insubsistentes as raz&otilde;es </FONT><FONT SIZE=2>suscitadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Embargos de Declara&ccedil;&atilde;o n&atilde;o prestam a modificar decis&atilde;o </FONT><FONT SIZE=2>impugnada quando inexistente omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Diss&iacute;dio jurisprudencial n&atilde;o configurado, pois os ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>paradigmas colacionados tratam de situa&ccedil;&otilde;es processuais diferentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Agravo de Instrumento improvido (art. 544, &sect; 2&ordm;, do CPC).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de Agravo de Instrumento interposto pelo Instituto Geral de </FONT><FONT SIZE=2>Assist&ecirc;ncia Social Evang&eacute;lica no intuito de reformar decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a recurso especial intentado contra v. ac&oacute;rd&atilde;o ementado com o </FONT><FONT SIZE=2>seguinte teor (fl. 214):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o fiscal. D&iacute;vida ativa. Embargos de Devedor. Previd&ecirc;ncia </FONT><FONT SIZE=2>Privada. Imposto Sobre Servi&ccedil;o &ndash; ISS. Imunidade tribut&aacute;ria. Entidade de </FONT><FONT SIZE=2>previd&ecirc;ncia privada de regime fechado n&atilde;o goza da imunidade tribut&aacute;ria </FONT><FONT SIZE=2>de que trata o art. 150, VI, &quot;c&quot;, da CF&frasl;88, por n&atilde;o ser institui&ccedil;&atilde;o de </FONT><FONT SIZE=2>assist&ecirc;ncia social e sim de seguro social. N&atilde;o apresentada qualquer outra </FONT><FONT SIZE=2>mat&eacute;ria de defesa, os t&iacute;tulos que embasaram a execu&ccedil;&atilde;o devem ser </FONT><FONT SIZE=2>reputados l&iacute;quidos, certos e exig&iacute;veis. Apelo provido. Senten&ccedil;a </FONT><FONT SIZE=2>reformada.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa decis&atilde;o, o Recorrente interp&ocirc;s Embargos de Declara&ccedil;&atilde;o alegando </FONT><FONT SIZE=2>omiss&atilde;o e obscuridade do V. Ac&oacute;rd&atilde;o quando qualifica o Instituto Geral de </FONT><FONT SIZE=2>Assist&ecirc;ncia Social Evang&eacute;lica como Institui&ccedil;&atilde;o de Previd&ecirc;ncia Privada, sem , </FONT><FONT SIZE=2>entretanto, justificar tal assertiva. Tal recurso foi rejeitado, conforme constata-se </FONT><FONT SIZE=2>na ementa abaixo (fl. 230):</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os embargos de declara&ccedil;&atilde;o prestam-se para expungir do </FONT><FONT SIZE=2>julgamento obscuridades ou contradi&ccedil;&otilde;es, ou ainda para suprir omiss&atilde;o </FONT><FONT SIZE=2>sobre ponto acerca do qual se imp&otilde;e pronunciamento (Art. 353 do CPC). </FONT><FONT SIZE=2>Inexistentes tais defeitos, &eacute; inadmiss&iacute;vel que sejam acatados&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado,&nbsp; o Agravante invoca, em sede de Recurso Especial , com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, CF, viola&ccedil;&atilde;o ao art. 535 do CPC, sustentando que </FONT><FONT SIZE=2>lhe foi dada interpreta&ccedil;&atilde;o divergente da jurisprud&ecirc;ncia firmada no Supremo </FONT><FONT SIZE=2>Tribunal Federal e nesta pr&oacute;pria Corte. Sua pretens&atilde;o, portanto, cinge-se em </FONT><FONT SIZE=2>modificar ac&oacute;rd&atilde;o proferido em Apela&ccedil;&atilde;o C&iacute;vel para ser declarada sua imunidade </FONT><FONT SIZE=2>tribut&aacute;ria &ndash; art. 150, VI, c, da CF&frasl;88 &ndash; , conquanto tratar de Entidade de </FONT><FONT SIZE=2>Assist&ecirc;ncia Social. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao final, insurge-se o Instituto Geral de Assist&ecirc;ncia Social contra a decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria do Recurso Especial, por meio do Agravo de Instrumento em an&aacute;lise, </FONT><FONT SIZE=2>defendendo, em suma, o seu conhecimento diante da exist&ecirc;ncia dos requisitos de </FONT><FONT SIZE=2>admissibilidade, entre eles: o prequestionamento, a negativa de vig&ecirc;ncia ao art. </FONT><FONT SIZE=2>535, I e II, do CPC e a demonstra&ccedil;&atilde;o do diss&iacute;dio jurisprudencial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interposto Recurso Extraordin&aacute;rio concomitante ao Recurso Especial.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem Contraminuta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio. Passo a decidir.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece provimento Agravo de Instrumento que n&atilde;o demonstra raz&otilde;es </FONT><FONT SIZE=2>suficientes &agrave; modifica&ccedil;&atilde;o de decis&atilde;o denegat&oacute;ria de Recurso Especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Equivoca-se o Agravante quando alega que tal apelo extremo merece </FONT><FONT SIZE=2>seguimento por ter o decisum impugnado contrariado o art. 535, I e II, do CPC, </FONT><FONT SIZE=2>que expressa:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cabem embargos de declara&ccedil;&atilde;o quando:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; houver, na senten&ccedil;a ou no ac&oacute;rd&atilde;o, obscuridade ou </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; for omitido ponto sobre o qual devia pronunciar-se o juiz ou </FONT><FONT SIZE=2>tribunal.&quot; </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio do que aduz o Recorrente, a decis&atilde;o embargada n&atilde;o parece </FONT><FONT SIZE=2>omissa, qui&ccedil;&aacute; obscura, em rela&ccedil;&atilde;o a sua classifica&ccedil;&atilde;o como Entidade de </FONT><FONT SIZE=2>Previd&ecirc;ncia Privada, de maneira que o Tribunal a quo justifica o entendimento </FONT><FONT SIZE=2>esposado, como se constata na decis&atilde;o proferida &agrave;s fls. 214-219:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o sub judice gira em torno de ser ou n&atilde;o a apelada </FONT><FONT SIZE=2>entidade de assist&ecirc;ncia social.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo certificado fornecido pelo CNSS &ndash; Conselho Nacional de </FONT><FONT SIZE=2>Servi&ccedil;o Social, a apelada &eacute; institui&ccedil;&atilde;o de assist&ecirc;ncia social, pois presta </FONT><FONT SIZE=2>assist&ecirc;ncia a seus filiados. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na realidade, a apelada nada mais &eacute; que uma entidade de </FONT><FONT SIZE=2>previd&ecirc;ncia privada, que recebe contribui&ccedil;&otilde;es de seus filiados, com vistas </FONT><FONT SIZE=2>a complementa&ccedil;&atilde;o de aposentadoria, seguro sa&uacute;de, entre outros </FONT><FONT SIZE=2>benef&iacute;cios.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>E, adiante justifica:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, as entidades de previd&ecirc;ncia privada, est&atilde;o enquadradas </FONT><FONT SIZE=2>como &oacute;rg&atilde;o de seguridade social e n&atilde;o de assist&ecirc;ncia social, n&atilde;o fazendo </FONT><FONT SIZE=2>jus a imunidade concedida pelo art. 150, da CF, e al&iacute;nea c, do incido IV, </FONT><FONT SIZE=2>do art. 9&ordm;, do CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso as entidades assistenciais tem o car&aacute;ter de </FONT><FONT SIZE=2>universalidade, enquanto as previdenci&aacute;rias atuam em grupos restritos, </FONT><FONT SIZE=2>que s&atilde;o seus contribuintes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, a jurisprud&ecirc;ncia dos pret&oacute;rios nacionais </FONT><FONT SIZE=2>diferenciam os conceitos de entidade de assist&ecirc;ncia social e de </FONT><FONT SIZE=2>previd&ecirc;ncia social, declarando que a primeira presta servi&ccedil;os de car&aacute;ter </FONT><FONT SIZE=2>estritamente social, como o de assist&ecirc;ncia gratuita a pessoas carentes, </FONT><FONT SIZE=2>enquanto que a &uacute;ltima s&oacute; presta servi&ccedil;os de assist&ecirc;ncia a seus </FONT><FONT SIZE=2>associados, mediante contrapresta&ccedil;&atilde;o mensal, como entidade de </FONT><FONT SIZE=2>previd&ecirc;ncia privada ou de aux&iacute;lio m&uacute;tuo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O STF tem decidido que as entidades de previd&ecirc;ncia privada n&atilde;o </FONT><FONT SIZE=2>s&atilde;o institui&ccedil;&otilde;es de assist&ecirc;ncia social, posto que, conforme seus estatutos, </FONT><FONT SIZE=2>s&oacute; prestam servi&ccedil;os de assist&ecirc;ncia onerosa aos seus associados, </FONT><FONT SIZE=2>mediante contrapresta&ccedil;&atilde;o mensal, como se v&ecirc; da ementa a seguir </FONT><FONT SIZE=2>transcrita:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&acute;IMUNIDADE TRIBUT&Aacute;RIA (ISS) &ndash; INSITTUI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>ASSIST&Ecirc;NCIA SOCIAL &ndash; ART. 19, III, C, DA CF C&frasl;C ARTS. 9&ordm;, IV, C E </FONT><FONT SIZE=2>14, III, DO C&Oacute;DIGO TRIBUT&Aacute;RIO NACIONAL &ndash; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o basta, para esse efeito, que a entidade preencha os </FONT><FONT SIZE=2>requisitos do art. 14 e seus incisos do CTN. &Eacute; preciso, al&eacute;m disso e em </FONT><FONT SIZE=2>primeiro lugar, que se trate, de institui&ccedil;&atilde;o de assist&ecirc;ncia social. Hip&oacute;tese </FONT><FONT SIZE=2>n&atilde;o caracterizada, pois a recorrente, conforme os estatutos, s&oacute; presta </FONT><FONT SIZE=2>servi&ccedil;os de assist&ecirc;ncia onerosa a seus associados, mediante </FONT><FONT SIZE=2>contrapresta&ccedil;&atilde;o mensal, como entidade de previd&ecirc;ncia privada ou de </FONT><FONT SIZE=2>aux&iacute;lio m&uacute;tuo, sem realizar atendimento de car&aacute;ter estritamente social, </FONT><FONT SIZE=2>como o de assist&ecirc;ncia gratuita a pessoas carentes.(STF- RE 108. 120-SP </FONT><FONT SIZE=2>1&ordf; T. &ndash; Rel. Min. Sydney Sanches -&nbsp; DJU 08.04.1988)'.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como se verifica, o V. Ac&oacute;rd&atilde;o enfrentou quest&atilde;o considerada omissa, o </FONT><FONT SIZE=2>que, per si, torna o Recurso de Embargos Declarat&oacute;rios instrumento inapropriado </FONT><FONT SIZE=2>para veicular rediscuss&atilde;o do m&eacute;rito da causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda, embora desnecess&aacute;rio, pois a conclus&atilde;o do Tribunal a quo foi </FONT><FONT SIZE=2>devidamente motivada, na decis&atilde;o que rejeita os Embargos Declarat&oacute;rios (fls. </FONT><FONT SIZE=2>230-233) &eacute; adicionado: </FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embora seja a mat&eacute;ria abordada ligada, umbelicalmente, ao </FONT><FONT SIZE=2>m&eacute;rito da causa, motivo porque n&atilde;o pode ser apreciada em sede de </FONT><FONT SIZE=2>embargos declarat&oacute;rios, apenas a t&iacute;tulo de ilustra&ccedil;&atilde;o, conv&eacute;m que se </FONT><FONT SIZE=2>transcreva o que argumentou o embargante quando se manifestou sobre a </FONT><FONT SIZE=2>impugna&ccedil;&atilde;o aos embargos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&acute;Todavia, o ser sem fins lucrativos, &uacute;nica condi&ccedil;&atilde;o constitucional </FONT><FONT SIZE=2>para gozar imunidade, evidentemente n&atilde;o significa prestar servi&ccedil;os </FONT><FONT SIZE=2>gratuitamente. Nem atender todas as pessoas carentes de recurso. Na </FONT><FONT SIZE=2>verdade basta que n&atilde;o seja fonte de lucros para terceiros, aplique </FONT><FONT SIZE=2>integralmente no pa&iacute;s, os seus recursos para manuten&ccedil;&atilde;o de seus </FONT><FONT SIZE=2>objetivos institucionais, e disponha de livros e documentos h&aacute;beis a </FONT><FONT SIZE=2>comprovar tais fatos. Isto est&aacute; dito, com&nbsp; todas as letras, pelo art. 14, do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio' (fls. 84).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais declara&ccedil;&otilde;es contradizem o que especifica o item a, dos </FONT><FONT SIZE=2>objetivos sociais do embargante, onde se afirma que a assist&ecirc;ncia que </FONT><FONT SIZE=2>presta &eacute; indiscriminada e gratuita.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o vislumbro a negativa de vig&ecirc;ncia ao invocado dispositivo </FONT><FONT SIZE=2>processual, tendo em vista que n&atilde;o houve&nbsp; omiss&atilde;o ou obscuridade na decis&atilde;o </FONT><FONT SIZE=2>impugnada, o que prejudica, certamente, o provimento aos Embargos </FONT><FONT SIZE=2>Declarat&oacute;rios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao diss&iacute;dio jurisprudencial levantado, entendo n&atilde;o configurado, </FONT><FONT SIZE=2>pois a jurisprud&ecirc;ncia colacionada trata de embargos com efeito modificativo, </FONT><FONT SIZE=2>hip&oacute;tese diversa da analisada. Os &quot;embargos com efeito modificativo&quot; ocorrem </FONT><FONT SIZE=2>quando houver em determinada decis&atilde;o obscuridade, omiss&atilde;o ou contradi&ccedil;&atilde;o,&nbsp; </FONT><FONT SIZE=2>que, ao ser sanado, acarreta altera&ccedil;&atilde;o na decis&atilde;o impugnada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O aresto em foco, ao rev&eacute;s, n&atilde;o se encontra obscuro, omisso ou </FONT><FONT SIZE=2>contradit&oacute;rio, de maneira a ensejar repara&ccedil;&atilde;o e, consequentemente, modifica&ccedil;&atilde;o </FONT><FONT SIZE=2>de seu teor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o dos embargos, cuja ementa &eacute; transcrita acima, &eacute; clara ao </FONT><FONT SIZE=2>expressar que a inocorr&ecirc;ncia dos&nbsp; defeitos elencados no art. 535 do CPC em </FONT><FONT SIZE=2>decis&atilde;o ocasiona a inadmiss&atilde;o dos embargos de declara&ccedil;&atilde;o, todavia, n&atilde;o </FONT><FONT SIZE=2>desconsidera a tese jurisprudencial dos embargos com efeito modificativo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, uma vez inexistindo contrariedade &agrave; Lei Federal, ou mesmo, </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o divergente &ndash; &quot;a&quot; e &quot;c&quot;, art. 105, III, CF -, bem como diante da </FONT><FONT SIZE=2>aus&ecirc;ncia de argumentos jur&iacute;dicos suficientes,&nbsp; NEGO provimento ao Agravo de </FONT><FONT SIZE=2>Instrumento examinado, com base no art. 544, &sect; 2&ordm;, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 126151</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>