<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 331442 - RJ (2000&frasl;0093825-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA:MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:BANCO ABN AMRO REAL S&frasl;A&nbsp; SUCES.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>DE:BANCO REAL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MAXIMIANO JOSE GOMES DE PAIVA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:FERNANDO ANTONIO TAVARES DOS SANTOS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALODIO MOLEDO DOS SANTOS - DEFENSOR </FONT><FONT SIZE=2>PUBLICO PROCESSO CIVIL. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO DE INSTRUMENTO. AC&Oacute;RD&Atilde;O SUFICIENTEMENTE </FONT><FONT SIZE=2>FUNDAMENTADO. INVERS&Atilde;O DO &Ocirc;NUS DA PROVA. - UMA VEZ QUE </FONT><FONT SIZE=2>SUFICIENTEMENTE FUNDAMENTADO O AC&Oacute;RD&Atilde;O, ANALISADAS E </FONT><FONT SIZE=2>DISCUTIDAS TODAS AS QUEST&Otilde;ES RELEVANTES AO JULGAMENTO DA </FONT><FONT SIZE=2>CAUSA, CONCLUI-SE QUE A PRESTA&Ccedil;&Atilde;O JURISDICIONAL FOI </FONT><FONT SIZE=2>ENTREGUE EM SUA INTEIREZA. - CARACTERIZADA A RELA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>CONSUMO, SENDO HIPOSSUFICIENTE O CONSUMIDOR, PODER&Aacute; O </FONT><FONT SIZE=2>JULGADOR INVERTER O &Ocirc;NUS DA PROVA</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por BANCO REAL S&frasl;A </FONT><FONT SIZE=2>contra decis&atilde;o que inadmitiu Recurso Especial interposto com fundamento na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ora agravado ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o visando repara&ccedil;&atilde;o de </FONT><FONT SIZE=2>danos decorrentes de transfer&ecirc;ncia indevida de valores de sua conta corrente </FONT><FONT SIZE=2>no banco agravante para outra conta em nome de terceiro. O pedido foi </FONT><FONT SIZE=2>julgado improcedente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, recorreu ao e. Tribunal a quo. O v. ac&oacute;rd&atilde;o restou assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;INDENIZAT&Oacute;RIA. CONTA BANC&Aacute;RIA. TRANSFER&Ecirc;NCIA DE </FONT><FONT SIZE=2>NUMER&Aacute;RIO PARA CONTA DE TERCEIRO SEM A INICIATIVA DO </FONT><FONT SIZE=2>CORRENTISTA E COM A UTILIZA&Ccedil;&Atilde;O DE SUA SENHA. JULGAMENTO </FONT><FONT SIZE=2>ANTECIPADO DA LIDE. ARTIGO 330, INCISO I, DO C&Oacute;DIGO DE </FONT><FONT SIZE=2>PROCESSO CIVIL. IMPROCED&Ecirc;NCIA. INVERS&Atilde;O DO &Ocirc;NUS DA PROVA &Agrave; </FONT><FONT SIZE=2>LUZ DO ARTIGO 6&ordm;, INCISO VI, DO C&Oacute;DIGO DE DEFESA DO </FONT><FONT SIZE=2>CONSUMIDOR. AUTOR CONSUMIDOR HIPOSUFICIENTE. O BANCO </FONT><FONT SIZE=2>APELADO N&Atilde;O DEMONSTROU A INEXIST&Ecirc;NCIA DO DIREITO DO </FONT><FONT SIZE=2>APELANTE. AO CONTR&Aacute;RIO DESISTIRA DA PROVA PERICIAL </FONT><FONT SIZE=2>REQUERIDA E PROTESTADA EM SUA CONTESTA&Ccedil;&Atilde;O. SENHA </FONT><FONT SIZE=2>ELETR&Ocirc;NICA, ESCOLHIDA PELOS CORRENTISTAS DE BANCOS, &Eacute; </FONT><FONT SIZE=2>PESSOAL E INTRANSFER&Iacute;VEL, N&Atilde;O SENDO POSS&Iacute;VEL A </FONT><FONT SIZE=2>MOVIMENTA&Ccedil;&Atilde;O DE CONTA BANC&Aacute;RIA, SEM A SUA UTILIZA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>CONJUGANDO-SE A VEROSSIMILHAN&Ccedil;A DAS ALEGA&Ccedil;&Otilde;ES DEDUZIDAS </FONT><FONT SIZE=2>NA INICIAL, &Agrave; FALHA NO SISTEMA DO BANCO E &Agrave; TROCA DE SENHA </FONT><FONT SIZE=2>SEM A CONCORD&Acirc;NCIA DO CORRENTISTA, OCASIONANDO A RETIRADA </FONT><FONT SIZE=2>INDEVIDA DOS VALORES CONFIADOS AO BANCO, PRESTADOR DE </FONT><FONT SIZE=2>SERVI&Ccedil;OS, CARACTERIZAM-SE O DANO, A A&Ccedil;&Atilde;O E O NEXO DE </FONT><FONT SIZE=2>CAUSALIDADE A ENSEJAR A REPARA&Ccedil;&Atilde;O. PROVIMENTO DO RECURSO </FONT><FONT SIZE=2>PARA REFORMAR A SENTEN&Ccedil;A.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos Declarat&oacute;rios pelo agravante, foram os mesmos </FONT><FONT SIZE=2>parcialmente acolhidos para, t&atilde;o somente, esclarecer ponto omisso do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o quanto &agrave; mat&eacute;ria de compet&ecirc;ncia, no que se refere ao entendimento e </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o do artigo 3&ordm;, par&aacute;grafo 3&ordm;, da Lei n&ordm; 9.099&frasl;95.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s o agravante Recurso Especial alegando viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, II, do CPC, por n&atilde;o ter o e. Tribunal a quo apreciado a </FONT><FONT SIZE=2>aplicabilidade do art. 160, I, do C&oacute;digo Civil &agrave; esp&eacute;cie, mesmo quando instado </FONT><FONT SIZE=2>a faz&ecirc;-lo atrav&eacute;s de embargos declarat&oacute;rios; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 160, I do C&oacute;digo Civil, em vista da transfer&ecirc;ncia de valores ter </FONT><FONT SIZE=2>sido efetivada com o uso da senha do agravante, n&atilde;o se constituindo em ato </FONT><FONT SIZE=2>il&iacute;cito, uma vez que o sistema utilizado pelo banco &eacute; de grande confiabilidade;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; art. 6&ordm; da Lei 8.078&frasl;90, entendendo descabida a invers&atilde;o do &ocirc;nus </FONT><FONT SIZE=2>da prova; e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; art. 334, I do CPC, por entender desnecess&aacute;rio provar que a </FONT><FONT SIZE=2>transfer&ecirc;ncia ocorrida foi realizada de forma absolutamente l&iacute;cita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial na origem por incid&ecirc;ncia das S&uacute;mulas </FONT><FONT SIZE=2>283 e 284 do STF, foi interposto o presente agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alegada viola&ccedil;&atilde;o ao art. 535, II do CPC</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o jurisdicional e </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535, II, do CPC, n&atilde;o se depreende que o ac&oacute;rd&atilde;o, ao julgar os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o do agravante, deixou de prest&aacute;-la, porquanto n&atilde;o se </FONT><FONT SIZE=2>constatou qualquer omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria </FONT><FONT SIZE=2>a modifica&ccedil;&atilde;o do que restara decidido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento </FONT><FONT SIZE=2>da causa, conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua </FONT><FONT SIZE=2>inteireza, inexistindo viola&ccedil;&atilde;o ao art. 535 do CPC. Ressalte-se que o julgador </FONT><FONT SIZE=2>n&atilde;o &eacute; obrigado a se pronunciar acerca de todas as quest&otilde;es suscitadas pelas </FONT><FONT SIZE=2>partes, mas sim sobre aquelas pertinentes e fundamentais ao deslinde da </FONT><FONT SIZE=2>controv&eacute;rsia. Registrem-se, ratificando esse entendimento, os seguintes </FONT><FONT SIZE=2>precedentes jurisprudenciais: REsp 172.300, Rel. Min. BARROS MONTEIRO, </FONT><FONT SIZE=2>DJ de 23.08.1999 e REsp 174.390, Rel. Min. S&Aacute;LVIO DE FIGUEIREDO </FONT><FONT SIZE=2>TEIXEIRA, DJ de 07&frasl;08&frasl;2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da invers&atilde;o do &ocirc;nus da prova</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente, outrossim, a alegada viola&ccedil;&atilde;o ao art. 6&ordm;, do CDC. Uma vez </FONT><FONT SIZE=2>que, caracterizada a rela&ccedil;&atilde;o de consumo, sendo hipossuficiente o consumidor, </FONT><FONT SIZE=2>poder&aacute; o julgador inverter o &ocirc;nus da prova, o que ocorreu in casu. Tal invers&atilde;o </FONT><FONT SIZE=2>n&atilde;o &eacute; autom&aacute;tica, dependendo de circunst&acirc;ncias concretas que ser&atilde;o </FONT><FONT SIZE=2>apuradas pelo Juiz no contexto da facilita&ccedil;&atilde;o da defesa dos direitos do </FONT><FONT SIZE=2>consumidor e essas circunst&acirc;ncias concretas foram consideradas presentes </FONT><FONT SIZE=2>pelo e. Tribunal a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse vem sendo o entendimento dominante nesta e. Corte, conforme </FONT><FONT SIZE=2>se depreende dos seguintes precedentes: REsp 171.988&frasl;RS, Relator Min. </FONT><FONT SIZE=2>WALDEMAR ZVEITER, DJ de 28&frasl;06&frasl;1999; REsp 140.097&frasl;SP, Relator Min. </FONT><FONT SIZE=2>CESAR ASFOR ROCHA, DJ de 11&frasl;09&frasl;2000; REsp 122.505&frasl;SP, DJ de </FONT><FONT SIZE=2>24&frasl;08&frasl;1998, esse &uacute;ltimo assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Responsabilidade civil. Cirurgi&atilde;o-dentista. Invers&atilde;o do &ocirc;nus da prova. </FONT><FONT SIZE=2>Responsabilidade dos profissionais liberais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. omissis.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A chamada invers&atilde;o do &ocirc;nus da prova, no C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, est&aacute; no contexto da facilita&ccedil;&atilde;o da defesa dos direitos do </FONT><FONT SIZE=2>consumidor, ficando subordinada ao &quot;crit&eacute;rio do juiz, quando for veross&iacute;mil a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o ou quando for ele hipossuficiente, segundo as regras ordin&aacute;rias de </FONT><FONT SIZE=2>experi&ecirc;ncia&quot; (art. 6&ordm;, VIII). Isso quer dizer que n&atilde;o &eacute; autom&aacute;tica a invers&atilde;o do </FONT><FONT SIZE=2>&ocirc;nus da prova. Ela depende de circunst&acirc;ncias concretas que ser&atilde;o apuradas </FONT><FONT SIZE=2>pelo juiz no contexto da &quot;facilita&ccedil;&atilde;o da defesa&quot; dos direitos do consumidor. E </FONT><FONT SIZE=2>essas circunst&acirc;ncias concretas, nesse caso, n&atilde;o foram consideradas </FONT><FONT SIZE=2>presentes pelas inst&acirc;ncias ordin&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso especial n&atilde;o conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Caberia, portanto, ao banco agravante provar a licitude das </FONT><FONT SIZE=2>transfer&ecirc;ncias ocorridas e a confiabilidade do sistema utilizado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, &eacute; de perceber-se que o entendimento adotado pelo Tribunal </FONT><FONT SIZE=2>a quo encontra-se em harmonia com o desta Corte, incidindo, pois, o &oacute;bice da </FONT><FONT SIZE=2>S&uacute;mula 83&frasl;STJ. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13253</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>