<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 389.475 - MG (2001&frasl;0065370-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELMAZ COMERCIO DE CAMINHOES E ONIBUS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO ARAUJO CAMPOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FIRPE TRANSPORTES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EULER FERREIRA PEREIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo civil. Agravo de instrumento. Recurso especial inadmitido. </FONT><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o. Aus&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o ou </FONT><FONT SIZE=2>obscuridade. Decis&atilde;o &uacute;nica para a&ccedil;&otilde;es conexas. Alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>inexist&ecirc;ncia de intima&ccedil;&atilde;o em rela&ccedil;&atilde;o a parte das a&ccedil;&otilde;es. Interposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de recurso. Nulidade. Aus&ecirc;ncia.</FONT></div>
<ul><li><FONT SIZE=2>A simples inconformidade da parte n&atilde;o possibilita a </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o, inexistentes omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade no julgado.</FONT></li>
<li><FONT SIZE=2>Comprovado que as partes e seus procuradores </FONT><FONT SIZE=2>tomaram o devido conhecimento da decis&atilde;o, n&atilde;o h&aacute; que se falar em </FONT><FONT SIZE=2>nulidade por aus&ecirc;ncia de intima&ccedil;&atilde;o.</FONT></li>
</ul>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento interposto por ELMAZ TARRAF </FONT><FONT SIZE=2>COM&Eacute;RCIO DE CAMINH&Otilde;ES E &Ocirc;NIBUS LTDA. contra decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>Recurso Especial, em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A agravada prop&ocirc;s a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos em face da agravante </FONT><FONT SIZE=2>e de outra, bem como a&ccedil;&atilde;o declarat&oacute;ria de nulidade de contrato mercantil, fatura e </FONT><FONT SIZE=2>duplicatas somente contra a primeira, precedida de a&ccedil;&atilde;o cautelar de susta&ccedil;&atilde;o de </FONT><FONT SIZE=2>protesto. Julgados procedentes os pedidos, o agravante recorreu ao e. Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Cerceamento de defesa. Nulidade. </FONT></i><i><FONT SIZE=2>Inocorr&ecirc;ncia. Devido processo legal. Les&atilde;o. Falta de demonstra&ccedil;&atilde;o objetiva. </FONT></i><i><FONT SIZE=2>Presta&ccedil;&atilde;o de servi&ccedil;os ineficaz. Pagamento. Exist&ecirc;ncia. Reembolso. Necessidade. </FONT></i><i><FONT SIZE=2>Honor&aacute;rios advocat&iacute;cios e lucros cessantes. Fixa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 &ndash; Uma vez tendo o juiz deprecado deixado de ouvir a testemunha da </FONT></i><i><FONT SIZE=2>r&eacute;, por aus&ecirc;ncia de seu advogado em audi&ecirc;ncia, tendo sido dada oportunidade para </FONT></i><i><FONT SIZE=2>a sua inquiri&ccedil;&atilde;o pelo juiz deprecante, em audi&ecirc;ncia por ele presidida, n&atilde;o se h&aacute;&nbsp; que </FONT></i><i><FONT SIZE=2>falar em cerceamento de defesa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 &ndash; A falta de demonstra&ccedil;&atilde;o objetiva, pela r&eacute;, de qualquer les&atilde;o ao seu </FONT></i><i><FONT SIZE=2>direito de defesa impede a aplica&ccedil;&atilde;o do princ&iacute;pio do devido processo legal para </FONT></i><i><FONT SIZE=2>invalidar a senten&ccedil;a e o processo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 &ndash; Ficando comprova a inefic&aacute;cia do servi&ccedil;o prestado pela r&eacute;, para o </FONT></i><i><FONT SIZE=2>conserto do caminh&atilde;o da autora, os valores correspondentes pagos por esta h&atilde;o de </FONT></i><i><FONT SIZE=2>ser desembolsados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 &ndash; Verificada a complexidade do processo, a fixa&ccedil;&atilde;o dos honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios em percentual m&aacute;ximo n&atilde;o se apresenta excessiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 &ndash; Consignado na senten&ccedil;a que os c&aacute;lculos dos lucros cessantes </FONT></i><i><FONT SIZE=2>ficar&atilde;o para a ocasi&atilde;o da sua liquida&ccedil;&atilde;o, afasta-se a fixa&ccedil;&atilde;o destes pela inst&acirc;ncia </FONT></i><i><FONT SIZE=2>revisora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6 &ndash; Recurso improvido.&quot; fl. 08</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o pelo agravante, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s Recurso Especial, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando viola&ccedil;&atilde;o aos seguintes dispositivos </FONT><FONT SIZE=2>legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, I e II, do CPC, porque o v. ac&oacute;rd&atilde;o recorrido n&atilde;o se </FONT><FONT SIZE=2>manifestou sobre quest&otilde;es devidamente suscitadas. Alega, ainda, diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial quanto &agrave; presta&ccedil;&atilde;o jurisdicional incompleta .</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 236, &sect; 1&ordm;, do CPC e dissenso jurisprudencial, porque houve </FONT><FONT SIZE=2>omiss&atilde;o do nome dos procuradores do agravante na publica&ccedil;&atilde;o da intima&ccedil;&atilde;o da </FONT><FONT SIZE=2>senten&ccedil;a referente aos autos da a&ccedil;&atilde;o declarat&oacute;ria e da a&ccedil;&atilde;o cautelar, decorrendo </FONT><FONT SIZE=2>da&iacute; preju&iacute;zo para o recorrente, pois foi-lhe obstado o direito de recorrer e </FONT><FONT SIZE=2>acompanhar os atos seguintes, sustentando sua opini&atilde;o jur&iacute;dica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o Recurso Especial no pr&eacute;vio ju&iacute;zo de admissibilidade na </FONT><FONT SIZE=2>origem com os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; seja pela razoabilidade e corre&ccedil;&atilde;o do desate dado &agrave; quest&atilde;o em </FONT><FONT SIZE=2>causa, seja pela inexist&ecirc;ncia de ind&iacute;cio de que tal solu&ccedil;&atilde;o afronte ou desestruture a </FONT><FONT SIZE=2>ordem jur&iacute;dica, e seja, ainda, pela irrelev&acirc;ncia dos argumentos no que concerne &agrave; </FONT><FONT SIZE=2>necessidade de chamada &agrave; interven&ccedil;&atilde;o da inst&acirc;ncia extraordin&aacute;ria, descabe o </FONT><FONT SIZE=2>presente recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; pela al&iacute;nea &quot;c&quot;, n&atilde;o foram observados os requisitos regimentais.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da alegada omiss&atilde;o no v. ac&oacute;rd&atilde;o recorrido:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Colhe-se o seguinte pronunciamento do e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> no </FONT><FONT SIZE=2>julgamento dos embargos de declara&ccedil;&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mat&eacute;ria relativa ao cerceamento de defesa manifestada pela </FONT></i><i><FONT SIZE=2>embargante restou exaustivamente analisada.&quot; fl. 23</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>E do v. ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o o seguinte trecho:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o vislumbrei nos autos a ocorr&ecirc;ncia da inobserv&acirc;ncia dos </FONT></i><i><FONT SIZE=2>pressupostos do princ&iacute;pio enfocado. Ao contr&aacute;rio. As partes tiveram ampla </FONT></i><i><FONT SIZE=2>oportunidade para provarem seus argumentos e, em especial, a apelante p&ocirc;de se </FONT></i><i><FONT SIZE=2>defender sem restri&ccedil;&otilde;es.&quot; fl. 12</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se, pois, que o v. ac&oacute;rd&atilde;o recorrido n&atilde;o se ressente de </FONT><FONT SIZE=2>omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade, porquanto devidamente fundamentado e </FONT><FONT SIZE=2>esclarecido quanto &agrave; quest&atilde;o posta a desate. Assim, &eacute; de se rejeitar embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o quando o inconformismo da parte tem evidente efeito modificativo do </FONT><FONT SIZE=2>julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal recurso &eacute; instrumento processual excepcional e destina-se ao </FONT><FONT SIZE=2>aprimoramento do julgado que contenha obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es </FONT><FONT SIZE=2>sobre tema cujo pronunciamento se impunha manifestar o julgador. N&atilde;o se prestam </FONT><FONT SIZE=2>&agrave; an&aacute;lise da causa, ou &agrave; corre&ccedil;&atilde;o de </FONT><i><FONT SIZE=2>error in judicando</FONT></i><FONT SIZE=2>, nem s&atilde;o vocacionados a </FONT><FONT SIZE=2>modificar o entendimento do &oacute;rg&atilde;o julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo quando aviados embargos de declara&ccedil;&atilde;o para fins de </FONT><FONT SIZE=2>prequestionamento estes devem preencher os pressupostos espec&iacute;ficos de seu </FONT><FONT SIZE=2>cabimento &ndash; presen&ccedil;a de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido n&atilde;o omitiu ponto sobre o qual deveria pronunciar-se, n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em viola&ccedil;&atilde;o ao apontados dispositivos legais</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da alegada nulidade por aus&ecirc;ncia de intima&ccedil;&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em uma &uacute;nica senten&ccedil;a, foram julgados os pedidos das a&ccedil;&otilde;es </FONT><FONT SIZE=2>supramencionadas, e dela foram intimados os procuradores da agravante, que, </FONT><FONT SIZE=2>conhecendo o seu conte&uacute;do, apresentaram recurso de apela&ccedil;&atilde;o t&atilde;o somente em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pela r. senten&ccedil;a de f. 340&frasl;352, estas a&ccedil;&otilde;es foram julgadas </FONT></i><i><FONT SIZE=2>procedentes, ficando consignado que a empresa COTALI firmou acordo com a </FONT></i><i><FONT SIZE=2>apelada, devidamente homologado. E a insurrei&ccedil;&atilde;o recursal fica restrita &agrave; a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>repara&ccedil;&atilde;o de danos.&quot; </FONT></i><FONT SIZE=2>fl. 10</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O objetivo da intima&ccedil;&atilde;o, no ponto que aqui interessa, &eacute; possibilitar &agrave;s </FONT><FONT SIZE=2>partes e seus procuradores tomarem conhecimento da decis&atilde;o, fato que ocorreu e </FONT><FONT SIZE=2>restou inconteste, como se depreende dos autos. O sistema processual brasileiro &eacute; </FONT><FONT SIZE=2>orientado, neste aspecto, pelo princ&iacute;pio da instrumentalidade das formas, sendo </FONT><FONT SIZE=2>mais importante a finalidade do que a forma do ato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inadmiss&iacute;vel se mostra a alega&ccedil;&atilde;o de nulidade por aus&ecirc;ncia </FONT><FONT SIZE=2>de intima&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO ao agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95259</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>