<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 399.658 - SP (2001&frasl;0089505-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O SANTA BR&Iacute;GIDA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ROBERTO FORNES MATEUCCI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MERIT COMUNICA&Ccedil;&Otilde;ES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO SCAFURO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o suficientemente </FONT><FONT SIZE=2>fundamentado. Fundamentos do aresto recorrido. Impugna&ccedil;&atilde;o espec&iacute;fica. </FONT><FONT SIZE=2>Aus&ecirc;ncia. Reexame de prova. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, analisadas e </FONT><FONT SIZE=2>discutidas todas as quest&otilde;es relevantes ao julgamento da causa, conclui-se que a </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece o recurso especial que deixa de impugnar </FONT><FONT SIZE=2>especificamente todos os fundamentos em que se assenta o ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial quando se pretende reexaminar o </FONT><FONT SIZE=2>conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Agravo de Instrumento interposto por VIA&Ccedil;&Atilde;O SANTA </FONT><FONT SIZE=2>BR&Iacute;GIDA LTDA., contra decis&atilde;o que inadmitiu recurso especial arrimado na al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora agravada ajuizou a&ccedil;&atilde;o de ressarcimento de danos decorrentes </FONT><FONT SIZE=2>de acidente de tr&acirc;nsito. Pretendeu, na qualidade de sub-rogada nos direitos da </FONT><FONT SIZE=2>v&iacute;tima, a condena&ccedil;&atilde;o da agravante ao reembolso da quantia gasta com despesas </FONT><FONT SIZE=2>cir&uacute;rgicas e hospitalares para a repara&ccedil;&atilde;o das graves les&otilde;es corporais sofridas </FONT><FONT SIZE=2>pela v&iacute;tima, genitora de empregada sua, invocando a responsabilidade subjetiva </FONT><FONT SIZE=2>do transportador. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo monocr&aacute;tico julgou improcedente o pedido, condenada a </FONT><FONT SIZE=2>agravada ao pagamento das custas e despesas processuais, bem como </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios arbitrados em 10% (dez por cento) sobre o valor da </FONT><FONT SIZE=2>causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, recorreu a agravada ao e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. aresto </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade civil &ndash; Acidente de tr&acirc;nsito &ndash; </FONT></i><i><FONT SIZE=2>Despesas m&eacute;dicas arcadas pela recorrente, que busca indeniza&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>na qualidade de sub-rogada nos direitos da v&iacute;tima &ndash; Les&otilde;es sofridas </FONT></i><i><FONT SIZE=2>por passageira, em queda decorrente de freada brusca, provocada </FONT></i><i><FONT SIZE=2>por autom&oacute;vel que, repentinamente, cruzou ou freou &agrave; frente do </FONT></i><i><FONT SIZE=2>coletivo &ndash; Aus&ecirc;ncia de culpa exclusiva da v&iacute;tima, sendo irrelevante, </FONT></i><i><FONT SIZE=2>ademais, se a mesma n&atilde;o estava segurando nas barras de ferro de </FONT></i><i><FONT SIZE=2>apoio &ndash; Inafastabilidade da responsabilidade do transportador em </FONT></i><i><FONT SIZE=2>raz&atilde;o de culpa de terceiro &ndash; Responsabilidade objetiva caracterizada </FONT></i><i><FONT SIZE=2>&ndash; Decreto n. 2.681&frasl;12 &ndash; Comprova&ccedil;&atilde;o dos pagamentos efetuados </FONT></i><i><FONT SIZE=2>pela recorrente &ndash; Indenizat&oacute;ria procedente &ndash; Recurso provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela agravante, foram os mesmos </FONT><FONT SIZE=2>rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s recurso especial alegando viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; art. 535, II, do CPC, por n&atilde;o ter o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> analisado </FONT><FONT SIZE=2>quest&otilde;es relevantes ao julgamento da causa;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; art. 986, II, do C&oacute;digo Civil, sustentando ser a agravada parte </FONT><FONT SIZE=2>ileg&iacute;tima para figurar no p&oacute;lo ativo da demanda; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; art. 17, do Dec. n. 2.681&frasl;12, pugnando pela redu&ccedil;&atilde;o do valor a </FONT><FONT SIZE=2>ser indenizado, tendo em vista a manifesta influ&ecirc;ncia da v&iacute;tima e de terceiro na </FONT><FONT SIZE=2>conforma&ccedil;&atilde;o do evento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso especial na origem por estar o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>devidamente fundamentado e por aus&ecirc;ncia de contrariedade aos artigos arrolados </FONT><FONT SIZE=2>nas raz&otilde;es recursais, foi interposto o presente agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Da alegada negativa de presta&ccedil;&atilde;o jurisdicional</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o jurisdicional e </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535, II, do CPC, n&atilde;o se depreende que o ac&oacute;rd&atilde;o, ao julgar os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o do agravante, deixou de prest&aacute;-la, porquanto n&atilde;o se </FONT><FONT SIZE=2>constatou qualquer omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do que restara decidido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou a agravante em seus embargos declarat&oacute;rios que o aresto </FONT><FONT SIZE=2>recorrido foi omisso, postulando pelo pronunciamento fundamentado acerca das </FONT><FONT SIZE=2>ilegitimidades arg&uuml;idas e da culpa concorrente da v&iacute;tima.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre as citadas omiss&otilde;es, assim se manifestou o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A quest&atilde;o relativa &agrave; ilegitimidade ativa e passiva foi </FONT></i><i><FONT SIZE=2>apreciada no r. decis&oacute;rio de fls. 82&frasl;83, do qual a embargante interp&ocirc;s </FONT></i><i><FONT SIZE=2>agravo retido de fls. 139&frasl;151, cuja aprecia&ccedil;&atilde;o, todavia, n&atilde;o foi </FONT></i><i><FONT SIZE=2>requerida na resposta de fls. 242&frasl;250. Assim, nos termos do art. 523, </FONT></i><i><FONT SIZE=2>&sect; 1</FONT></i><i><sup><FONT SIZE=2>&ordm;</FONT></sup></i><i><FONT SIZE=2>, do CPC, tal recurso n&atilde;o podia ser conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De qualquer forma, posto que pudesse ser conhecido, a </FONT></i><i><FONT SIZE=2>ele seria negado provimento, pois, como bem observou o MM. Juiz, </FONT></i><i><FONT SIZE=2>&quot;quanto &agrave; preliminar de ilegitimidade passiva, por meio da qual a r&eacute; </FONT></i><i><FONT SIZE=2>sustenta que a autora deveria ter acionado a empresa de conv&ecirc;nios, </FONT></i><i><FONT SIZE=2>Blue Life, vale observar que a presente a&ccedil;&atilde;o n&atilde;o pretende, e nem </FONT></i><i><FONT SIZE=2>estaria obrigada a tanto, discutir a licitude dos termos do conv&ecirc;nio. </FONT></i><i><FONT SIZE=2>(...) E a respeito da ilegitimidade ativa, &quot;melhor sorte n&atilde;o assiste &agrave; </FONT></i><i><FONT SIZE=2>r&eacute;&quot;, por isso que, &quot;no caso, a hip&oacute;tese de sub-roga&ccedil;&atilde;o convencional </FONT></i><i><FONT SIZE=2>&eacute; clara, bastando que se veja o documento de fls. 76 dos autos (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada concorr&ecirc;ncia de culpas, o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o entendeu tratar-se, no caso, de responsabilidade objetiva, </FONT></i><i><FONT SIZE=2>hip&oacute;tese que o transportador s&oacute; se exonera da obriga&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>indenizar provando uma das causas taxativamente enumeradas no </FONT></i><i><FONT SIZE=2>Decreto n. 2.681, de 1912, (...). </FONT></i><FONT SIZE=2>(fl. 37)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, portanto, a negativa da presta&ccedil;&atilde;o jurisdicional, apenas tendo </FONT><FONT SIZE=2>decidido o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> de forma diversa da pretendida pela agravante, estando </FONT><FONT SIZE=2>o aresto devidamente fundamentado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia. Registrem-se, ratificando esse </FONT><FONT SIZE=2>entendimento, os seguintes precedentes jurisprudenciais: REsp 172.300, Rel. Min. </FONT><FONT SIZE=2>BARROS MONTEIRO, DJ de 23.08.1999 e REsp 174.390, Rel. Min. S&Aacute;LVIO DE </FONT><FONT SIZE=2>FIGUEIREDO TEIXEIRA, DJ de 07&frasl;08&frasl;2000. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Da alegada ilegitimidade de parte</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>A tese defendida pela agravante &eacute; no sentido de que, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: &quot;</FONT><i><FONT SIZE=2>A </FONT></i><i><FONT SIZE=2>recorrida postula valores que teria pago em nome de terceira pessoa &ndash; v&iacute;tima do </FONT></i><i><FONT SIZE=2>evento narrado. A sub-roga&ccedil;&atilde;o , no entanto (e em especial quando feita por </FONT></i><i><FONT SIZE=2>acordo entre as partes), somente cria direitos e obriga&ccedil;&otilde;es para os que dela </FONT></i><i><FONT SIZE=2>participam. &Eacute; a regra do art. 986, II, do C&oacute;digo Civil. Se a recorrida pagou valores </FONT></i><i><FONT SIZE=2>em nome de outrem, deve exigir dela &ndash; n&atilde;o da recorrente &ndash; o ressarcimento da </FONT></i><i><FONT SIZE=2>quantia desembolsada</FONT></i><FONT SIZE=2>&quot; (fl. 32).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, contudo, deixou de reconhecer a ilegitimidade </FONT><FONT SIZE=2>passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> por dois fundamentos, sendo o primeiro a impossibilidade de </FONT><FONT SIZE=2>conhecimento do agravo retido cuja aprecia&ccedil;&atilde;o n&atilde;o foi requerida em sede de </FONT><FONT SIZE=2>contra-raz&otilde;es de apela&ccedil;&atilde;o e, o segundo, a sub-roga&ccedil;&atilde;o convencional impugnada </FONT><FONT SIZE=2>pela agravante, conforme se depreende dos trecho transcrito no item anterior. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a agravante n&atilde;o impugnou especificamente todos os </FONT><FONT SIZE=2>fundamentos em que se assenta o ac&oacute;rd&atilde;o recorrido, o que enseja o n&atilde;o </FONT><FONT SIZE=2>conhecimento do Recurso Especial. Incide, no caso, o &oacute;bice do enunciado da </FONT><FONT SIZE=2>S&uacute;mula 283 do STF. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Do reexame de provas</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante que o montante a ser indenizado deve ser </FONT><FONT SIZE=2>diminu&iacute;do, uma vez que a v&iacute;tima concorreu para o acontecimento por n&atilde;o ter se </FONT><FONT SIZE=2>utilizado das barras de seguran&ccedil;a do coletivo, e que houve culpa de terceiro, j&aacute; </FONT><FONT SIZE=2>que a parada do &ocirc;nibus foi provocada por ve&iacute;culo que lhe cruzou inopinadamente </FONT><FONT SIZE=2>a frente. Alega, ainda, que tais influ&ecirc;ncias no acidente foram explicitamente </FONT><FONT SIZE=2>reconhecidas pelo v. aresto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos verifica-se que o e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em </FONT><FONT SIZE=2>momento algum reconheceu que a v&iacute;tima concorreu para que o acidente </FONT><FONT SIZE=2>ocorresse e tampouco concluiu pela culpa do terceiro que provocou a parada do </FONT><FONT SIZE=2>&ocirc;nibus.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou consignado no aresto recorrido que, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;Ora, no caso, a </FONT></i><i><FONT SIZE=2>v&iacute;tima, estando sentada, s&oacute; caiu em raz&atilde;o da brusca frenada do &ocirc;nibus, </FONT></i><i><FONT SIZE=2>provocada, segundo os dados testemunhais, por um autom&oacute;vel que, </FONT></i><i><FONT SIZE=2>inopinadamente freou ou cruzou &agrave; frente do coletivo, pouco importando, assim, </FONT></i><i><FONT SIZE=2>que, nesse momento, n&atilde;o estivesse a v&iacute;tima segurando nas barras de ferro de </FONT></i><i><FONT SIZE=2>apoio, como entendeu a r. senten&ccedil;a.&quot;</FONT></i><FONT SIZE=2> (fl.49)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para que se chegue &agrave; conclus&atilde;o pretendida pela agravante, seria </FONT><FONT SIZE=2>imperioso verificar se o fato de a passageira segurar nas barras de apoio poderia </FONT><FONT SIZE=2>evitar o acidente ocorrido e, ainda, em que circunst&acirc;ncias o referido autom&oacute;vel </FONT><FONT SIZE=2>provocou a repentina frenagem do coletivo, o que demandaria o reexame das </FONT><FONT SIZE=2>provas acostadas aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esbarra, portanto, o argumento expendido no &oacute;bice do enunciado n. </FONT><FONT SIZE=2>7 da S&uacute;mula deste STJ: &quot;</FONT><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i><i><FONT SIZE=2>recurso especial</FONT></i><FONT SIZE=2>&quot;. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO PROVIMENTO do Agravo de </FONT><FONT SIZE=2>Instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 156006</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/10/2001</font></td></tr></table>
</body></html>