<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 376.965 - MG (2001&frasl;0035603-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LOTUS EMPREENDIMENTOS E PARTICIPACOES S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALINE XAVIER SANS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE FATIMA LIMA GOMES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE MAURO REAL E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Lotus Empreendimentos e Participa&ccedil;&otilde;es S&frasl;A agravou de decis&atilde;o que </FONT><FONT SIZE=2>inadmitiu recurso especial, al&iacute;nea</FONT><i><FONT SIZE=2> a,</FONT></i><FONT SIZE=2> interposto contra ac&oacute;rd&atilde;o da eg. Primeira </FONT><FONT SIZE=2>C&acirc;mara Civil do Tribunal de Al&ccedil;ada de Minas Gerais, assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o ordin&aacute;ria. Restitui&ccedil;&atilde;o de parcelas. Possibilidade </FONT></i><i><FONT SIZE=2>jur&iacute;dica. Reten&ccedil;&atilde;o de parcelas pelo compromiss&aacute;rio vendedor. N&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; falar em cerceamento de defesa se a prova almejada (depoimento </FONT></i><i><FONT SIZE=2>pessoal), para os fins a que se destinava, revela-se in&oacute;cua, n&atilde;o </FONT></i><i><FONT SIZE=2>sendo capaz de, por si s&oacute;, transmudar o desfecho dado &agrave; lide. </FONT></i><i><FONT SIZE=2>Evidencia-se a possibilidade jur&iacute;dica, relativamente ao pedido de </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o de parcelas pagas, decorrente da rescis&atilde;o do </FONT></i><i><FONT SIZE=2>compromisso de compra e venda, elaborado pelo </FONT></i><i><FONT SIZE=2>compromiss&aacute;rio-comprador frente &agrave; pretens&atilde;o do </FONT></i><i><FONT SIZE=2>promitente-vendedor de reter consider&aacute;vel percentual do valor pago. </FONT></i><i><FONT SIZE=2>Em caso de rescis&atilde;o da promessa de compra e venda, cabe ao </FONT></i><i><FONT SIZE=2>Magistrado, com espeque nos artigos 51 e 53 da Lei 8.078&frasl;90, </FONT></i><i><FONT SIZE=2>combinado com artigo 924 do CC, adequar a cl&aacute;usula contratual que </FONT></i><i><FONT SIZE=2>disp&otilde;e sobre a perda das presta&ccedil;&otilde;es pagas, afigurando-se justa a </FONT></i><i><FONT SIZE=2>reten&ccedil;&atilde;o, pelo compromiss&aacute;rio-vendedor, do montante de 20% (vinte </FONT></i><i><FONT SIZE=2>por cento) da import&acirc;ncia j&aacute; quitada, tal como arbitrada pelo Julgador </FONT></i><i><FONT SIZE=2>de primeiro grau, consideradas as peculiaridades de cada caso. Os </FONT></i><i><FONT SIZE=2>acr&eacute;scimos pagos em virtude de atraso na quita&ccedil;&atilde;o das parcelas </FONT></i><i><FONT SIZE=2>(juros e multa), por decorrerem de culpa do comprador, podem ser </FONT></i><i><FONT SIZE=2>retidos pela construtora ao proceder &agrave; devolu&ccedil;&atilde;o das quantias </FONT></i><i><FONT SIZE=2>quitadas pelo adquirente&quot; (fl. 22).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que a proibi&ccedil;&atilde;o de reten&ccedil;&atilde;o do valor das arras, pelo vendedor, </FONT><FONT SIZE=2>viola os arts. 1095 e 1097 do CC; os juros legais devem ser fixados em 0,5% a.m. </FONT><FONT SIZE=2>e n&atilde;o em 1% a.m., como fez o ac&oacute;rd&atilde;o, o que afronta os arts. 1062 e 1063 do </FONT><FONT SIZE=2>mesmo diploma legal, al&eacute;m de constituir decis&atilde;o </FONT><i><FONT SIZE=2>extra</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>petita</FONT></i><FONT SIZE=2>; o contrato possui </FONT><FONT SIZE=2>cl&aacute;usula que regula a forma de restitui&ccedil;&atilde;o das parcelas em caso de rescis&atilde;o; por </FONT><FONT SIZE=2>n&atilde;o ser abusiva, n&atilde;o atrai a incid&ecirc;ncia do art. 53 do CDC, devendo, pois, ser </FONT><FONT SIZE=2>respeitada e observada, sob pena de viola&ccedil;&atilde;o do ato jur&iacute;dico perfeito e de </FONT><FONT SIZE=2>contrariaedade aos arts. 917 e 918 do mesmo Estatuto; por fim, sustenta que o </FONT><FONT SIZE=2>comprador inadimplente n&atilde;o pode pleitear a rescis&atilde;o do contrato e a devolu&ccedil;&atilde;o </FONT><FONT SIZE=2>das parcelas pagas, por impossibilidade jur&iacute;dica do pedido, devendo reformar-se a </FONT><FONT SIZE=2>decis&atilde;o recorrida, nos termos do art. 267, IV e VI, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consta do ac&oacute;rd&atilde;o que a promiss&aacute;ria-compradora tornou-se </FONT><FONT SIZE=2>inadimplente por n&atilde;o ter mais condi&ccedil;&otilde;es de dar continuidade &agrave; aven&ccedil;a, </FONT><FONT SIZE=2>destacando, ainda, que &agrave; &eacute;poca do ajuizamento da a&ccedil;&atilde;o o contrato j&aacute; estaria </FONT><FONT SIZE=2>rescindido, nos termos de notifica&ccedil;&atilde;o que lhe fora remetida pela pr&oacute;pria </FONT><FONT SIZE=2>recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta eg. Quarta Turma tem admitido a resolu&ccedil;&atilde;o do contrato por </FONT><FONT SIZE=2>iniciativa do devedor, mesmo estando ele inadimplente. Confira-se o voto no </FONT><FONT SIZE=2>julgamento do REsp 109.331&frasl;SP, de que fui relator, e do qual extraio a seguinte </FONT><FONT SIZE=2>passagem: &quot;O devedor inadimplente n&atilde;o tem, em princ&iacute;pio, o direito de pedir a </FONT><FONT SIZE=2>resolu&ccedil;&atilde;o do contrato. Por&eacute;m, se surgir fato superveniente, suficientemente forte </FONT><FONT SIZE=2>para justificar aquele inadimplemento, a parte que sofreu o efeito dessa altera&ccedil;&atilde;o </FONT><FONT SIZE=2>objetiva da base em que foi celebrado o neg&oacute;cio pode vir a ju&iacute;zo para provocar a </FONT><FONT SIZE=2>extin&ccedil;&atilde;o do contrato. Aceita essa premissa, a jurisprud&ecirc;ncia tem reconhecido </FONT><FONT SIZE=2>como fato suficiente para a resolu&ccedil;&atilde;o a posterior impossibilidade de cumprir o </FONT><FONT SIZE=2>contrato, por efeito da desvaloriza&ccedil;&atilde;o da moeda e da implanta&ccedil;&atilde;o de planos </FONT><FONT SIZE=2>econ&ocirc;micos e crit&eacute;rios de atualiza&ccedil;&atilde;o das d&iacute;vidas que desequilibram o or&ccedil;amento </FONT><FONT SIZE=2>do devedor e o impedem de continuar cumprindo o contrato. Nessa circunst&acirc;ncia, </FONT><FONT SIZE=2>pode o devedor tomar a iniciativa da propositura da a&ccedil;&atilde;o de rescis&atilde;o.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; possibilidade de restitui&ccedil;&atilde;o das parcelas pagas </FONT><FONT SIZE=2>ao devedor inadimplente e ao crit&eacute;rio adotado pelo ac&oacute;rd&atilde;o, cito, do mesmo </FONT><FONT SIZE=2>precedente, a seguinte passagem: &quot;&Eacute; por isso que esta 4&ordf; Turma, seja aplicando o </FONT><FONT SIZE=2>artigo 53 do CODECON para os contratos posteriores &agrave; sua vig&ecirc;ncia, seja o </FONT><FONT SIZE=2>disposto no art. 924 do CCivil, para os mais antigos, tem reconhecido o direito de </FONT><FONT SIZE=2>o promiss&aacute;rio comprador receber parte do que despendeu na execu&ccedil;&atilde;o do </FONT><FONT SIZE=2>contrato desfeito, ficando a promitente vendedora com o suficiente para cobertura </FONT><FONT SIZE=2>das despesas que teve com o contrato, se mais n&atilde;o ficou discutido e demonstrado </FONT><FONT SIZE=2>nos autos.&quot; Confira-se, tamb&eacute;m: &quot;</FONT><i><FONT SIZE=2>Promessa de compra e venda. Extin&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Cl&aacute;usula de decaimento. Aplica&ccedil;&atilde;o do art. 924 do C. Civil para a redu&ccedil;&atilde;o da perda </FONT></i><i><FONT SIZE=2>em favor da promitente vendedora a 10% dos valores pagos durante a execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do contrato. Precedentes. Recurso conhecido e provido.&quot; (REsp 162510&frasl;SP, 4&ordf; </FONT></i><i><FONT SIZE=2>Turma, de minha relatoria, DJ 29.06.98). </FONT></i><FONT SIZE=2>E, ainda, os REsp's 132903&frasl;SP, 4&ordf; </FONT><FONT SIZE=2>Turma, de minha relatoria, DJ 19.12.97, e 115671&frasl;RS e 52395&frasl;RS, 3&ordf; Turma, rel. </FONT><FONT SIZE=2>em. Min. Waldemar Zveiter, DJ 02.10.2000 e 06.11.95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave;s arras, o v. aresto recorrido assinalou: &quot;h&aacute; que se </FONT><FONT SIZE=2>entender que o valor do sinal j&aacute; est&aacute; embutido na import&acirc;ncia a ser retida pela </FONT><FONT SIZE=2>apelante, n&atilde;o justificando onerar ainda mais a apelada, sob pena de </FONT><FONT SIZE=2>enriquecimento il&iacute;cito, principalmente, porque a apelante ir&aacute; vender novamente o </FONT><FONT SIZE=2>im&oacute;vel objeto do compromisso de compra e venda, se j&aacute; n&atilde;o o fez&quot; (fl. 32). De </FONT><FONT SIZE=2>fato, as arras penitenciais importam em repara&ccedil;&atilde;o dos preju&iacute;zos causados pelo </FONT><FONT SIZE=2>contratante que inadimpliu. No entanto, conforme ressaltou o em. Min. Cesar Asfor </FONT><FONT SIZE=2>Rocha, rel. do REsp 105.208&frasl;ES, 4&ordf; Turma, DJ 15.12.97, &quot;As perdas e danos </FONT><FONT SIZE=2>resultantes da inadimpl&ecirc;ncia do promitente comprador ou se resumem ao valor </FONT><FONT SIZE=2>das arras, ou, sendo a ele superiores, do quantum apurado deve ser abatida a </FONT><FONT SIZE=2>quantia &agrave;quele t&iacute;tulo j&aacute; recebida e, no caso dos autos, a parte de uma presta&ccedil;&atilde;o </FONT><FONT SIZE=2>paga.&quot; De ver-se, portanto, que o ac&oacute;rd&atilde;o, ao entender que na import&acirc;ncia retida </FONT><FONT SIZE=2>pela vendedora estaria inclu&iacute;do o valor as arras, n&atilde;o causa ofensa &agrave; norma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, os juros de mora. Esses foram fixados em 1% ao m&ecirc;s, </FONT><FONT SIZE=2>&quot;porque assim foi convencionado na cl&aacute;usula 8.4&quot; (fl. 32). Desta forma, se os </FONT><FONT SIZE=2>contratantes acordaram sobre o percentual que deveria ser utilizado, deve </FONT><FONT SIZE=2>prevalecer a vontade das partes, n&atilde;o havendo viola&ccedil;&atilde;o &agrave; lei, cuja aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>dar-se-ia de forma supletiva. A quest&atilde;o relativa ao julgamento </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2>, por n&atilde;o </FONT><FONT SIZE=2>ter sido demonstrado seu fundamento legal, n&atilde;o cabe ser examinada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de junho de 2001. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 50489</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>