<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&ordm; 395.997 - SP (2001&frasl;0078768-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MERCANTIL IMPORTADORA LOPES M&Aacute;QUINAS E </FONT><FONT SIZE=2>FERRAMENTAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELLO BACCI DE MELO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TEREZINHA P NOBRE FIGUEIREDO SANTOS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Agravo de Instrumento. Embargos do devedor. </FONT><FONT SIZE=2>Suspens&atilde;o parcial da execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Aplica corretamente a lei federal o julgador que determina a </FONT></i><i><FONT SIZE=2>suspens&atilde;o apenas parcial da execu&ccedil;&atilde;o, pela oposi&ccedil;&atilde;o de embargos </FONT></i><i><FONT SIZE=2>do devedor, ao verificar a exist&ecirc;ncia de parte incontroversa.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo de instrumento contra decis&atilde;o que negou </FONT><FONT SIZE=2>seguimento a Recurso Especial interposto por Mercantil Importadora Lopes </FONT><FONT SIZE=2>M&aacute;quinas e Ferramentas Ltda e outros, com fulcro na al&iacute;nea &quot;a&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, contra ac&oacute;rd&atilde;o do Primeiro Tribunal de Al&ccedil;ada Civil do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo, proferido em processo de execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o Banco Bradesco S&frasl;A promoveu execu&ccedil;&atilde;o por </FONT><FONT SIZE=2>t&iacute;tulo executivo extrajudicial (c&eacute;dula de cr&eacute;dito comercial, no valor de 600.000 </FONT><FONT SIZE=2>d&oacute;lares) em face da ora recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos embargos do devedor, o ju&iacute;zo de primeiro grau de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o determinou a suspens&atilde;o da execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exeq&uuml;ente requereu, ent&atilde;o, o prosseguimento do processo quanto &agrave; </FONT><FONT SIZE=2>parte incontroversa, o que foi indeferido, interpondo-se, ent&atilde;o agravo de instrumento </FONT><FONT SIZE=2>para o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O agravo foi provido em ac&oacute;rd&atilde;o do qual se colhem os seguintes </FONT><FONT SIZE=2>fundamentos: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A tal execu&ccedil;&atilde;o, os agravados opuseram embargos (fls. </FONT></i><i><FONT SIZE=2>69&frasl;108), em que questionam: a) a corre&ccedil;&atilde;o cambial, em face da grave </FONT></i><i><FONT SIZE=2>desvaloriza&ccedil;&atilde;o do real, em face do d&oacute;lar americano, em janeiro de </FONT></i><i><FONT SIZE=2>1999, o que constituiria fato imprevis&iacute;vel e gravoso para eles, </FONT></i><i><FONT SIZE=2>devedores, visto que a corre&ccedil;&atilde;o monet&aacute;ria da d&iacute;vida n&atilde;o deve </FONT></i><i><FONT SIZE=2>acrescentar valor ao principal; b) os juros remunerat&oacute;rios, na ordem de </FONT></i><i><FONT SIZE=2>16%, por serem excessivos; c) a capitaliza&ccedil;&atilde;o mensal dos juros, por se </FONT></i><i><FONT SIZE=2>tratar de cl&aacute;usula abusiva e de nenhum efeito jur&iacute;dico; d) a utiliza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da Taxa Referencial (TR) para a corre&ccedil;&atilde;o do principal; e) cumula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria e comiss&atilde;o de perman&ecirc;ncia; f) multa morat&oacute;ria </FONT></i><i><FONT SIZE=2>superior a 2%.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pois bem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O efeito suspensivo da execu&ccedil;&atilde;o, decorrente do </FONT></i><i><FONT SIZE=2>recebimento dos embargos do devedor (CPC, art. 739, &sect; 1&ordm;), sempre </FONT></i><i><FONT SIZE=2>foi uma exig&ecirc;ncia l&oacute;gica do sistema normativo, em face da natureza </FONT></i><i><FONT SIZE=2>daquela esp&eacute;cie de jurisdi&ccedil;&atilde;o, que se realiza n&atilde;o pela aplica&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>direito a fatos controvertidos, mas por atos de avan&ccedil;o no patrim&ocirc;nio do </FONT></i><i><FONT SIZE=2>devedor; da&iacute;, a exig&ecirc;ncia de que tal processo firme-se em t&iacute;tulo </FONT></i><i><FONT SIZE=2>executivo, previsto em lei e que encarte d&iacute;vida l&iacute;quida e certa. Nessa </FONT></i><i><FONT SIZE=2>sistem&aacute;tica, como a defesa do executado &eacute; contra o t&iacute;tulo, em </FONT></i><i><FONT SIZE=2>quaisquer de seus atributos, de exist&ecirc;ncia, validade e efic&aacute;cia, a lei </FONT></i><i><FONT SIZE=2>suspende os atos posteriores &agrave; penhora, at&eacute; a solu&ccedil;&atilde;o dos embargos, </FONT></i><i><FONT SIZE=2>que &eacute; processo de conhecimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto, na parte incontroversa da d&iacute;vida, sempre se </FONT></i><i><FONT SIZE=2>entendeu - e, agora, com norma expressa (art. 739, &sect; 2&ordm;) - que a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o deve continuar, porque instaurada no interesse do credor, o </FONT></i><i><FONT SIZE=2>direito, encartado no t&iacute;tulo executivo e,nessa parte, reconhecido pelos </FONT></i><i><FONT SIZE=2>devedores, deve ser prontamente satisfeito. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, no caso concreto, os devedores insurgem-se contra </FONT></i><i><FONT SIZE=2>o excesso da d&iacute;vida - decorrente da corre&ccedil;&atilde;o cambial, da duplicidade </FONT></i><i><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria e comiss&atilde;o de perman&ecirc;ncia, dos juros, taxa e </FONT></i><i><FONT SIZE=2>sistema de capitaliza&ccedil;&atilde;o, e percentual de multa -, de modo que n&atilde;o </FONT></i><i><FONT SIZE=2>impugnam a outra parte - concernente ao valor do empr&eacute;stimo, a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o pelo INPC, aos juros de 12% ao ano e &agrave; multa de 2% -, em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o a qual, a execu&ccedil;&atilde;o deve continuar, nos termos do art. 739, &sect; </FONT></i><i><FONT SIZE=2>2&ordm;, do CPC.&quot; </FONT></i><FONT SIZE=2>(fl. 22)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram acolhidos somente para </FONT><FONT SIZE=2>reconhecer que a contraminuta ao agravo fora oferecida tempestivamente, </FONT><FONT SIZE=2>mantendo-se o teor do julgado embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s, a ora agravante, Recurso Especial, alegando </FONT><FONT SIZE=2>ofensa ao seguinte dispositivo legal:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 791, I, do CPP, porque n&atilde;o deveria ser determinado o </FONT><FONT SIZE=2>prosseguimento da execu&ccedil;&atilde;o, pois </FONT><i><FONT SIZE=2>&quot; os embargos &agrave; execu&ccedil;&atilde;o opostos pelos </FONT></i><i><FONT SIZE=2>recorrentes questionavam a pr&oacute;pria ess&ecirc;ncia do t&iacute;tulo executivo, vez que existem </FONT></i><i><FONT SIZE=2>preliminares arg&uuml;idas de substitui&ccedil;&atilde;o da indexa&ccedil;&atilde;o em d&oacute;lar pelo INPC, al&eacute;m da </FONT></i><i><FONT SIZE=2>n&atilde;o apresenta&ccedil;&atilde;o de documentos que comprovem a capta&ccedil;&atilde;o do dinheiro no </FONT></i><i><FONT SIZE=2>exterior, motivo pelo qual, n&atilde;o existe qualquer parte incontroversa. (...) Ademais, as </FONT></i><i><FONT SIZE=2>ilegalidades arg&uuml;idas naquela pe&ccedil;a, s&atilde;o fruto de tese defendida pelos recorrentes, </FONT></i><i><FONT SIZE=2>n&atilde;o sendo ainda pass&iacute;veis de aceita&ccedil;&atilde;o, vez n&atilde;o haver decis&atilde;o transitada em </FONT></i><i><FONT SIZE=2>julgado, n&atilde;o podendo se falar na exist&ecirc;ncia de parte incontroversa, j&aacute; que, os </FONT></i><i><FONT SIZE=2>&iacute;ndices e encargos propostos por aqueles s&atilde;o diversos do cobrados pelo recorrido, </FONT></i><i><FONT SIZE=2>havendo, assim, diverg&ecirc;ncia acerca do tema&quot; </FONT></i><FONT SIZE=2>(fl. 34).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, foi interposto o presente agravo de </FONT><FONT SIZE=2>instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>- Da ofensa ao art. 791, I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o federal apontada traduz-se na irresigna&ccedil;&atilde;o da recorrente </FONT><FONT SIZE=2>com a determina&ccedil;&atilde;o judicial de que prosseguisse a execu&ccedil;&atilde;o da c&eacute;dula comercial, </FONT><FONT SIZE=2>havendo parte incontroversa. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No aresto recorrido, consoante depreende-se do trecho anteriormente </FONT><FONT SIZE=2>transcrito, considerou-se incontroversos a corre&ccedil;&atilde;o pelo INPC, os juros de 12% ao </FONT><FONT SIZE=2>ano e a multa de 2%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa afirma&ccedil;&atilde;o n&atilde;o foi atacada pela ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, esta limitou-se a alegar que os embargos do devedor </FONT><FONT SIZE=2>atacaram o pr&oacute;prio t&iacute;tulo, no que diz respeito &agrave; corre&ccedil;&atilde;o pela varia&ccedil;&atilde;o do d&oacute;lar, </FONT><FONT SIZE=2>&iacute;ndices e encargos cobrados pelo exeq&uuml;ente, o que, por si s&oacute;, n&atilde;o &eacute; incompat&iacute;vel </FONT><FONT SIZE=2>com a exist&ecirc;ncia da parte incontroversa mencionada pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, ainda, que as circunst&acirc;ncias de inexistir decis&atilde;o </FONT><FONT SIZE=2>transitada em julgado sobre a mat&eacute;ria versada nos embargos do devedor e haver </FONT><FONT SIZE=2>diverg&ecirc;ncia quanto aos &quot;&iacute;ndices e encargos propostos&quot;, tamb&eacute;m s&atilde;o insuficientes a </FONT><FONT SIZE=2>impedir o prosseguimento da execu&ccedil;&atilde;o com respeito aos valores n&atilde;o contestados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, dispondo o art. 791, I, do CPC, que </FONT><i><FONT SIZE=2>&quot; Suspende-se a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o (...) I- no todo ou em parte, quando recebidos os embargos do devedor </FONT></i><i><FONT SIZE=2>(art 739, &sect; 2&ordm;)&quot;</FONT></i><FONT SIZE=2>, agiu o Tribunal de origem em conformidade com a norma, pois </FONT><FONT SIZE=2>verificou-se a hip&oacute;tese de suspens&atilde;o apenas parcial, conclus&atilde;o que n&atilde;o restou </FONT><FONT SIZE=2>infirmada pela ora agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o Recurso Especial por inexist&ecirc;ncia da apontada afronta </FONT><FONT SIZE=2>&agrave; Lei Federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego provimento ao agravo de instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125816</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>