<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 196398 - SP (1998&frasl;0051762-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ARI PARGENDLER</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVANTE:PAULO SERGIO SANTO ANDRE </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:JOSE EDUARDO RANGEL DE ALCKMIN E </FONT><FONT SIZE=2>OUTRO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVADO:A ARAUJO S&frasl;A ENGENHARIA E </FONT><FONT SIZE=2>MONTAGENS-MASSA FALIDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:JOSE ACURCIO CAVALEIRO DE MACEDO </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reconsidero a decis&atilde;o de fl. 152, para declarar que o instrumento est&aacute; </FONT><FONT SIZE=2>completo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os autos d&atilde;o conta de que o MM. Juiz de Direito julgou deserta, por </FONT><FONT SIZE=2>falta de preparo, a apela&ccedil;&atilde;o de Paulo S&eacute;rgio Santo Andr&eacute;, interposta contra a </FONT><FONT SIZE=2>senten&ccedil;a que julgou habilita&ccedil;&atilde;o de cr&eacute;dito perante a fal&ecirc;ncia de A. Ara&uacute;jo S&frasl;A </FONT><FONT SIZE=2>Engenharia e Montagens (fl. 32).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Seguiu-se agravo de instrumento (fl. 10&frasl;20), a que a Egr&eacute;gia S&eacute;tima </FONT><FONT SIZE=2>C&acirc;mara de Direito Privado do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, </FONT><FONT SIZE=2>Relator o eminente Desembargador Cambrea Filho, deu provimento, em parte, </FONT><FONT SIZE=2>devolvendo o prazo para o preparo, &agrave; base da seguinte motiva&ccedil;&atilde;o:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Observa-se inicialmente que o benef&iacute;cio de isen&ccedil;&atilde;o ou recolhimento </FONT><FONT SIZE=2>de custas ao final do processo, somente beneficia a massa e n&atilde;o os terceiros </FONT><FONT SIZE=2>nela interessados. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, no caso em tela, existe conflito de normas administrativas </FONT><FONT SIZE=2>editadas respectivamente pelos Excelent&iacute;ssimos Senhores Presidentes dos </FONT><FONT SIZE=2>Egr&eacute;gios Tribunais de Justi&ccedil;a e de Al&ccedil;ada, determinando que as custas sejam </FONT><FONT SIZE=2>lan&ccedil;adas na publica&ccedil;&atilde;o do dispositivo da senten&ccedil;a (Provimento Conjunto n&ordm; </FONT><FONT SIZE=2>01&frasl;95), ao passo que o Comunicado n&ordm; 554&frasl;95 do Excelent&iacute;ssimo </FONT><FONT SIZE=2>Corregedor-Geral da Justi&ccedil;a recomenda a n&atilde;o observ&acirc;ncia desse provimento </FONT><FONT SIZE=2>e sim o recolhimento das custas, conforme o disposto no art. 511 do CPC, com </FONT><FONT SIZE=2>a reda&ccedil;&atilde;o que lhe foi dada pela Lei n&ordm; 8.950, de 13.12.1995.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tais posicionamentos deixam os jurisdicionados perplexos e </FONT><FONT SIZE=2>inseguros, n&atilde;o sabendo se cumprem uma ou outra norma, o que n&atilde;o pode ser </FONT><FONT SIZE=2>admitido pela Justi&ccedil;a, e essa inseguran&ccedil;a n&atilde;o pode prejudic&aacute;-los, pois um dos </FONT><FONT SIZE=2>princ&iacute;pios daquela &eacute; justamente o da certeza jur&iacute;dica.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc; no recorte da publica&ccedil;&atilde;o do t&oacute;pico final da senten&ccedil;a (fl. </FONT><FONT SIZE=2>34), ali n&atilde;o foi lan&ccedil;ado o valor das custas, em face do que deve ser feito, </FONT><FONT SIZE=2>devolvendo-se o prazo ao agravante&nbsp; para que fa&ccedil;a o respectivo preparo&quot; (fl. </FONT><FONT SIZE=2>81). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, o Tribunal a quo foi de extrema liberalidade, aplicando, na </FONT><FONT SIZE=2>vig&ecirc;ncia do novo, o regime antigo para o preparo de recurso.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, opondo embargos de declara&ccedil;&atilde;o, Paulo S&eacute;rgio Santo Andr&eacute; </FONT><FONT SIZE=2>argumentou que o ac&oacute;rd&atilde;o foi omisso em dois aspectos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Um, o de que &quot;sustentou-se no recurso de agravo de instrumento </FONT><FONT SIZE=2>interposto n&atilde;o haver nenhuma lei, seja na ordin&aacute;ria ou na espec&iacute;fica (Lei de </FONT><FONT SIZE=2>Fal&ecirc;ncias), qualquer previs&atilde;o acerca da obriga&ccedil;&atilde;o do recolhimento do preparo </FONT><FONT SIZE=2>no caso de habilita&ccedil;&atilde;o de cr&eacute;dito tempestiva&quot; (fl. 86).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>outro, o de que &quot;o v. ac&oacute;rd&atilde;o tamb&eacute;m omitiu-se acerca do argumento </FONT><FONT SIZE=2>de que a Lei de Custas do Estado (Lei n&ordm; 9.289&frasl;96) &eacute; clara ao determinar que </FONT><FONT SIZE=2>nos incidentes processuais n&atilde;o haver&aacute; cobran&ccedil;a de custas, exceto quando </FONT><FONT SIZE=2>houver previs&atilde;o legal&quot; (fl. 86). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados, destacando-se nos </FONT><FONT SIZE=2>trechos substanciais do ac&oacute;rd&atilde;o (fl. 95&frasl;98):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o h&aacute; confundir-se decis&atilde;o interlocut&oacute;ria contra a qual cabe agravo </FONT><FONT SIZE=2>de instrumento, e embargos do devedor, que realmente neste Estado n&atilde;o </FONT><FONT SIZE=2>est&atilde;o sujeitos a preparo, com habilita&ccedil;&atilde;o de cr&eacute;dito em fal&ecirc;ncia&quot; (fl. 97). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o ficou violado o artigo 511 do C&oacute;digo de Processo Civil, em sua </FONT><FONT SIZE=2>reda&ccedil;&atilde;o atual, que exige o preparo nas apela&ccedil;&otilde;es, visto que o C.P.C. se aplica </FONT><FONT SIZE=2>supletivamente &agrave; Lei de Fal&ecirc;ncias (art. 207, do Decreto-Lei n&ordm; 7.661&frasl;45).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A falta de valor da causa n&atilde;o &eacute; &oacute;bice para a efetiva&ccedil;&atilde;o de preparo, </FONT><FONT SIZE=2>que deve incidir sobre cr&eacute;dito habilitado&quot; (fl. 98). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente recurso especial, interposto com base no artigo 105, </FONT><FONT SIZE=2>inciso III, letra 'a', da Constitui&ccedil;&atilde;o Federal, por viola&ccedil;&atilde;o do artigo 511 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil e do Decreto-Lei n&ordm; 7.661, de 1945 (fl. 111&frasl;117).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sem raz&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo decidiu a quest&atilde;o, pela esp&eacute;cie de recurso (apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>sujeita a preparo), e n&atilde;o segundo a natureza da causa (habilita&ccedil;&atilde;o de cr&eacute;dito).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com acerto, porque, diversamente do que sustentam as raz&otilde;es do </FONT><FONT SIZE=2>recurso especial (fl. 112), a habilita&ccedil;&atilde;o de cr&eacute;dito n&atilde;o &eacute; um incidente </FONT><FONT SIZE=2>processual, sujeitando o vencido as despesas do processo, inclusive </FONT><FONT SIZE=2>honor&aacute;rios de advogado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego, por isso, provimento ao agravo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13261</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>