<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>A</FONT></b><b><FONT SIZE=2>gRg no AGRAVO DE INSTRUMENTO N&ordm; 363708 - MG (2001&frasl;0007132-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO PORTES R DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO TABORDA MOREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALTAYR ANDRE DELBONI E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de agravo regimental interposto pela FAZENDA P&Uacute;BLICA </FONT><FONT SIZE=2>DO ESTADO DE MINAS GERAIS, contra decis&atilde;o de minha lavra, pela qual </FONT><FONT SIZE=2>neguei seguimento a agravo de instrumento tendente a viabilizar subida de </FONT><FONT SIZE=2>recurso especial a esta Corte, nos autos de Embargos &agrave; Execu&ccedil;&atilde;o Fiscal em que </FONT><FONT SIZE=2>se discute a responsabilidade do ex-s&oacute;cio por d&iacute;vida tribut&aacute;ria, por entender que, </FONT><FONT SIZE=2>para adentrar no m&eacute;rito da quest&atilde;o, tornar-se-ia necess&aacute;ria a an&aacute;lise das provas </FONT><FONT SIZE=2>acostadas aos autos, o que ensejaria a incid&ecirc;ncia da S&uacute;mula 07 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante em s&iacute;ntese, n&atilde;o se tratar de reexame de </FONT><FONT SIZE=2>provas, mas sim de valora&ccedil;&atilde;o legal da prova produzida, posto que a discurs&atilde;o </FONT><FONT SIZE=2>versa em torno da data em que deve ser considerado o fato gerador do imposto, </FONT><FONT SIZE=2>ou seja, a partir da data em que foi firmado o contrato entre as partes ou do </FONT><FONT SIZE=2>registro deste na Junta Comercial competente, momento em que reafirma que o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido negou vig&ecirc;ncia ao art. 36 da Lei n.&ordm; 8.934&frasl;94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifico tratar-se realmente de quest&atilde;o </FONT><FONT SIZE=2>relativa a valora&ccedil;&atilde;o de prova, pelo que reconsidero a decis&atilde;o agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo a an&aacute;lise do m&eacute;rito da quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme consta da decis&atilde;o proferida pelo Tribunal &quot;a quo&quot;, o ora </FONT><FONT SIZE=2>agravado n&atilde;o era mais s&oacute;cio da empresa devedora na &eacute;poca em que foi </FONT><FONT SIZE=2>constitu&iacute;do o cr&eacute;dito tribut&aacute;rio, vez que em oportunidade anterior transferiu suas </FONT><FONT SIZE=2>quotas para os demais s&oacute;cios, cuja transa&ccedil;&atilde;o resta, inclusive, comprovada </FONT><FONT SIZE=2>atrav&eacute;s de instrumento particular realizado entre as partes e devidamente </FONT><FONT SIZE=2>assinado a fim de convalidar a altera&ccedil;&atilde;o contratual da empresa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, a agravante aduz que a referida altera&ccedil;&atilde;o contratual </FONT><FONT SIZE=2>passou a produzir efeitos ap&oacute;s o devido registro perante a Junta Comercial, que </FONT><FONT SIZE=2>ocorreu somente em 13 de novembro de 1991, raz&atilde;o pela qual o agravado n&atilde;o </FONT><FONT SIZE=2>pode ser exclu&iacute;do da lide tendo em vista que o fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria </FONT><FONT SIZE=2>referente aos meses de abril a novembro de 1990 &eacute; anterior &agrave;quele.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que n&atilde;o procede o argumento da agravante, pois o fato de </FONT><FONT SIZE=2>ter ocorrido o registro da altera&ccedil;&atilde;o social na Junta Comercial competente, em </FONT><FONT SIZE=2>oportunidade posterior &agrave; ocorr&ecirc;ncia do fato gerador, n&atilde;o constitui causa legal a </FONT><FONT SIZE=2>fim de imprimir ao agravado responsabilidade tribut&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato torna-se evidente que a agravante busca invalidar o contrato </FONT><FONT SIZE=2>particular firmado entre as partes, contudo, o que realmente deve ser considerado, </FONT><FONT SIZE=2>para fins de determinar a responsabilidade tribut&aacute;ria de s&oacute;cio, &eacute;, entre outras </FONT><FONT SIZE=2>situa&ccedil;&otilde;es, a prova de que ocorreu dissolu&ccedil;&atilde;o irregular da sociedade mediante o </FONT><FONT SIZE=2>desaparecimento da empresa, ou&nbsp; comprova&ccedil;&atilde;o de que ele n&atilde;o tenha contribu&iacute;do </FONT><FONT SIZE=2>para pagamento do tributo, exercendo, n&atilde;o obstante, cargo de dire&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por oportuno, nessa linha, trancreve-se ementa deste Colendo </FONT><FONT SIZE=2>Tribunal, </FONT><b><FONT SIZE=2>in verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>FISCAL. RESPONSABILIDADE DE S&Oacute;CIO-GERENTE. LIMITES. </FONT></i><i><FONT SIZE=2>ART. 135, III, DO CTN. PRECEDENTES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Os bens do s&oacute;cio de uma pessoa jur&iacute;dica comercial n&atilde;o </FONT></i><i><FONT SIZE=2>respondem, em car&aacute;ter solid&aacute;rio, por d&iacute;vidas fiscais assumidas pela </FONT></i><i><FONT SIZE=2>sociedade. A responsabilidade tribut&aacute;ria imposta por s&oacute;cio-gerente, </FONT></i><i><FONT SIZE=2>administrador, diretor ou equivalente s&oacute; se caracteriza quando h&aacute; </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade ou se comprova infra&ccedil;&atilde;o &agrave; lei </FONT></i><i><FONT SIZE=2>praticada pelo dirigente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Em qualquer esp&eacute;cie de sociedade comercial &eacute; o </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio social que responde sempre e integralmente pelas d&iacute;vidas </FONT></i><i><FONT SIZE=2>sociais. Os diretores n&atilde;o s&atilde;o respons&aacute;veis pessoalmente pelas </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es contra&iacute;das em nome da sociedade, mas respondem para </FONT></i><i><FONT SIZE=2>com esta e para com terceiros solid&aacute;ria e ilimitadamente pelo </FONT></i><i><FONT SIZE=2>excesso de mandato e pelos atos praticados com viola&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>estatuto ou lei (art. 158, I e II, da Lei n&ordm; 6.404&frasl;76).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, </FONT></i><i><FONT SIZE=2>os s&oacute;cios (diretores, gerentes ou representantes da pessoa jur&iacute;dica) </FONT></i><i><FONT SIZE=2>s&atilde;o respond&aacute;veis, por substitui&ccedil;&atilde;o, pelos cr&eacute;ditos correspondentes a </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da pr&aacute;tica de ato ou fato eivado de </FONT></i><i><FONT SIZE=2>excesso de poderes ou com infra&ccedil;&atilde;o de lei, contrato sociao ou </FONT></i><i><FONT SIZE=2>estatutos, nos termos do art. 135, III, do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. O simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>legal. Inexistindo prova de que se tenha agido com excesso de </FONT></i><i><FONT SIZE=2>poderes ou infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; falar-se </FONT></i><i><FONT SIZE=2>em responsabilidade tribut&aacute;ria de ex-s&oacute;cio a esse t&iacute;tulo ou a t&iacute;tulo de </FONT></i><i><FONT SIZE=2>infra&ccedil;&atilde;o legal. Inexist&ecirc;ncia de responsabilidade tribut&aacute;ria do ex-s&oacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Precedentes desta Corte Superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>6. O fato do s&oacute;cio ter se retirado da sociedade em data </FONT></i></b><b><i><FONT SIZE=2>anterior a da ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria </FONT></i></b><b><i><FONT SIZE=2>discutida constitui suporte jur&iacute;dico para exclu&iacute;-lo de qualquer </FONT></i></b><b><i><FONT SIZE=2>responsabilidade. Sem influ&ecirc;ncia para essa caracteriza&ccedil;&atilde;o a </FONT></i></b><b><i><FONT SIZE=2>ocorr&ecirc;ncia do registro do documento comprobat&oacute;rio da venda </FONT></i></b><b><i><FONT SIZE=2>das quotas na junta comercial em data posterior.</FONT></i></b><i><FONT SIZE=2>(grifo nosso)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7. Prova n&atilde;o feita pelo Fisco de que, na &eacute;poca da </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador tribut&aacute;vel, o recorrido era s&oacute;cio, da </FONT></i><i><FONT SIZE=2>sociedade ter sido dissolvida irregularmente ou de que ele exercia </FONT></i><i><FONT SIZE=2>fun&ccedil;&atilde;o de s&oacute;cio-gerente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8. Ac&oacute;rd&atilde;o de segundo grau baseado em presun&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>9. Agravo regimental improvido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (AgResp 276779&frasl;SP, Rel. Min. Jos&eacute; Delgado, DJ do dia </FONT></i><i><FONT SIZE=2>02&frasl;04&frasl;2001)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, NEGO provimento ao agravo de </FONT><FONT SIZE=2>instrumento, com arrimo no art. 557, &quot;caput&quot;, do C&oacute;digo de Processo Civil, art. 38 </FONT><FONT SIZE=2>da Lei n.&ordm; 8038&frasl;90 c&frasl;c art. 34, inciso XVIII, do RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANC</FONT><FONT SIZE=2>ISCO FALC&Atilde;O</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 43061</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/06/2001</font></td></tr></table>
</body></html>