<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no AGRAVO DE INSTRUMENTO&nbsp;&nbsp;&nbsp;&nbsp; N&ordm; 281.523 - SP (2000&frasl;0000903-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS GUILHERMO BAHAMONDES E OUTROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; EDUARDO QUEIROZ REGINA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>R DESPACHO DE FLS. 267&frasl;268 </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ MANOEL DE AZEVEDO SOARES JUNIOR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIMARIO DA SILVA RAMIREZ E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida o pedido inicial de a&ccedil;&atilde;o de despejo por falta de pagamento </FONT><FONT SIZE=2>cumulada com a&ccedil;&atilde;o de cobran&ccedil;a de alugu&eacute;is proposta por Luiz Manoel de Azevedo </FONT><FONT SIZE=2>Soares J&uacute;nior, locador, contra o locat&aacute;rio Lu&iacute;s Guilhermo Bahamondes e seu fiador </FONT><FONT SIZE=2>Abraham Juan Ant&ocirc;nio Diaz Moraquez.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; na incid&ecirc;ncia da Medida Provis&oacute;ria n&ordm; 542&frasl;94 aos </FONT><FONT SIZE=2>c&aacute;lculos dos alugu&eacute;is firmados por contrato de loca&ccedil;&atilde;o tempor&aacute;ria, anterior &agrave; edi&ccedil;&atilde;o </FONT><FONT SIZE=2>das novas regras de convers&atilde;o da moeda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a julgou improcedente o pedido (fls. 59&frasl;61).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, apelou o locador alegando que a Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>542&frasl;94 n&atilde;o se aplica ao caso </FONT><b><i><FONT SIZE=2>sub judice</FONT></i></b><FONT SIZE=2>, sob pena de ofensa ao ato jur&iacute;dico </FONT><FONT SIZE=2>perfeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o entendeu, </FONT><b><i><FONT SIZE=2>ex off&iacute;cio</FONT></i></b><FONT SIZE=2>, ser o fiador parte ileg&iacute;tima para figurar </FONT><FONT SIZE=2>no p&oacute;lo passivo da a&ccedil;&atilde;o, posto que &quot;</FONT><i><FONT SIZE=2>(...) Somente contra o locat&aacute;rio &eacute; admiss&iacute;vel a </FONT></i><i><FONT SIZE=2>cumula&ccedil;&atilde;o do pedido de rescis&atilde;o da loca&ccedil;&atilde;o com o de cobran&ccedil;a de alugu&eacute;is e </FONT></i><i><FONT SIZE=2>acess&oacute;rios.</FONT></i><FONT SIZE=2>&quot; (fl. 66). Quanto ao locat&aacute;rio, a a&ccedil;&atilde;o foi julgada procedente para </FONT><FONT SIZE=2>determinar seja aplicada &agrave; esp&eacute;cie o crit&eacute;rio de reajuste estipulado pelo contrato de </FONT><FONT SIZE=2>loca&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa decis&atilde;o foram interpostos recursos especiais pelo locador (fl. </FONT><FONT SIZE=2>185&frasl;195) e pelo locat&aacute;rio (fls. 80&frasl;99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial interposta pelo locador foi provida para que seja </FONT><FONT SIZE=2>o fiador mantido na rela&ccedil;&atilde;o processual j&aacute; consolidada por for&ccedil;a da senten&ccedil;a de </FONT><FONT SIZE=2>primeiro grau (fls. 215&frasl;217).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial do locat&aacute;rio foi provido para reconhecer a efic&aacute;cia </FONT><FONT SIZE=2>imediata do Plano Real (Medida Provis&oacute;ria n&ordm; 542&frasl;94) afastando, por conseguinte, </FONT><FONT SIZE=2>os crit&eacute;rios de reajuste estipulados pelo contrato de loca&ccedil;&atilde;o residencial (fls. </FONT><FONT SIZE=2>204&frasl;207).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao dar cumprimento ao ac&oacute;rd&atilde;o deste Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>que afastou a car&ecirc;ncia de a&ccedil;&atilde;o do fiador, o Tribunal Estadual entendeu, pelos </FONT><FONT SIZE=2>mesmos fundamentos sustentados no julgamento da apela&ccedil;&atilde;o origin&aacute;ria, que a </FONT><FONT SIZE=2>Medida Provis&oacute;ria n&ordm; 542&frasl;94 n&atilde;o alcan&ccedil;a os contratos de loca&ccedil;&atilde;o por tempo </FONT><FONT SIZE=2>determinado aven&ccedil;ados anteriormente &agrave; implanta&ccedil;&atilde;o do Plano Real. Assim, foi a </FONT><FONT SIZE=2>a&ccedil;&atilde;o julgada procedente, tamb&eacute;m, contra o fiador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do ac&oacute;rd&atilde;o, foi interposto recurso especial pelo locat&aacute;rio e seu fiador,&nbsp; </FONT><FONT SIZE=2>reiterando os argumentos da insurg&ecirc;ncia especial j&aacute; apreciada por esta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a (fls. 122&frasl;127).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial foi inadmitida (fls. 253&frasl;254).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto recurso de agravo de instrumento, foi este improvido &agrave; falta </FONT><FONT SIZE=2>de demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia jurisprudencial invocada e &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>particulariza&ccedil;&atilde;o dos dispositivos violados (fls. 267&frasl;268).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, o presente agravo regimental (fls. 270&frasl;273).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estas, as raz&otilde;es do pedido de reforma:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, al&eacute;m de in&uacute;meras ementas de clareza </FONT></i><i><FONT SIZE=2>meridiana, os agravantes tamb&eacute;m apontaram um Ac&oacute;rd&atilde;o proferido </FONT></i><i><FONT SIZE=2>pela C. 4&ordf; turma do E. STJ, destacando um trecho do voto do I. Relator </FONT></i><i><FONT SIZE=2>Ministro Athos Carneiro, acerca da qualidade das normas de direito </FONT></i><i><FONT SIZE=2>econ&ocirc;mico, que se revestem do atributo de ordem p&uacute;blica e que t&ecirc;m </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o imediata atingindo os contratos em curso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outrossim, os agravantes transcreveram uma decis&atilde;o </FONT></i><i><FONT SIZE=2>exarada pelo E. Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, </FONT></i><i><FONT SIZE=2>anotando trecho do voto do I. Relator Juiz Paulo Bonito, em que se </FONT></i><i><FONT SIZE=2>acentua que a lei que mudou o padr&atilde;o monet&aacute;rio m&oacute;vel, dentro da </FONT></i><i><FONT SIZE=2>fluidez da infla&ccedil;&atilde;o, tem aplica&ccedil;&atilde;o imediata e n&atilde;o afeta direito </FONT></i><i><FONT SIZE=2>adquirido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outra parte, conforme restou asseverado no Agravo </FONT></i><i><FONT SIZE=2>de Instrumento, cujo provimento foi negado pelo I. Relator, &eacute; evidente </FONT></i><i><FONT SIZE=2>o dissenso jurisprudencial entre o V. Ac&oacute;rd&atilde;o recorrido e o que restou </FONT></i><i><FONT SIZE=2>decidido pela C. 6&ordf; Turma dessa Magna Corte, ao julgar o </FONT></i><b><i><FONT SIZE=2>Recurso </FONT></i></b><b><i><FONT SIZE=2>Especial n&ordm; 120.374-SP</FONT></i></b><i><FONT SIZE=2>, Min. Rel. Luiz Vicente Cernicchiaro, conforme </FONT></i><i><FONT SIZE=2>a seguinte ementa proferida </FONT></i><b><i><FONT SIZE=2>nesta mesma a&ccedil;&atilde;o</FONT></i></b><i><FONT SIZE=2>, que foi julgada </FONT></i><i><FONT SIZE=2>improcedente em rela&ccedil;&atilde;o aos outros litisconsortes (locat&aacute;rios), in </FONT></i><i><FONT SIZE=2>verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESP - LOCA&Ccedil;&Atilde;O - PLANO REAL - ALUGUEL - </FONT></i><i><FONT SIZE=2>Tempus regit actum &eacute; a regra geral para disciplinar as rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>jur&iacute;dicas. N&atilde;o podem ser afetadas por modifica&ccedil;&otilde;es legislativas. A </FONT></i><i><FONT SIZE=2>norma, todavia, n&atilde;o &eacute; absoluta. Em havendo disciplina org&acirc;nica da </FONT></i><i><FONT SIZE=2>pol&iacute;tica econ&ocirc;mica-financeira, visando a reajustar a economia do pa&iacute;s, </FONT></i><i><FONT SIZE=2>de alcance nacional, como o Plano Real, tem aplica&ccedil;&atilde;o imediata. O </FONT></i><i><FONT SIZE=2>interesse p&uacute;blico sobrepaira o individual&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, no caso em tela, diversamente dos demais recursos </FONT></i><i><FONT SIZE=2>dessa esp&eacute;cie (em que s&atilde;o utilizadas decis&otilde;es paradigmas para </FONT></i><i><FONT SIZE=2>demonstrar o dissenso jurisprudencial), tem-se uma situa&ccedil;&atilde;o sui </FONT></i><i><FONT SIZE=2>generis, em que a pr&oacute;pria mat&eacute;ria aqui discutida j&aacute; foi apreciada e </FONT></i><i><FONT SIZE=2>decidida favoravelmente aos agravantes pelo E. Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, de sorte que, permissa v&ecirc;nia, &eacute; no m&iacute;nimo um contra-senso </FONT></i><i><FONT SIZE=2>afirmar que o presente recurso n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de </FONT></i><i><FONT SIZE=2>admissibilidade, sendo que, caso mantido referido entendimento, </FONT></i><i><FONT SIZE=2>configurar-se-&aacute; evidente NEGATIVA DE PRESTA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>JURISDICIONAL, em absoluta afronta aos incisos XXXV e LV do artigo </FONT></i><i><FONT SIZE=2>5&ordm; da nossa atual Carta Magna.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outra, o I. Relator entendeu que os dispositivos legais </FONT></i><i><FONT SIZE=2>n&atilde;o teriam sido particularizados, entretanto, conforme restou </FONT></i><i><FONT SIZE=2>asseverado no Recurso Especial, os agravantes pediram v&ecirc;nia para </FONT></i><i><FONT SIZE=2>repetir os argumentos expendidos em sede de Recurso Especial </FONT></i><i><FONT SIZE=2>apresentado em 29.03.96, j&aacute; que o processo j&aacute; havia sido julgado pelo </FONT></i><i><FONT SIZE=2>E. Superior Tribunal de Justi&ccedil;a e, logicamente, uma decis&atilde;o proferida </FONT></i><i><FONT SIZE=2>por um Tribunal regional n&atilde;o tem for&ccedil;a para repelir uma decis&atilde;o </FONT></i><i><FONT SIZE=2>proferida por aquele.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dessa forma, foram apontados como violados os artigos </FONT></i><i><FONT SIZE=2>267, incisos IV e V do C&oacute;digo de Processo Civil e artigo 21 da Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria n&ordm; 542&frasl;94.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No tocante ao artigo 21 da Medida Provis&oacute;ria n&ordm; 542&frasl;94, </FONT></i><i><FONT SIZE=2>ressalte-se que ele foi expressamente mencionado no V. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido, at&eacute; porque &eacute; o fulcro da discuss&atilde;o no presente feito, ou seja, </FONT></i><i><FONT SIZE=2>a sua aplica&ccedil;&atilde;o ao contrato de loca&ccedil;&atilde;o em tela, parecendo, pois, </FONT></i><i><FONT SIZE=2>concessa v&ecirc;nia, evidente a particulariza&ccedil;&atilde;o do referido dispositivo </FONT></i><i><FONT SIZE=2>legal, de maneira que a sua n&atilde;o aprecia&ccedil;&atilde;o tamb&eacute;m configura </FONT></i><i><FONT SIZE=2>NEGATIVA DE PRESTA&Ccedil;&Atilde;O JURISIDCIONAL, em absoluta afronta </FONT></i><i><FONT SIZE=2>aos inciso XXXV e LV do artigo 5&ordm; da nossa atual Carta Magna.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 271&frasl;273).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E esta, a decis&atilde;o agravada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo de instrumento contra inadmiss&atilde;o de recurso </FONT></i><i><FONT SIZE=2>especial interposto por Lu&iacute;s Guilhermo Bahamondes e outro, com </FONT></i><i><FONT SIZE=2>fundamento no artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Federal, impugnando o ac&oacute;rd&atilde;o da Quinta C&acirc;mara do Segundo </FONT></i><i><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, assim ementado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Loca&ccedil;&atilde;o. A&ccedil;&atilde;o de despejo por falta de </FONT></i><i><FONT SIZE=2>pagamento cumulada com cobran&ccedil;a de alugu&eacute;is. Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria n&ordm; 542&frasl;94 (Plano Real).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O sistema de convers&atilde;o monet&aacute;ria, previsto </FONT></i><i><FONT SIZE=2>no artigo 21 da Medida Provis&oacute;ria n&ordm; 542&frasl;94, por resultar </FONT></i><i><FONT SIZE=2>em altera&ccedil;&atilde;o do crit&eacute;rio de revis&atilde;o dos alugu&eacute;is e n&atilde;o </FONT></i><i><FONT SIZE=2>simples convers&atilde;o ao novo padr&atilde;o monet&aacute;rio, n&atilde;o </FONT></i><i><FONT SIZE=2>alcan&ccedil;a os contratos de loca&ccedil;&atilde;o em vigor e por prazo </FONT></i><i><FONT SIZE=2>determinado, com respeito ao princ&iacute;pio constitucional da </FONT></i><i><FONT SIZE=2>intangibilidade do ato jur&iacute;dico perfeito, garantida a </FONT></i><i><FONT SIZE=2>irretroatividade da lei nova, inclusive de ordem p&uacute;blica. </FONT></i><i><FONT SIZE=2>A&ccedil;&atilde;o de despejo cumulada com condenat&oacute;ria em </FONT></i><i><FONT SIZE=2>encargos locat&iacute;cios procedente contra o locat&aacute;rio e fiador. </FONT></i><i><FONT SIZE=2>Apela&ccedil;&atilde;o provida.&quot; (fl. 102).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Alegam os recorrentes que o tribunal estadual manteve o </FONT></i><i><FONT SIZE=2>fiador na lide e julgou novamente o m&eacute;rito da quest&atilde;o, contrariando </FONT></i><i><FONT SIZE=2>decis&atilde;o deste Tribunal Superior. Pretende que seja acatada a decis&atilde;o </FONT></i><i><FONT SIZE=2>proferida por esta Corte, quanto &agrave; improced&ecirc;ncia do pedido do </FONT></i><i><FONT SIZE=2>recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Imp&otilde;e-se a preserva&ccedil;&atilde;o do ju&iacute;zo negativo de </FONT></i><i><FONT SIZE=2>admissibilidade do recurso especial, &agrave; falta de demonstra&ccedil;&atilde;o anal&iacute;tica </FONT></i><i><FONT SIZE=2>da diverg&ecirc;ncia jurisprudencial invocada, atrav&eacute;s da transcri&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>trechos dos ac&oacute;rd&atilde;os que configuram o diss&iacute;dio e da indica&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias que identificam ou assemelham os casos confrontados, </FONT></i><i><FONT SIZE=2>n&atilde;o se oferecendo, como bastante, a simples transcri&ccedil;&atilde;o de ementas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, a falta de particulariza&ccedil;&atilde;o dos dispositivos </FONT></i><i><FONT SIZE=2>legais violados n&atilde;o viabiliza o recurso. Tal defici&ecirc;ncia, com sede na </FONT></i><i><FONT SIZE=2>pr&oacute;pria fundamenta&ccedil;&atilde;o da insurg&ecirc;ncia recursal, inviabiliza a abertura </FONT></i><i><FONT SIZE=2>da inst&acirc;ncia especial, a teor do enunciado n&ordm; 284 da S&uacute;mula do </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, </FONT></i><b><i><FONT SIZE=2>verbis</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>quando a defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir </FONT></i><i><FONT SIZE=2>a exata compreens&atilde;o da controv&eacute;rsia.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prop&oacute;sito e por todos, o seguinte precedente, que </FONT></i><i><FONT SIZE=2>define o entendimento deste Superior Tribunal de Justi&ccedil;a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL. VIOLA&Ccedil;&Atilde;O DE LEI </FONT></i><i><FONT SIZE=2>FEDERAL. FALTA DE INDICA&Ccedil;&Atilde;O PRECISA DOS </FONT></i><i><FONT SIZE=2>DISPOSITIVOS VIOLADOS. DEFICI&Ecirc;NCIA RECURSAL. </FONT></i><i><FONT SIZE=2>S&Uacute;MULA 284-STF. MAT&Eacute;RIA CONSTITUCIONAL. N&Atilde;O </FONT></i><i><FONT SIZE=2>CONHECIMENTO EM SEDE ESPECIAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 &ndash; Suscitada viola&ccedil;&atilde;o gen&eacute;rica de lei </FONT></i><i><FONT SIZE=2>federal, sem particulariza&ccedil;&atilde;o precisa dos dispositivos </FONT></i><i><FONT SIZE=2>violados, afigura-se deficiente a fundamenta&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>recurso especial, atraindo a incid&ecirc;ncia da s&uacute;mula </FONT></i><i><FONT SIZE=2>284-STF. Precedente desta Corte e do STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 &ndash; Se, nos moldes em que delineada, a </FONT></i><i><FONT SIZE=2>quest&atilde;o federal submetida ao crivo desta Corte, </FONT></i><i><FONT SIZE=2>pressup&otilde;e, como antecedente l&oacute;gico &agrave; elucida&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>demanda, interpreta&ccedil;&atilde;o de dispositivos constitucionais </FONT></i><i><FONT SIZE=2>trazidos a lume pela pr&oacute;pria recorrente, n&atilde;o merece </FONT></i><i><FONT SIZE=2>conhecimento o especial que, como &eacute; cedi&ccedil;o, se presta, </FONT></i><i><FONT SIZE=2>exclusivamente, a assuntos de assento </FONT></i><i><FONT SIZE=2>infraconstitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 &ndash; Recurso especial n&atilde;o conhecido.&quot; (REsp </FONT></i><i><FONT SIZE=2>204.217&frasl;ES, Relator Ministro Fernando Gon&ccedil;alves, </FONT></i><b><i><FONT SIZE=2>in</FONT></i></b><i><FONT SIZE=2> DJ </FONT></i><i><FONT SIZE=2>31&frasl;5&frasl;99).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, nego provimento ao agravo.&quot; </FONT></i><FONT SIZE=2>(fls. 267&frasl;268).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido, por sua vez, assim decidiu:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Interposto Recurso Especial por LUIZ MANOEL DE </FONT></i><i><FONT SIZE=2>AZEVEDO SOARES, no qual se insurge com a parte do ac&oacute;rd&atilde;o que, </FONT></i><i><FONT SIZE=2>de of&iacute;cio, extinguiu o processo em rela&ccedil;&atilde;o ao fiador, alegando maltrato </FONT></i><i><FONT SIZE=2>aos artigos 128, 152 e 158 do C.P.C. e diss&iacute;dio pretoriano, a Egr&eacute;gia </FONT></i><i><FONT SIZE=2>Sexta Turma do Colendo Superior Tribunal de Justi&ccedil;a, em ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>relatado pelo Eminente Ministro LUIZ VICENTE CERNICCHIARO, por </FONT></i><i><FONT SIZE=2>unanimidade, decidiu que &quot;N&atilde;o poderia, pois, ante o sil&ecirc;ncio </FONT></i><i><FONT SIZE=2>processual dos Recorridos, o E. Tribunal, de of&iacute;cio, modificar o julgado </FONT></i><i><FONT SIZE=2>de 1&ordm; grau. Como registra o v. ac&oacute;rd&atilde;o, ..&quot;de of&iacute;cio, decreta-se a </FONT></i><i><FONT SIZE=2>car&ecirc;ncia da a&ccedil;&atilde;o de cobran&ccedil;a de alugu&eacute;is em rela&ccedil;&atilde;o ao fiador..&quot; (fs. </FONT></i><i><FONT SIZE=2>241). Assiste, pois, raz&atilde;o ao Recorrente. Ali&aacute;s, o tema &eacute; pol&ecirc;mico na </FONT></i><i><FONT SIZE=2>literatura e jurisprud&ecirc;ncia. A conserva&ccedil;&atilde;o dos atos jur&iacute;dicos imp&otilde;e a </FONT></i><i><FONT SIZE=2>estabilidade das rela&ccedil;&otilde;es, inclusive processuais. Cumpre, assim, ao E. </FONT></i><i><FONT SIZE=2>Tribunal prosseguir o julgamento. Conheceu do Recurso Especial, por </FONT></i><i><FONT SIZE=2>ambos os fundamentos, tendo-o procedente&quot; (fs. 392).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, em cumprimento ao r. julgado, que afastou a </FONT></i><i><FONT SIZE=2>car&ecirc;ncia de a&ccedil;&atilde;o, admitindo a possibilidade da cumula&ccedil;&atilde;o da a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>despejo por falta de pagamento e cobran&ccedil;a de alugu&eacute;is e acess&oacute;rios </FONT></i><i><FONT SIZE=2>em rela&ccedil;&atilde;o ao locat&aacute;rio e seu fiador, cumpre, apenas, estender o </FONT></i><i><FONT SIZE=2>julgamento de m&eacute;rito ao fiador, para o fim de reconhecer sua </FONT></i><i><FONT SIZE=2>responsabilidade solid&aacute;ria pelo pagamento dos alugu&eacute;is a que foi </FONT></i><i><FONT SIZE=2>condenado seu afian&ccedil;ado, pelos mesmos fundamentos adotados a fs. </FONT></i><i><FONT SIZE=2>235&frasl;241, ratificando o julgado, nos termos da s&uacute;mula de fs. 229: &quot;O </FONT></i><i><FONT SIZE=2>sistema de convers&atilde;o monet&aacute;ria, previsto no art. 21 da Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria n&ordm; 542&frasl;94, por resultar em altera&ccedil;&atilde;o do valor do aluguel, n&atilde;o </FONT></i><i><FONT SIZE=2>alcan&ccedil;a os contratos de loca&ccedil;&atilde;o em vigor por prazo determinado, com </FONT></i><i><FONT SIZE=2>respeito ao princ&iacute;pio constitucional do ato jur&iacute;dico perfeito, a menos </FONT></i><i><FONT SIZE=2>que haja conven&ccedil;&atilde;o das partes, no sentido de alterar o contrato com </FONT></i><i><FONT SIZE=2>sua aplica&ccedil;&atilde;o.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cumpre destacar que n&atilde;o se desconhece </FONT></i><i><FONT SIZE=2>posicionamento de julgados recentes do Egr&eacute;gio Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, proclamando que, cuidando a legisla&ccedil;&atilde;o que instituiu o &quot;Plano </FONT></i><i><FONT SIZE=2>Real&quot; de padr&atilde;o monet&aacute;rio, deve ser aplicada imediatamente aos </FONT></i><i><FONT SIZE=2>contratos de trato sucessivo. Com a devida v&ecirc;nia, por&eacute;m, continua-se </FONT></i><i><FONT SIZE=2>a perfilhar o entendimento esposado pelo Excelso Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal, que garante a intangibilidade do ato jur&iacute;dico perfeito em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; lei nova, mesmo que de ordem p&uacute;blica, cumprindo anotar </FONT></i><i><FONT SIZE=2>que o crit&eacute;rio de fixa&ccedil;&atilde;o dos alugu&eacute;is, pela m&eacute;dia semestral, adotando </FONT></i><i><FONT SIZE=2>na nova legisla&ccedil;&atilde;o, n&atilde;o se refere a padr&atilde;o monet&aacute;rio, mas sim, regula </FONT></i><i><FONT SIZE=2>o reajustamento dos alugu&eacute;is, mat&eacute;ria que n&atilde;o se confunde com a </FONT></i><i><FONT SIZE=2>simples altera&ccedil;&atilde;o de padr&atilde;o monet&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na esteira do entendimento adotado pela Corte Suprema, </FONT></i><i><FONT SIZE=2>verifica-se que a Medida Provis&oacute;ria n&ordm; 542&frasl;94, posteriormente </FONT></i><i><FONT SIZE=2>convertida na Lei n&ordm; 9.069, de 29.06.95 n&atilde;o se limitou a alterar o </FONT></i><i><FONT SIZE=2>padr&atilde;o monet&aacute;rio, mas estabeleceu novo crit&eacute;rio para fixa&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>alugu&eacute;is dos contratos em curso. Por tais raz&otilde;es, entende-se que os </FONT></i><i><FONT SIZE=2>valores dos alugu&eacute;is dos contratos que estavam em vigor e por prazo </FONT></i><i><FONT SIZE=2>determinado quando da edi&ccedil;&atilde;o da referida legisla&ccedil;&atilde;o, s&oacute; poderiam ser </FONT></i><i><FONT SIZE=2>convertidos ao novo padr&atilde;o monet&aacute;rio, aplicando-se a URV, sem a </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o do novo crit&eacute;rio de revis&atilde;o baseado na m&eacute;dia aritm&eacute;tica </FONT></i><i><FONT SIZE=2>semestral, sob pena de se afrontar o ato jur&iacute;dico perfeito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais raz&otilde;es, ser&aacute; dado provimento ao apelo de Luiz </FONT></i><i><FONT SIZE=2>Manoel de Azevedo Soares J&uacute;nior para julgar procedente a a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>cobran&ccedil;a contra o fiador ABRAHAM JUAN ANTONIO DIAZ </FONT></i><i><FONT SIZE=2>MORAQUEZ, para conden&aacute;-lo, solidariamente, a pagar os alugu&eacute;is a </FONT></i><i><FONT SIZE=2>serem apurados em execu&ccedil;&atilde;o, nos termos do contrato, abatendo-se as </FONT></i><i><FONT SIZE=2>quantias pagas corrigidas pelos mesmos &iacute;ndices, devendo reembolsar </FONT></i><i><FONT SIZE=2>o apelante das custas e despesas processuais, devidamente </FONT></i><i><FONT SIZE=2>corrigidas, condenando-o ainda ao pagamento de honor&aacute;rios de </FONT></i><i><FONT SIZE=2>advogado fixados em 15% sobre o d&eacute;bito apurado, ratificado o </FONT></i><i><FONT SIZE=2>julgamento da a&ccedil;&atilde;o de despejo por falta de pagamento e cobran&ccedil;a de </FONT></i><i><FONT SIZE=2>alugu&eacute;is de fs. 235&frasl;241, que fica fazendo parte integrante deste voto.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 104&frasl;110).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a insurg&ecirc;ncia especial faz um esbo&ccedil;o da mat&eacute;ria discutida </FONT><FONT SIZE=2>no curso da a&ccedil;&atilde;o, mas deixa de apresentar os dispositivos legais tidos como </FONT><FONT SIZE=2>violados o que, a princ&iacute;pio, impede a exata compreens&atilde;o da controv&eacute;rsia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, os recorrentes &quot;</FONT><i><FONT SIZE=2>(...) por economia processual pedem v&ecirc;nia </FONT></i><i><FONT SIZE=2>para repetir in totum os argumentos expendidos em sede de recurso especial </FONT></i><i><FONT SIZE=2>apresentado em 29.03.96 (...).</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, por oportuno, que o ac&oacute;rd&atilde;o ora recorrido se assenta nos </FONT><FONT SIZE=2>mesmos fundamentos do ac&oacute;rd&atilde;o vergastado pelo recurso especial interposto </FONT><FONT SIZE=2>anteriormente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, a quest&atilde;o h&aacute; de ser tratada pela &oacute;tica do princ&iacute;pio da </FONT><FONT SIZE=2>instrumentalidade do processo. Nesse passo, tem-se que a sistem&aacute;tica processual, </FONT><FONT SIZE=2>tal com se prop&otilde;e, busca dar m&aacute;xima efetividade ao cumprimento de sua fun&ccedil;&atilde;o </FONT><FONT SIZE=2>s&oacute;cio-pol&iacute;tico-jur&iacute;dica, eliminando insatisfa&ccedil;&otilde;es - com justi&ccedil;a e fazendo cumprir o </FONT><FONT SIZE=2>direito -, n&atilde;o se compadecendo com o formalismo exacerbado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estas, pois, as li&ccedil;&otilde;es do professor C&acirc;ndido Rangel Dinamarco, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> &quot;A </FONT><FONT SIZE=2>Instrumentalidade do Processo&quot;, 7&ordf; Edi&ccedil;&atilde;o, Malheiros Editores, fls. 270&frasl;272, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A for&ccedil;a das tend&ecirc;ncias metodol&oacute;gicas do direito </FONT></i><i><FONT SIZE=2>processual civil na atualidade dirige-se com grande intensidade para a </FONT></i><i><FONT SIZE=2>efetividade do processo, a qual constitui express&atilde;o resumida da id&eacute;ia </FONT></i><i><FONT SIZE=2>de que o processo deve ser apto a cumprir integralmente toda a sua </FONT></i><i><FONT SIZE=2>fun&ccedil;&atilde;o s&oacute;cio-pol&iacute;tico-jur&iacute;dica, atingindo em toda a plenitude todos os </FONT></i><i><FONT SIZE=2>seus escopos institucionais. Essa constitui a dimens&atilde;o moderna de </FONT></i><i><FONT SIZE=2>uma preocupa&ccedil;&atilde;o que n&atilde;o &eacute; nova e que j&aacute; veio expressa nas palavras </FONT></i><i><FONT SIZE=2>muito autorizadas de antigo doutrinador: &quot;na medida do que for </FONT></i><i><FONT SIZE=2>praticamente poss&iacute;vel, o processo deve proporcionar a quem tem um </FONT></i><i><FONT SIZE=2>direito tudo aquilo e precisamente aquilo que ele tem o direito de </FONT></i><i><FONT SIZE=2>obter&quot;. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) </FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Depois, &eacute; preciso tamb&eacute;m compreender que n&atilde;o &eacute; t&atilde;o </FONT></i><i><FONT SIZE=2>grande como se pensou a dist&acirc;ncia entre o processo e o direito e que </FONT></i><i><FONT SIZE=2>o primeiro, tocado pelos ventos da instrumentalidade bem </FONT></i><i><FONT SIZE=2>compreendida, acaba por afei&ccedil;oar-se &agrave;s exig&ecirc;ncias deste; al&eacute;m disso, </FONT></i><i><FONT SIZE=2>a participa&ccedil;&atilde;o do processo na vida dos direitos, &agrave;s vezes muito intensa </FONT></i><i><FONT SIZE=2>ou at&eacute; mesmo indispens&aacute;vel (v. g., o direito &agrave; anula&ccedil;&atilde;o de casamento </FONT></i><i><FONT SIZE=2>ou o jus punitionis do estado), mostra que do reconhecimento da </FONT></i><i><FONT SIZE=2>autonomia do direito processual n&atilde;o se deve extrair pressurosamente </FONT></i><i><FONT SIZE=2>a falsa id&eacute;ia do seu isolamento. O processo e o direito completam-se e </FONT></i><i><FONT SIZE=2>a boa compreens&atilde;o de um exige o suficiente conhecimento do outro. &Eacute; </FONT></i><i><FONT SIZE=2>inerente &agrave; proposta mudan&ccedil;a de mentalidade essa vis&atilde;o </FONT></i><i><FONT SIZE=2>acentuadamente instrumentalista, com supera&ccedil;&atilde;o das atitudes muito </FONT></i><i><FONT SIZE=2>pr&oacute;prias &agrave; fase &quot;autonomista&quot; do direito processual, ora em vias de </FONT></i><i><FONT SIZE=2>extin&ccedil;&atilde;o. &Eacute; indispens&aacute;vel, agora, relativizar o bin&ocirc;mio direito-processo, </FONT></i><i><FONT SIZE=2>para a liberta&ccedil;&atilde;o de velhos preconceitos formalistas e para que do </FONT></i><i><FONT SIZE=2>processo se possam extrair melhores proveitos.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa maneira, de fato, merece tr&acirc;nsito o recurso especial cabendo, </FONT><FONT SIZE=2>pois, o ju&iacute;zo de retrata&ccedil;&atilde;o de que trata o artigo 557, par&aacute;grafo 1&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, provejo o agravo regimental e passo a apreciar o recurso </FONT><FONT SIZE=2>especial, pela al&iacute;nea &quot;a&quot; do permissivo constitucional (fls. 122&frasl;127), somente em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o ao recorrente Abraham Juan Ant&ocirc;nio Diaz Moraquez. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que o locat&aacute;rio n&atilde;o tem interesse em recorrer, j&aacute; que em rela&ccedil;&atilde;o a </FONT><FONT SIZE=2>ele o pedido de despejo j&aacute; foi julgado improcedente, quando do julgamento Recurso </FONT><FONT SIZE=2>Especial n&ordm; 120.374&frasl;SP.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao fiador, estas, as raz&otilde;es da insurg&ecirc;ncia especial:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Deve a presente &quot;actio&quot; ser sumariamente EXTINTA SEM </FONT></i><i><FONT SIZE=2>JULGAMENTO DO M&Eacute;RITO, por carecer dos pressupostos m&iacute;nimos </FONT></i><i><FONT SIZE=2>para seu desenvolvimento v&aacute;lido e regular, devendo ser destacado que </FONT></i><i><FONT SIZE=2>os VV. Ac&oacute;rd&atilde;os ao disporem de maneira diversa negaram vig&ecirc;ncia ao </FONT></i><i><FONT SIZE=2>artigo 267, inciso IV do C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A presente a&ccedil;&atilde;o &eacute; movida por FALTA DE PAGAMENTO </FONT></i><i><FONT SIZE=2>DE ALUGUEL!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre que, como se comprova pelos inclusos </FONT></i><i><FONT SIZE=2>comprovantes de dep&oacute;sitos banc&aacute;rios dos alugueres, que valem como </FONT></i><i><FONT SIZE=2>recibos, O LOCAT&Aacute;RIO N&Atilde;O TEM QUALQUER D&Eacute;BITO PENDENTE </FONT></i><i><FONT SIZE=2>DE ALUGUEL, ESTANDO ABSOLUTAMENTE EM DIA COM SUAS </FONT></i><i><FONT SIZE=2>OBRIGA&Ccedil;&Otilde;ES LOCATIVAS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esses, os alugueres, foram devidamente pagos pelo valor </FONT></i><i><FONT SIZE=2>decorrente da CONVERS&Atilde;O DAS OBRIGA&Ccedil;&Otilde;ES CONTRATADAS NA </FONT></i><i><FONT SIZE=2>MOEDA ANTERIOR - CRUZEIRO REAL (CR$), PARA A NOVA </FONT></i><i><FONT SIZE=2>MOEDA VIGENTE - REAL (R$), DE ACORDO COM A </FONT></i><u><i><FONT SIZE=2>MEDIDA </FONT></i></u><u><i><FONT SIZE=2>PROVIS&Oacute;RIA N&ordm; 542, DE 30.06.94</FONT></i></u><i><FONT SIZE=2>!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; j&aacute; pac&iacute;fico em nossa Jurisprud&ecirc;ncia, especialmente do </FONT></i><i><FONT SIZE=2>E. STF e do E. STJ, de que normas que alteram o padr&atilde;o monet&aacute;rio e </FONT></i><i><FONT SIZE=2>estabelecem crit&eacute;rios para a convers&atilde;o das obriga&ccedil;&otilde;es grafadas na </FONT></i><i><FONT SIZE=2>anterior moeda, se tratam de NORMAS DE ORDEM P&Uacute;BLICA, </FONT></i><i><FONT SIZE=2>APLICANDO-SE DE IMEDIATO, E N&Atilde;O CONFIGURANDO </FONT></i><i><FONT SIZE=2>VIOLA&Ccedil;&Atilde;O A ATO JUR&Iacute;DICO PERFEITO OU A DIREITO </FONT></i><i><FONT SIZE=2>ADQUIRIDO!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode admitir que o locat&aacute;rio, ora recorrente, seja </FONT></i><i><FONT SIZE=2>acionado e acusado de n&atilde;o pagar os alugueres SOMENTE POR </FONT></i><i><FONT SIZE=2>ESTAR OBSERVANDO AS NORMAS COGENTES BAIXADAS PELO </FONT></i><i><FONT SIZE=2>PODER P&Uacute;BLICO COMPETENTE!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o tendo sido declarada a inconstitucionalidade da </FONT></i><i><FONT SIZE=2>norma federal de ordem p&uacute;blica, n&atilde;o podem os cidad&atilde;os que a </FONT></i><i><FONT SIZE=2>observaram e obedeceram serem penalizados por isso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em rela&ccedil;&atilde;o ao m&eacute;rito melhor sorte n&atilde;o est&aacute; reservada ao </FONT></i><i><FONT SIZE=2>recorrido!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) em 30.06.94, foi lan&ccedil;ado o &quot;PLANO REAL&quot;, atrav&eacute;s </FONT></i><i><FONT SIZE=2>da Medida Provis&oacute;ria n&ordm; 542, visando a estabiliza&ccedil;&atilde;o da economia </FONT></i><i><FONT SIZE=2>nacional, ALTERANDO-SE O PADR&Atilde;O MONET&Aacute;RIO DE &quot;CRUZEIRO </FONT></i><i><FONT SIZE=2>REAL&quot; PARA &quot;REAL&quot;, sendo certo que esse plano est&aacute;, </FONT></i><i><FONT SIZE=2>surpreendentemente, trazendo bons resultados para nossa economia, </FONT></i><i><FONT SIZE=2>vez que o &quot;Real&quot; valorizou-se em torno de 25% frente &agrave; moeda </FONT></i><i><FONT SIZE=2>norte-americana, tendo a infla&ccedil;&atilde;o ficado est&aacute;vel durante todo o tempo </FONT></i><i><FONT SIZE=2>de vig&ecirc;ncia do plano, em torno de 3% ao m&ecirc;s.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em decorr&ecirc;ncia do disposto na referida Medida Provis&oacute;ria </FONT></i><i><FONT SIZE=2>n&ordm; 542&frasl;94, o valor do aluguel ent&atilde;o vigente, para julho&frasl;94, de CR$. </FONT></i><i><FONT SIZE=2>1.044.677,00, foi </FONT></i><b><u><i><FONT SIZE=2>convertido</FONT></i></u></b><b><i><FONT SIZE=2> para R$. 518,25</FONT></i></b><i><FONT SIZE=2>, de acordo com os </FONT></i><i><FONT SIZE=2>c&aacute;lculos elaborados pelo PROCON local nos termos do artigo 21 da </FONT></i><i><FONT SIZE=2>MP. 542 (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De acordo com o par&aacute;grafo 5&ordm;, do artigo 21, da MP. 542, </FONT></i><i><FONT SIZE=2>esse valor, convertido de acordo com as normas por ela baixadas, </FONT></i><i><FONT SIZE=2>passou a vigorar pelo prazo m&iacute;nimo de 01 (um) ano, ou seja, at&eacute; 07&frasl;95.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No m&ecirc;s de agosto&frasl;94, o recorrente-locat&aacute;rio pagou o </FONT></i><i><FONT SIZE=2>aluguel referente a julho&frasl;94 pelo valor de R$. 526,22, valor esse </FONT></i><i><FONT SIZE=2>calculado pela imobili&aacute;ria respons&aacute;vel pela loca&ccedil;&atilde;o, na qualidade de </FONT></i><i><FONT SIZE=2>preposta do auto, valor esse que tamb&eacute;m foi pago em setembro&frasl;94, </FONT></i><i><FONT SIZE=2>correspondente ao aluguel do m&ecirc;s de agosto&frasl;94, pagamento efetuado </FONT></i><i><FONT SIZE=2>j&aacute; por meio de dep&oacute;sito banc&aacute;rio, em obedi&ecirc;ncia &agrave; determina&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>pr&oacute;prio locador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A partir de outubro&frasl;94, o locat&aacute;rio passou a pagar os </FONT></i><i><FONT SIZE=2>alugueres exatamente pelo valor decorrente da convers&atilde;o conforme </FONT></i><i><FONT SIZE=2>determinado em lei, ou seja, de R$. 518,25, valor esse vigente at&eacute; a </FONT></i><i><FONT SIZE=2>presente data, visto que o locador n&atilde;o intentou a&ccedil;&atilde;o revisional como </FONT></i><i><FONT SIZE=2>previsto no par&aacute;grafo 4&ordm;, do artigo 21, da referida MP. 542&frasl;94, caso </FONT></i><i><FONT SIZE=2>houvesse desequil&iacute;brio econ&ocirc;mico, estando o locat&aacute;rio absolutamente </FONT></i><i><FONT SIZE=2>em dia com o pagamento dos alugueres, conforme restou demonstrado </FONT></i><i><FONT SIZE=2>nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse mesmo m&ecirc;s de outubro&frasl;94, pretendeu o locador </FONT></i><i><FONT SIZE=2>que o locat&aacute;rio passasse a pagar, &agrave; t&iacute;tulo de aluguel, o valor de R$. </FONT></i><i><FONT SIZE=2>1.528,54, que, &agrave; &eacute;poca, correspondia a US$. 1.830,59 (cota&ccedil;&atilde;o oficial </FONT></i><i><FONT SIZE=2>em 10&frasl;94: US$. 1,00 = R$. 0.835), em total afronta &agrave; legisla&ccedil;&atilde;o que </FONT></i><i><FONT SIZE=2>baixou as normas para convers&atilde;o das obriga&ccedil;&otilde;es pecuni&aacute;rias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verifica-se, desde logo, a pretens&atilde;o de </FONT></i><b><i><FONT SIZE=2>enriquecimento </FONT></i></b><b><i><FONT SIZE=2>il&iacute;cito </FONT></i></b><i><FONT SIZE=2>do locador, que havia fixado o aluguel em US$. 1.200,00 </FONT></i><i><FONT SIZE=2>quando do in&iacute;cio da loca&ccedil;&atilde;o, ao pretender receber US$. 1.830,00, um </FONT></i><i><FONT SIZE=2>ano depois, consubstanciando um </FONT></i><b><u><i><FONT SIZE=2>aumento real de 52,50%</FONT></i></u></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>sabendo-se, ainda, que o aluguel fixado no in&iacute;cio do contrato estava </FONT></i><i><FONT SIZE=2>afetado pela previs&atilde;o de infla&ccedil;&atilde;o dos meses futuros, infla&ccedil;&atilde;o essa que </FONT></i><i><FONT SIZE=2>passou a praticamente n&atilde;o mais existir a partir de 07&frasl;94!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o s&oacute; por contrariar a lei em vigor, mas tamb&eacute;m por </FONT></i><i><FONT SIZE=2>caracterizar tentativa de enriquecimento il&iacute;cito, n&atilde;o aceitou o locat&aacute;rio, </FONT></i><i><FONT SIZE=2>desta feita, as exig&ecirc;ncias do locador, continuando a pagar </FONT></i><i><FONT SIZE=2>corretamente o valor do aluguel convertido de acordo com as normas </FONT></i><i><FONT SIZE=2>cogentes de ordem p&uacute;blica baixadas pelo Governo Federal, de </FONT></i><i><FONT SIZE=2>observ&acirc;ncia obrigat&oacute;ria em todo o pa&iacute;s.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, &quot;permissa v&ecirc;nia&quot;, equivocado est&aacute; o V. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>proferido nos embargos declarat&oacute;rios, ao entender que a Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria n&ordm; 542 n&atilde;o altera o padr&atilde;o monet&aacute;rio (SIC!), pois, </FONT></i><i><FONT SIZE=2>consoante restou demonstrado, anteriormente, houve a efetiva </FONT></i><i><FONT SIZE=2>CONVERS&Atilde;O DAS OBRIGA&Ccedil;&Otilde;ES CONTRATADAS NA MOEDA </FONT></i><i><FONT SIZE=2>ANTERIOR - &quot;CRUZEIRO REAL&quot; (CR$), PARA A NOVA MOEDA </FONT></i><i><FONT SIZE=2>VIGENTE - &quot;REAL&quot; (R$), de maneira que comprovada est&aacute; a sua </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 86&frasl;95).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, a quest&atilde;o est&aacute; na incid&ecirc;ncia da Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>542&frasl;94 aos c&aacute;lculos dos alugu&eacute;is firmados por contrato de loca&ccedil;&atilde;o tempor&aacute;ria, </FONT><FONT SIZE=2>anterior &agrave; edi&ccedil;&atilde;o das novas regras de convers&atilde;o da moeda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte Superior de Justi&ccedil;a consolidou j&aacute; entendimento no sentido </FONT><FONT SIZE=2>de que, diante de sua natureza de norma de ordem p&uacute;blica, a Medida Provis&oacute;ria que </FONT><FONT SIZE=2>instituiu o Plano Real tem efic&aacute;cia plena e imediata alcan&ccedil;ando, inclusive as </FONT><FONT SIZE=2>cl&aacute;usulas de reajustes dos contratos de loca&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale, a prop&oacute;sito, invocar os seguintes precedentes jurisprudenciais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PLANO REAL. LOCA&Ccedil;&Atilde;O. REAJUSTE DE ALUGUEL. </FONT></i><i><FONT SIZE=2>CONTRATO. ATO JUR&Iacute;DICO PERFEITO. N&Atilde;O VIOLA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Medida Provis&oacute;ria n&ordm; 542, que se converteu na Lei </FONT></i><i><FONT SIZE=2>9.069&frasl;95, ao impor novas regras de convers&atilde;o da moeda, alcan&ccedil;ando </FONT></i><i><FONT SIZE=2>todo o mercado interno, tem aplica&ccedil;&atilde;o imediata sobre cl&aacute;usulas de </FONT></i><i><FONT SIZE=2>reajuste de aluguel de contratos em curso sem implicar em viola&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>ato jur&iacute;dico perfeito, preservando-se a comutatividade contratual.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos n&atilde;o conhecidos.&quot; </FONT></i><FONT SIZE=2>(EREsp 163.599&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Jos&eacute; Arnaldo da Fonseca, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 17&frasl;12&frasl;99).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL - RECURSO ESPECIAL - LOCA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>COMERCIAL - COBRAN&Ccedil;A DE LOCATIVOS -&nbsp; PLANO REAL - </FONT></i><i><FONT SIZE=2>MEDIDA PROVIS&Oacute;RIA N&ordm; 542&frasl;94 - CONVERS&Atilde;O DO ALUGUEL </FONT></i><i><FONT SIZE=2>PARA REAL - POSSIBILIDADE - DISS&Iacute;DIO PRETORIANO </FONT></i><i><FONT SIZE=2>EXISTENTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - A Medida Provis&oacute;ria n&ordm; 542&frasl;94, que instituiu o Plano </FONT></i><i><FONT SIZE=2>Real, &eacute; norma de ordem p&uacute;blica, de efic&aacute;cia plena e imediata. Logo, </FONT></i><i><FONT SIZE=2>tendo modificado o padr&atilde;o monet&aacute;rio nacional, alcan&ccedil;a as rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>jur&iacute;dicas estabelecidas, como, por exemplo, as cl&aacute;usulas de reajustes </FONT></i><i><FONT SIZE=2>dos contratos de loca&ccedil;&atilde;o. Afastam-se, portanto, as limita&ccedil;&otilde;es do ato </FONT></i><i><FONT SIZE=2>jur&iacute;dico perfeito e do direito adquirido, contidas no art. 6&ordm;, par&aacute;gs. 1&ordm; e </FONT></i><i><FONT SIZE=2>2&ordm; da Lei de Introdu&ccedil;&atilde;o do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Precedentes (STF, RE n&ordm; 114.982&frasl;RS e STJ, RESP </FONT></i><i><FONT SIZE=2>n&ordm;s 114.504&frasl;SP e 40.629&frasl;SP).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Diverg&ecirc;ncia jurisprudencial, com fundamento no art. </FONT></i><i><FONT SIZE=2>105, III, al&iacute;nea &quot;c&quot; da CF, comprovada (art. 255 e par&aacute;g. &uacute;nico do </FONT></i><i><FONT SIZE=2>RISTJ) e existente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 - Recurso conhecido por ambas as al&iacute;neas e provido </FONT></i><i><FONT SIZE=2>para, reformando o v. ac&oacute;rd&atilde;o de origem, julgar improcedente a a&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>invertendo-se o &ocirc;nus da sucumb&ecirc;ncia.&quot; </FONT></i><FONT SIZE=2>(REsp 150.325&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Jorge Scartezzini, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 27&frasl;3&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;- LOCA&Ccedil;&Atilde;O. PLANO REAL. NORMAS DE INCID&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>IMEDIATA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Assentada jurisprud&ecirc;ncia dos tribunais superiores sobre </FONT></i><i><FONT SIZE=2>a incid&ecirc;ncia imediata das leis que alteram o padr&atilde;o monet&aacute;rio, sem </FONT></i><i><FONT SIZE=2>ofensa ao ato jur&iacute;dico perfeito e a direito adquirido. </FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot; </FONT></i><FONT SIZE=2>(REsp 101.159&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro William Patterson, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 3&frasl;3&frasl;97).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nos termos do artigo 544, par&aacute;grafo 3&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do recurso especial somente em rela&ccedil;&atilde;o ao recorrente </FONT><FONT SIZE=2>Abraham Juan Ant&ocirc;nio Diaz Moraquez e lhe dou provimento para julgar </FONT><FONT SIZE=2>improcedente o pedido, invertendo-se, por conseguinte, o &ocirc;nus da sucumb&ecirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 31 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 113644</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>