<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRG NOS EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 164.401 - CE </FONT></b><b><FONT SIZE=2>(1999&frasl;0011207-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>MINISTRO H&Eacute;LIO MOSIMANN</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>MARPEX INDUSTRIA DE PESCA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>RENATO GUANABARA LEAL DE ARAUJO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>BANCO BAMERINDUS DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>JOSE WALTER DE SOUSA FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<div><FONT SIZE=2>Nos embargos de diverg&ecirc;ncia apresentados, proferi a seguinte decis&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Trata-se de embargos de diverg&ecirc;ncia apresentados por&nbsp; Marpex </FONT><FONT SIZE=2>Ind&uacute;stria de Pesca S&frasl;A, objetivando desconstituir decis&atilde;o proferida no </FONT><FONT SIZE=2>Recurso Especial que interp&ocirc;s contra o Banco Bamerindus do Brasil S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o impugnado &eacute; oriundo da egr&eacute;gia Quarta Turma, tendo </FONT><FONT SIZE=2>como relator o eminente Ministro Ruy Rosado de Aguiar, publicado no DJ </FONT><FONT SIZE=2>de 14.09.98, un&acirc;nime, e est&aacute; sintetizado na seguinte ementa: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> &quot;Recurso especial. Prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Surgindo a apontada irregularidade no julgamento da apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>deveria tal mat&eacute;ria ser submetida &agrave; C&acirc;mara, atrav&eacute;s de embargos </FONT><FONT SIZE=2>declarat&oacute;rios, para ensejar a abertura da inst&acirc;ncia especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Precedente. </FONT></div>
<ul><li><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot;</FONT></li>
</ul>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Manifestados embargos declarat&oacute;rios, foram os mesmos rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As decis&otilde;es apresentadas como divergentes s&atilde;o das Colendas </FONT><FONT SIZE=2>Primeira, Terceira e Quinta Turmas (Recurso Especial n&ordm; 1.998-RJ, Rel. </FONT><FONT SIZE=2>Min. Pedro Acioli, Primeira Turma, J. em 18.04.90; Recurso Especial n&ordm; </FONT><FONT SIZE=2>14.696-BA, Rel. Min. Waldemar Zveiter, Terceira Turma, DJ de 16.12.91, </FONT><FONT SIZE=2>e Recurso Especial n&ordm; 39.733-RJ, Rel. Min. Assis Toledo, Quinta Turma, </FONT><FONT SIZE=2>DJ de 25.04.94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da jurisprud&ecirc;ncia colacionada pela embargante, extrai-se, na sua </FONT><FONT SIZE=2>ess&ecirc;ncia, que &quot;se uma parte juntar novos documentos de interesse ao </FONT><FONT SIZE=2>deslinde da causa, obrigatoriamente, a outra dever&aacute; deles ter vista, sob </FONT><FONT SIZE=2>pena de nulidade do processo&quot;, e ainda assegura que &quot;se a quest&atilde;o surge </FONT><FONT SIZE=2>apenas no ac&oacute;rd&atilde;o recorrido, sem que as partes a tenham discutido ou </FONT><FONT SIZE=2>provocado, n&atilde;o se exige prequestionamento ou interposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>declarat&oacute;rios para abertura da via do recurso especial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Reconhecendo, em princ&iacute;pio,&nbsp; a diverg&ecirc;ncia, admiti os embargos(fls. </FONT><FONT SIZE=2>266&frasl;267)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso foi impugnado, fls.270&frasl;271.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A douta Subprocuradoria-Geral da Rep&uacute;blica, opinou pela n&atilde;o </FONT><FONT SIZE=2>conhecimento dos embargos, fls. 274&frasl;276.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os presentes embargos n&atilde;o merecem prosperar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, a e. Quarta Turma, como bem afirmou a embargante, &quot;ao </FONT><FONT SIZE=2>julgar o recurso especial, dele n&atilde;o conheceu, ... e&nbsp; nem&nbsp; sequer adentrou </FONT><FONT SIZE=2>na quest&atilde;o de m&eacute;rito, ou seja, a negativa de vig&ecirc;ncia ao art. 398 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contrapartida, os ac&oacute;rd&atilde;os colacionados como paradigmas, </FONT><FONT SIZE=2>enfrentaram as quest&otilde;es de m&eacute;rito, resultando em recursos&nbsp; conhecidos e </FONT><FONT SIZE=2> providos. Este o primeiro obst&aacute;culo para o provimento da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo, os ac&oacute;rd&atilde;os da Terceira Turma, integrante da mesma </FONT><FONT SIZE=2>Se&ccedil;&atilde;o, n&atilde;o se prestam a confronto perante esta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Terceiro, a quest&atilde;o ora focalizada nestes embargos, qual seja, a da </FONT><FONT SIZE=2>necessidade de interposi&ccedil;&atilde;o de embargos declarat&oacute;rios para se obter o </FONT><FONT SIZE=2>prequestionamento, tornando vi&aacute;vel o&nbsp; recurso especial, ainda que a </FONT><FONT SIZE=2>quest&atilde;o federal apare&ccedil;a no julgamento do ac&oacute;rd&atilde;o recorrido, j&aacute; sofreu </FONT><FONT SIZE=2>sucessivas discuss&otilde;es nesta Corte e, como assinalou o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, seguido pelo Minist&eacute;rio P&uacute;blico Federal, a partir do exame do </FONT><FONT SIZE=2>Resp n&ordm; 99.796-SP (Min. C&eacute;sar Rocha), &quot;passou-se a considerar </FONT><FONT SIZE=2>indispens&aacute;vel, para a propositura do recurso especial, a pr&eacute;via submiss&atilde;o </FONT><FONT SIZE=2>ao Tribunal local da irregularidade que teria sido cometida por ocasi&atilde;o do </FONT><FONT SIZE=2>seu julgamento&quot; (4&ordf; Turma). A Quinta Turma tem id&ecirc;ntica posi&ccedil;&atilde;o (Resp. </FONT><FONT SIZE=2>n&ordm; 276.958-PB, Min. Felix Fischer; AGA n&ordm; 254.715-RS, Min. G&iacute;lson Dipp, </FONT><FONT SIZE=2>em 13.12.00). A Corte Especial, por sua vez, firmou o entendimento no </FONT><FONT SIZE=2>sentido de que &eacute; imperiosa a interven&ccedil;&atilde;o dos embargos (Eresp. n&ordm; </FONT><FONT SIZE=2>8.285-RJ, em 3.06.98, rel. Min. Garcia Vieira). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, deve prevalecer o que afirmado no ac&oacute;rd&atilde;o&nbsp; ora </FONT><FONT SIZE=2>embargado, uma vez que este representa o entendimento hodierno desta </FONT><FONT SIZE=2>Corte, incidindo, na esp&eacute;cie, o enunciado da S&uacute;mula n&ordm; 168, que </FONT><FONT SIZE=2>estabelece, como regra, o n&atilde;o cabimento dos embargos de diverg&ecirc;ncia, </FONT><FONT SIZE=2>quando a jurisprud&ecirc;ncia do Tribunal se firmou no mesmo sentido do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de todo o exposto, melhor examinando os autos, nego </FONT><FONT SIZE=2>seguimento aos embargos.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insiste o embargante, agora atrav&eacute;s de agravo regimental, alegando, em </FONT><FONT SIZE=2>s&iacute;ntese, que:&quot;... com efeito, a situa&ccedil;&atilde;o emoldurada no mencionado precedente n&atilde;o &eacute; </FONT><FONT SIZE=2>absolutamente id&ecirc;ntica ao caso dos autos. Todavia, tem-se uma situa&ccedil;&atilde;o </FONT><FONT SIZE=2>extremamente semelhante, qual seja, praticou-se uma nulidade processual ocasionada </FONT><FONT SIZE=2>pela inobserv&acirc;ncia de uma norma expressa contida no C&oacute;digo de Processo Civil, a qual </FONT><FONT SIZE=2>visa a garantir os princ&iacute;pios constitucionais da ampla defesa e do contradit&oacute;rio ambos </FONT><FONT SIZE=2>previstos no artigo 5&ordm;, inciso LV, da Constitui&ccedil;&atilde;o Federal&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; apresenta&ccedil;&atilde;o de embargos declarat&oacute;rios, alega que: </FONT><FONT SIZE=2>&quot;... nos casos em que se exigiu a obrigatoriedade da interposi&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios n&atilde;o se cuidava desta particularidade relativa a uma viola&ccedil;&atilde;o expl&iacute;cita de </FONT><FONT SIZE=2>uma norma processual que visa assegurar o tratamento igualit&aacute;rio entre as partes&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo como improcedentes as alega&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, at&eacute; mesmo a agravante reconhece a inviabilidade de </FONT><FONT SIZE=2>conhecimento de diverg&ecirc;ncia entre a decis&atilde;o embargada e o paradigma colacionado, </FONT><FONT SIZE=2>da Terceira Turma, perante a Corte Especial. E, de in&iacute;cio, afirma que a situa&ccedil;&atilde;o </FONT><FONT SIZE=2>emoldurada no precedente n&atilde;o &eacute; absolutamente id&ecirc;ntica ao caso dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo, consciente da inexeq&uuml;ibilidade dos embargos de diverg&ecirc;ncia </FONT><FONT SIZE=2>diante do &Oacute;rg&atilde;o Especial, solicita a remessa dos autos para a Segunda Se&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Terceiro, a jurisprud&ecirc;ncia deste Tribunal est&aacute; firmada na obrigatoriedade </FONT><FONT SIZE=2>dos embargos declarat&oacute;rios para sanar irregularidade ocorrida no julgamento. Mas, </FONT><FONT SIZE=2>necess&aacute;rio esclarecer, ainda que oferecidos os embargos, se a mat&eacute;ria n&atilde;o for </FONT><FONT SIZE=2>examinada pela inst&acirc;ncia inferior, o recurso especial ainda ser&aacute; invi&aacute;vel por carecer de </FONT><FONT SIZE=2>requisito essencial que &eacute; o prequestionamento do assunto. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A S&uacute;mula n&ordm; 211, desta Corte, exprime a necessidade imperiosa de </FONT><FONT SIZE=2>discuss&atilde;o do tema quando afirma:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> &quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da </FONT><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal&nbsp; a </FONT><FONT SIZE=2>quo&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, extraio trecho do ac&oacute;rd&atilde;o proferido no Recurso Especial </FONT><FONT SIZE=2>n. 194.271-PE,da relatoria do e. Ministro Felix Ficher, onde disp&otilde;e o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... Ausente o prequestionamento em rela&ccedil;&atilde;o &agrave; parte do recurso </FONT><FONT SIZE=2>referente &agrave; nulidade do ac&oacute;rd&atilde;o, tendo em vista que n&atilde;o foi nele debatida. </FONT><FONT SIZE=2> Necessidade de se opor embargos declarat&oacute;rios para prequestionar a </FONT><FONT SIZE=2>mat&eacute;ria, mesmo em se tratando de quest&atilde;o surgida na decis&atilde;o </FONT><FONT SIZE=2>recorrida.(S&uacute;mulas 282 e 356 do STF). ...&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, destarte, que qualquer v&iacute;cio ou irregularidade poderia ter sido </FONT><FONT SIZE=2>sanada com a apresenta&ccedil;&atilde;o dos embargos declarat&oacute;rios, mas os mesmos n&atilde;o se </FONT><FONT SIZE=2>fizeram presentes nesta demanda, no momento e lugar devidos. E, no instante em que </FONT><FONT SIZE=2>a embargante&frasl;agravante optou pela interposi&ccedil;&atilde;o do Recurso Especial, ao inv&eacute;s de </FONT><FONT SIZE=2>oferecer os declat&oacute;rios, acabou por inviabilizar o curso daquele nesta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto e com o direito e a permissibilidade que me s&atilde;o </FONT><FONT SIZE=2>conferidos pelo art. 557 do CPC, mantenho o despacho agravado, onde negado </FONT><FONT SIZE=2>seguimento aos embargos de diverg&ecirc;ncia, no &acirc;mbito da Corte Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Atendendo ao requerimento da agravante, nada impede sejam os autos </FONT><FONT SIZE=2>encaminhados &agrave; Egr&eacute;gia Segunda Se&ccedil;&atilde;o, para apreciar a mat&eacute;ria, se assim entender.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO H&Eacute;LIO MOSIMANN&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 80707</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>