<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no AGRAVO DE INSTRUMENTO N&ordm; 323.186 - SP (2000&frasl;0075418-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIZABETI DUARTE FRANZONI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO MARCHI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. AGRAVO REGIMENTAL. MINIST&Eacute;RIO </FONT><FONT SIZE=2>P&Uacute;BLICO. INTERPOSI&Ccedil;&Atilde;O DE RECURSO ESPECIAL. FALTA DA </FONT><FONT SIZE=2>CERTID&Atilde;O DE INTIMA&Ccedil;&Atilde;O DO AC&Oacute;RD&Atilde;O RECORRIDO. </FONT><FONT SIZE=2>TEMPESTIVIDADE COMPROVADA PELA CERTID&Atilde;O DE REMESSA </FONT><FONT SIZE=2>DOS AUTOS AO MP. RECONSIDERADA EM PARTE A DECIS&Atilde;O </FONT><FONT SIZE=2>AGRAVADA. IMPOSSISBILIDADE DO MINIST&Eacute;RIO P&Uacute;BLICO ARCAR </FONT><FONT SIZE=2>COM O &Ocirc;NUS DA SUCUMB&Ecirc;NCIA EM A&Ccedil;&Atilde;O CIVIL P&Uacute;BLICA. </FONT><FONT SIZE=2>RECURSO ESPECIAL APRECIADO NOS AUTOS DO AGRAVO DE </FONT><FONT SIZE=2>INSTRUMENTO. ART. 544, &sect; 3&ordm; DO CPC.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo regimental interposto pelo Minist&eacute;rio P&uacute;blico Federal, </FONT><FONT SIZE=2>insurgindo-se, contra decis&atilde;o proferida em agravo de instrumento tirado contra r. </FONT><FONT SIZE=2>despacho que n&atilde;o admitiu a subida de recurso especial ajuizado pelo agravante, </FONT><FONT SIZE=2>ao fundamento de que n&atilde;o estavam presentes nos autos a certid&atilde;o de intima&ccedil;&atilde;o </FONT><FONT SIZE=2>do v. ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta o recorrente que em face do disposto no artigo 236, &sect; 2&ordm;, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, bem como diante do que disp&otilde;e a Lei n. 8625&frasl;93 (Lei </FONT><FONT SIZE=2>Org&acirc;nica Nacional do Minist&eacute;rio P&uacute;blico) em seu artigo 41, IV, que o &oacute;rg&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico deve ser intimado pessoalmente nos autos, e que em </FONT><FONT SIZE=2>decorr&ecirc;ncia dessa disposi&ccedil;&atilde;o legal, &eacute; irrelevante para comprova&ccedil;&atilde;o da </FONT><FONT SIZE=2>tempestividade a Certid&atilde;o de Publica&ccedil;&atilde;o da decis&atilde;o no Di&aacute;rio Oficial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Finalizando, demonstra que a tempestividade est&aacute; documentalmente </FONT><FONT SIZE=2>comprovada mencionando verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ora, mesmo que se considere o Minist&eacute;rio P&uacute;blico intimado do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de fls. 155&frasl;159 na data em que houve a simples remessa dos </FONT><FONT SIZE=2>autos &agrave; Procuradoria-Geral, ou seja, em 09&frasl;12&frasl;1999, apesar da intima&ccedil;&atilde;o </FONT><FONT SIZE=2>provavelmente ter ocorrido depois, a tempestividade do recurso especial </FONT><FONT SIZE=2>est&aacute; documentalmente provada visto que o referido recurso foi interposto </FONT><FONT SIZE=2>no dia&nbsp; 2&frasl;1&frasl;1999 (fls. 175), vale dizer doze dias ap&oacute;s o encaminhamento </FONT><FONT SIZE=2>dos autos &agrave; Procuradoria-Geral.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Certo que est&aacute; documentalmente comprovada a tempestividade </FONT><FONT SIZE=2>do recurso especial (fls. 149,160 e 175) inexiste, portanto, qualquer </FONT><FONT SIZE=2>desaten&ccedil;&atilde;o ao artigo 544 &sect; 1&ordm; do CPC na forma&ccedil;&atilde;o do instrumento&quot; (fl. </FONT><FONT SIZE=2>248).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Merece guarida a pretens&atilde;o, haja vista que, no caso em apre&ccedil;o, &eacute; </FONT><FONT SIZE=2>poss&iacute;vel prescindir da referida certid&atilde;o, pois a tempestividade encontra-se </FONT><FONT SIZE=2>documentalmente comprovada por meio da remessa dos autos ao MP conforme </FONT><FONT SIZE=2>certid&atilde;o acostada aos autos (fl. 160).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, inclina-se entendimento jurisprudencial favor&aacute;vel &agrave; tese </FONT><FONT SIZE=2>esposada. Oportuno trazer &agrave; lume julgado desta Corte, que tem como Relator o </FONT><FONT SIZE=2>Sr. Ministro Fernando Gon&ccedil;alves, no REsp n. 189.673&frasl;DF, 6&ordf; Turma, in DJ de </FONT><FONT SIZE=2>10&frasl;04&frasl;2000:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL &ndash; TEMPESTIVIDADE &ndash; MINIST&Eacute;RIO </FONT><FONT SIZE=2>P&Uacute;BLICO &ndash; INTIMA&Ccedil;&Atilde;O PESSOAL &ndash; VISTA DOS AUTOS &ndash; D&Uacute;VIDA </FONT><FONT SIZE=2>QUANTO &Agrave; DATA DE INTERPOSI&Ccedil;&Atilde;O DO RECURSO &ndash; </FONT><FONT SIZE=2>ADMISSIBILIDADE &ndash; PRINCIPIO DA PLURALIDADE DOS GRAUS DE </FONT><FONT SIZE=2>JURISDI&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A intima&ccedil;&atilde;o pessoal do Minist&eacute;rio P&uacute;blico efetiva-se mediante a </FONT><FONT SIZE=2>'entrega dos autos com vista' na Procuradoria (art. 41, IV, da Lei </FONT><FONT SIZE=2>Complementar n&ordm; 75&frasl;93). &Eacute; nesse momento que come&ccedil;a a fluir o prazo </FONT><FONT SIZE=2>para a interposi&ccedil;&atilde;o de qualquer recurso, pois ao adotar aquela express&atilde;o </FONT><FONT SIZE=2>n&atilde;o quis o legislador deixar ao arb&iacute;trio do membro do MP a decis&atilde;o </FONT><FONT SIZE=2>acerca do in&iacute;cio do prazo recursal. Entretanto, havendo d&uacute;vidas acerca da </FONT><FONT SIZE=2>data de interposi&ccedil;&atilde;o do recurso, eis que a peti&ccedil;&atilde;o n&atilde;o foi protocolizada, </FONT><FONT SIZE=2>deve ser ele admitido, em observ&acirc;ncia ao princ&iacute;pio da pluralidade dos </FONT><FONT SIZE=2>graus de jurisdi&ccedil;&atilde;o. Precedente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso conhecido e provido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, utilizando-me do ju&iacute;zo de retrata&ccedil;&atilde;o, com arrimo no artigo </FONT><FONT SIZE=2>259, do Regimento Interno do Superior Tribunal de Justi&ccedil;a, com as devidas </FONT><FONT SIZE=2>escusas, torno sem efeito a decis&atilde;o anterior para novo exame do thema </FONT><FONT SIZE=2>decidendum.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Feitas estas considera&ccedil;&otilde;es, passa-se &agrave; an&aacute;lise da pretens&atilde;o deduzida no </FONT><FONT SIZE=2>agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O presente agravo tem por escopo a subida de recurso especial que teve </FONT><FONT SIZE=2>denegado seu seguimento, ante a circunst&acirc;ncia da aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento e tamb&eacute;m por aus&ecirc;ncia de demonstra&ccedil;&atilde;o anal&iacute;tica do </FONT><FONT SIZE=2>dissenso jurisprudencial alegado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata o Minist&eacute;rio P&uacute;blico em suas raz&otilde;es recursais, de quest&atilde;o relativa a </FONT><FONT SIZE=2>invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia, alega ainda viola&ccedil;&atilde;o ao art. 535, II, do CPC, </FONT><FONT SIZE=2>al&eacute;m de v&aacute;rios dispositivos de legais, bem como diss&iacute;dio jurisprudencial. A mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tica que ensejou a propositura da a&ccedil;&atilde;o civil p&uacute;blica, n&atilde;o foi ventilada nas raz&otilde;es </FONT><FONT SIZE=2>do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve a viola&ccedil;&atilde;o ao artigo 535 do C&oacute;digo de Processo Civil arg&uuml;ida </FONT><FONT SIZE=2>pelo recorrente, porquanto o Tribunal recorrido apreciou toda a mat&eacute;ria recursal </FONT><FONT SIZE=2>devolvida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Correta a orienta&ccedil;&atilde;o do Tribunal a quo, uma vez que por se tratar de atos </FONT><FONT SIZE=2>de natureza discricion&aacute;ria praticados pela Administra&ccedil;&atilde;o, constitui &oacute;bice a </FONT><FONT SIZE=2>interfer&ecirc;ncia do Poder Judici&aacute;rio na dire&ccedil;&atilde;o da pol&iacute;tica educacional do Estado </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, do tema relativo a invers&atilde;o do &ocirc;nus sucumbencial, objeto do </FONT><FONT SIZE=2>presente recurso especial, a pretens&atilde;o do recorrente merece alcan&ccedil;ar o &ecirc;xito </FONT><FONT SIZE=2>almejado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Preconiza a Lei da A&ccedil;&atilde;o Civil P&uacute;blica em seu artigo 18 que: &quot;Nas a&ccedil;&otilde;es </FONT><FONT SIZE=2>de que trata esta lei, n&atilde;o haver&aacute; adiantamento de custas, emolumentos, </FONT><FONT SIZE=2>honor&aacute;rios periciais e quaisquer outras despesas, nem condena&ccedil;&atilde;o da associa&ccedil;&atilde;o </FONT><FONT SIZE=2>autora, salvo comprovada m&aacute;-f&eacute;, em honor&aacute;rios de advogado, custas e despesas </FONT><FONT SIZE=2>processuais&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se depreende do dispositivo legal apontado, a imposi&ccedil;&atilde;o de custas </FONT><FONT SIZE=2>e verba honor&aacute;ria somente se aplica quando tratar-se de associa&ccedil;&atilde;o autora, e </FONT><FONT SIZE=2>diante de comprovada m&aacute;-f&eacute;, hip&oacute;tese esta, que n&atilde;o se configura no caso em </FONT><FONT SIZE=2>exame. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para bem elucidar a quest&atilde;o, oportuno trazer &agrave; cola&ccedil;&atilde;o o julgado no REsp </FONT><FONT SIZE=2>57.162-6&frasl;MG, Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, in DJ de 26.11.96:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Omisis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp; A Lei n&ordm; 7.347&frasl;85 concedeu ao Minist&eacute;rio P&uacute;blico especial </FONT><FONT SIZE=2>destaque para a propositura da a&ccedil;&atilde;o civil p&uacute;blica, nomeando-o, em </FONT><FONT SIZE=2>primeiro lugar, como legitimado ativo, seguindo-lhe, subseq&uuml;entemente, </FONT><FONT SIZE=2>os entes p&uacute;blicos, entidades p&uacute;blicas e associa&ccedil;&otilde;es que tenham entre </FONT><FONT SIZE=2>suas finalidades institucionais a prote&ccedil;&atilde;o aos interesses difusos ou </FONT><FONT SIZE=2>coletivos, dentre os quais a defesa do consumidor (art. 5&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dita lei s&oacute; cogitou de imposi&ccedil;&atilde;o do &ocirc;nus da sucumb&ecirc;ncia nos arts. </FONT><FONT SIZE=2>17 e 18, hoje com a reda&ccedil;&atilde;o que lhes deram os arts. 115 e 116 da lei n&ordm; </FONT><FONT SIZE=2>8.078, de 11.09.90, que disp&ocirc;s sobre a prote&ccedil;&atilde;o ao consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela leitura dos referidos dispositivos verifica-se que a lei somente </FONT><FONT SIZE=2>cuidou de regular a imposi&ccedil;&atilde;o das custas e verba honor&aacute;ria quando se </FONT><FONT SIZE=2>tratar de associa&ccedil;&atilde;o autora, assim mesmo em face de comprovada m&aacute;-f&eacute;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nada se referiu aos demais legitimados ativos, nem ao Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico quando se posicionava como autor. V&ecirc;-se, pois, que quanto ao </FONT><FONT SIZE=2>&Oacute;rg&atilde;o Ministerial, n&atilde;o &eacute; cab&iacute;vel,a pretens&atilde;o de impor-lhe a </FONT><FONT SIZE=2>responsabilidade pelos encargos da sucumb&ecirc;ncia, de vez que o </FONT><FONT SIZE=2>legislador, sobre o tema, s&oacute; se preocupou com o caso de improced&ecirc;ncia </FONT><FONT SIZE=2>da a&ccedil;&atilde;o quando proposta por associa&ccedil;&atilde;o autora, naturalmente para evitar </FONT><FONT SIZE=2>poss&iacute;veis exageros por parte de entidades que possam extravasar seus </FONT><FONT SIZE=2>objetivos com o prop&oacute;sito de prejudicar terceiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assumindo a posi&ccedil;&atilde;o de substituto processual, agindo em nome </FONT><FONT SIZE=2>de um n&uacute;mero indeterminado, mas consider&aacute;vel, de pessoas da </FONT><FONT SIZE=2>sociedade considerada como um todo, n&atilde;o deve o Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>sujeitar-se &agrave;s verbas em apre&ccedil;o, notadamente em aten&ccedil;&atilde;o aos objetivos </FONT><FONT SIZE=2>de sua atua&ccedil;&atilde;o, que &eacute; a defesa da coletividade. Entender-se de modo </FONT><FONT SIZE=2>diverso importaria em manietar o principal &oacute;rg&atilde;o de defesa da </FONT><FONT SIZE=2>coletividade, criando obst&aacute;culo &agrave; sua plena atua&ccedil;&atilde;o e ao seu eficaz </FONT><FONT SIZE=2>desempenho na defesa judicial dos interesses ou direitos difusos ou </FONT><FONT SIZE=2>coletivos&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda sobre a invers&atilde;o do &ocirc;nus sucumbencial atribu&iacute;da ao Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico objeto de reforma no caso em tela, conv&eacute;m mencionar os seguintes </FONT><FONT SIZE=2>julgados desta Corte; REsp 120.290&frasl;RS, Rel. Min. Garcia Vieira, in DJ 17.05.1999; </FONT><FONT SIZE=2>REsp 198.827&frasl;SP, Rel. Min. Jos&eacute; Delgado, in DJ 26.04.1999.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo-se esse desate, com fulcro no art. 544, &sect; 3&ordm; do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do agravo de instrumento e dou provimento ao recurso </FONT><FONT SIZE=2>especial, para que seja exclu&iacute;da a verba da sucumb&ecirc;ncia nos termos da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o supra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 46538</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>