<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no RECURSO ESPECIAL N&ordm; 302.928 - SP (2001&frasl;0014200-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ATLAS COMPONENTES ELETRONICOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FERNANDO M MACEDO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIA BOCARDI ALLEGRETTI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Fazenda do Estado de S&atilde;o Paulo, em sede de agravo regimental, alega que </FONT><FONT SIZE=2>a decis&atilde;o agravada equivocou-se ao considerar a situa&ccedil;&atilde;o examinada como </FONT><FONT SIZE=2>sendo de den&uacute;ncia espont&acirc;nea tribut&aacute;ria, haja vista que, realmente, o tratado &eacute; </FONT><FONT SIZE=2>caso de ICMS declarado e n&atilde;o pago, o que permite ao Fisco inscrever o d&eacute;bito </FONT><FONT SIZE=2>declarado e execut&aacute;-lo. Afirma, textualmente, a Fazenda embargante (fl. 381):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ora, evidente que n&atilde;o &eacute; o caso de den&uacute;ncia espont&acirc;nea de d&eacute;bito </FONT></i><i><FONT SIZE=2>declarado e n&atilde;o pago. Isto porque, no caso de ICMS declarado e </FONT></i><i><FONT SIZE=2>n&atilde;o pago, n&atilde;o &eacute; necess&aacute;rio ao Fisco dar in&iacute;cio ao procedimento </FONT></i><i><FONT SIZE=2>administrativo, basta inscrever o d&eacute;bito 'declarado' e execut&aacute;-lo. </FONT></i><i><FONT SIZE=2>Diferente do caso que embasou os julgados colacionados, que, para </FONT></i><i><FONT SIZE=2>o seu recebimento, necess&aacute;rio o procedimento administrativo, e a&iacute; </FONT></i><i><FONT SIZE=2>sim, se o contribuinte, antes de iniciado este procedimento, requereu </FONT></i><i><FONT SIZE=2>parcelamento de seu d&eacute;bito estar&aacute; configurada a den&uacute;ncia </FONT></i><i><FONT SIZE=2>espont&acirc;nea, e afastada a imposi&ccedil;&atilde;o de multa, nos termo do art. 138, </FONT></i><i><FONT SIZE=2>do CTN.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confirma o seu entendimento no que, mais adiante, escreveu (fls. 383&frasl;384):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Por seu turno, o C&oacute;digo Tribut&aacute;rio Nacional, em seu artigo 138, ao </FONT></i><i><FONT SIZE=2>estabelecer a den&uacute;ncia espont&acirc;nea, condicionou sua incid&ecirc;ncia a </FONT></i><i><FONT SIZE=2>tributos cujo fato gerador n&atilde;o fosse de conhecimento do Fisco e </FONT></i><i><FONT SIZE=2>precedido do seu pagamento, inclusive com os juros, para ver </FONT></i><i><FONT SIZE=2>exclu&iacute;da a multa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dessarte, conclui-se que h&aacute; veda&ccedil;&atilde;o legal para o entendimento </FONT></i><i><FONT SIZE=2>adotado no sentido de sua extens&atilde;o a casos onde o tributo &eacute; </FONT></i><i><FONT SIZE=2>declarado e n&atilde;o houve o pagamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ad argumentandum tantum, note-se que o artigo 138 do CTN &eacute; </FONT></i><i><FONT SIZE=2>cristalino ao estabelecer que a responsabilidade &eacute; exclu&iacute;da pela </FONT></i><i><FONT SIZE=2>den&uacute;ncia espont&acirc;nea da infra&ccedil;&atilde;o, acompanhada, se for o caso, do </FONT></i><i><FONT SIZE=2>pagamento do tributo devido e dos juros de mora, ou do dep&oacute;sito da </FONT></i><i><FONT SIZE=2>import&acirc;ncia arbitrada pela autoridade administrativa, quando o </FONT></i><i><FONT SIZE=2>montante do tributo dependa de apura&ccedil;&atilde;o. Evidente que a hip&oacute;tese </FONT></i><i><FONT SIZE=2>de tributo previamente declarado pelo pr&oacute;prio contribuinte e n&atilde;o </FONT></i><i><FONT SIZE=2>honrado na data legal, n&atilde;o se subsume ao dispositivo em comento, </FONT></i><i><FONT SIZE=2>posto que n&atilde;o se cogita da import&acirc;ncia arbitrada pela autoridade </FONT></i><i><FONT SIZE=2>administrativa, quando o montante do tributo dependa de apura&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>&Eacute; cedi&ccedil;o que o procedimento administrativo &eacute; necess&aacute;rio para os </FONT></i><i><FONT SIZE=2>casos em que se exija a apura&ccedil;&atilde;o do quantum debeatur do tributo; </FONT></i><i><FONT SIZE=2>deve haver um arbitramento pela autoridade administrativa para o </FONT></i><i><FONT SIZE=2>dep&oacute;sito elisivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, repita-se, n&atilde;o &eacute; necess&aacute;ria a abertura de procedimento </FONT></i><i><FONT SIZE=2>administrativo para os casos de tributos declarados e n&atilde;o pagos, </FONT></i><i><FONT SIZE=2>como in casu, e, portanto, a prevalecer o entendimento do r. </FONT></i><i><FONT SIZE=2>despacho agravado, estar-se-&aacute; abrindo a possibilidade do er&aacute;rio </FONT></i><i><FONT SIZE=2>deixar de receber ICMS declarado com a multa pelo atraso. Basta </FONT></i><i><FONT SIZE=2>socorrer-se do entendimento ora vergastado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse diapas&atilde;o, a lei tribut&aacute;ria (CTN, art. 111), pro&iacute;be a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o extensiva de normas tribut&aacute;rias no caso de isen&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>n&atilde;o incid&ecirc;ncia, ou casos exclus&atilde;o ou extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, </FONT></i><i><FONT SIZE=2>como &eacute; o caso da dispensa da multa, pois que, especificamente no </FONT></i><i><FONT SIZE=2>caso de multa e den&uacute;ncia espont&acirc;nea, n&atilde;o pode ser estendida para </FONT></i><i><FONT SIZE=2>o caso de multa morat&oacute;ria, inclusive onde o d&eacute;bito n&atilde;o foi pago, no </FONT></i><i><FONT SIZE=2>prazo legal. Tal fato configura o uso de analogia ou interpreta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>extensiva para criar, reduzir ou extinguir tributo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio. Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fatos presentes na lide denunciam que a recorrente atrasou o pagamento do </FONT><FONT SIZE=2>ICMS e, ap&oacute;s determinado prazo, postulou o parcelamento e efetuou a quita&ccedil;&atilde;o </FONT><FONT SIZE=2>do devido, com juros de mora e multa punitiva e capitaliza&ccedil;&atilde;o dos juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Fisco n&atilde;o chegou a instaurar qualquer procedimento administrativo contra a </FONT><FONT SIZE=2>empresa. Esta, em face desse comportamento do ente tributante, moveu a&ccedil;&atilde;o de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito quanto aos valores cobrados a t&iacute;tulo de multa punitiva e de </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o dos juros de mora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o de segundo grau, ora hostilizado, reconheceu procedente a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o da Fazenda, confirmando, portanto, igual orienta&ccedil;&atilde;o do primeiro </FONT><FONT SIZE=2>grau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A hip&oacute;tese discutida no presente recurso merece ser analisada pelo colegiado </FONT><FONT SIZE=2>da 1&ordf; Turma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com raz&atilde;o a agravante quando afirma que inexiste jurisprud&ecirc;ncia assentada, </FONT><FONT SIZE=2>de forma predominante, sobre o assunto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, em face do acima expendido, dou provimento ao agravo para afastar </FONT><FONT SIZE=2>os efeitos da decis&atilde;o monocr&aacute;tica de fls. 376&frasl;378, no tocante &agrave; den&uacute;ncia </FONT><FONT SIZE=2>espont&acirc;nea, solicitando, em conseq&uuml;&ecirc;ncia, que o recurso seja colocado em pauta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 24 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 50183</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>