<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no RECURSO ESPECIAL N&ordm; 286.091 - SP (2000&frasl;0113661-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUILHERME JOSE PURVIN DE FIGUEIREDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ITAGYBA SANTIAGO FILHO E OUTROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO ELIAS CURY </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de S&atilde;o Paulo, em sede de agravo regimental, alega:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) n&atilde;o ser poss&iacute;vel, no &acirc;mbito do recurso especial, discutir-se os limites do </FONT><FONT SIZE=2>percentual de honor&aacute;rios advocat&iacute;cios, em face do assunto importar em </FONT><FONT SIZE=2>reexame de mat&eacute;ria f&aacute;tica;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) que, em in&uacute;meros precedentes, tem sido reconhecida a possibilidade de, </FONT><FONT SIZE=2>sendo vencida a Fazenda P&uacute;blica, ser fixado o percentual de honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios inferior a 10% do valor da causa;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) terem sido acolhidos os embargos infringentes interpostos pelos autores, </FONT><FONT SIZE=2>pelo que n&atilde;o houve sucumb&ecirc;ncia quanto aos juros compensat&oacute;rios;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) serem indevidos juros compensat&oacute;rios por n&atilde;o restarem configurados </FONT><FONT SIZE=2>lucros cessantes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio. Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido e atacado pelo recurso especial dos autores, os </FONT><FONT SIZE=2>desapropriados, decidiu:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) fixar indeniza&ccedil;&atilde;o de R$ 1.214.243,00 pela &aacute;rea em quest&atilde;o, adotando </FONT><FONT SIZE=2>crit&eacute;rios sugeridos pelo assistente da Fazenda Estadual;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) serem devidos juros compensat&oacute;rios, mesmo havendo s&oacute; restri&ccedil;&atilde;o de </FONT><FONT SIZE=2>uso do im&oacute;vel;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) reduzir a verba honor&aacute;ria para o percentual de 5% (cinco por cento).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face do panorama acima descrito, o agravo regimental em an&aacute;lise </FONT><FONT SIZE=2>merece ser provido, pelo que exer&ccedil;o, nesta oportunidade, ju&iacute;zo de retrata&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Modifico o meu entendimento para filiar-me ao posicionamento </FONT><FONT SIZE=2>jurisprudencial que afirma ser imposs&iacute;vel o conhecimento de recurso especial para </FONT><FONT SIZE=2>reexame de provas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, decidiu o ac&oacute;rd&atilde;o hostilizado, quanto aos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, que, em se tratando de Fazenda P&uacute;blica, podem ser fixados em </FONT><FONT SIZE=2>percentual abaixo de 10% (dez por cento). Ponderou, ainda, que </FONT><i><FONT SIZE=2>&quot;...considerando </FONT></i><i><FONT SIZE=2>a natureza da causa, seu valor, o tempo e o trabalho exigidos do profissional, </FONT></i><i><FONT SIZE=2>reduzem os honor&aacute;rios a 5% (cinco por cento) da condena&ccedil;&atilde;o, atendido o art. 20, </FONT></i><i><FONT SIZE=2>&sect; 4&ordm;, do C&oacute;digo de Processo Civil&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, com raz&atilde;o o Estado de S&atilde;o Paulo quando, em suas raz&otilde;es de </FONT><FONT SIZE=2>fls. 1514&frasl;1516, alega:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Pois bem, sopesando tais premissas, esta Colenda Corte, em </FONT></i><i><FONT SIZE=2>reiteradas decis&otilde;es, tem entendido imposs&iacute;vel a admiss&atilde;o dos </FONT></i><i><FONT SIZE=2>recursos especiais interpostos com o fito de reexame do percentual </FONT></i><i><FONT SIZE=2>destinado a pagar os honor&aacute;rios do advogado. Neste sentido, </FONT></i><i><FONT SIZE=2>citamos alguns dos in&uacute;meros precedentes:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. </FONT></i><i><FONT SIZE=2>REEXAME DE PROVAS. S&Uacute;MULA 7-STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O IPERGS, ao contr&aacute;rio do que afirma o julgado &quot;a quo&quot;, por </FONT></i><i><FONT SIZE=2>tratar-se de autarquia estadual, goza dos privil&eacute;gios inerentes &agrave; </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica no que tange &agrave; fixa&ccedil;&atilde;o de honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios, sendo-lhe plenamente aplic&aacute;vel o disposto no art. </FONT></i><i><FONT SIZE=2>20, &sect; 4&ordm;, do CPC, contudo, para an&aacute;lise do montante fixado </FONT></i><i><FONT SIZE=2>pelas inst&acirc;ncias ordin&aacute;rias, h&aacute; necessidade de apreciar mat&eacute;ria </FONT></i><i><FONT SIZE=2>f&aacute;tica, o que incide no &oacute;bice da S&uacute;mula n&ordm; 7 desta Corte, </FONT></i><i><FONT SIZE=2>devendo pois, ser mantido o percentual fixado pelo julgado </FONT></i><i><FONT SIZE=2>impugnado.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP n&ordm; 230.514&frasl;RS - Sexta Turma, Rel. Min. FONTES DE </FONT></i><i><FONT SIZE=2>ALENCAR, Rel. p&frasl; ac&oacute;rd&atilde;o Min. FERNANDO GON&Ccedil;ALVES, j. </FONT></i><i><FONT SIZE=2>em 9&frasl;5&frasl;2000, DJ 23&frasl;10&frasl;2000, p. 205).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL - ADMISSIBILIDADE. </FONT></i><i><FONT SIZE=2>PREQUESTIONAMENTO. DISS&Iacute;DIO. S&Uacute;MULA 07&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se conhece do recurso especial, se a mat&eacute;ria n&atilde;o restou </FONT></i><i><FONT SIZE=2>debatida pelo eg. Tribunal &quot;a quo&quot;. Ausente, assim, o </FONT></i><i><FONT SIZE=2>indispens&aacute;vel requisito do prequestionamento. (S&uacute;mulas 282 e </FONT></i><i><FONT SIZE=2>356 do STF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para caracteriza&ccedil;&atilde;o do diss&iacute;dio, indispens&aacute;vel que se fa&ccedil;a o </FONT></i><i><FONT SIZE=2>cotejo anal&iacute;tico entre a decis&atilde;o reprochada e os paradigmas </FONT></i><i><FONT SIZE=2>invocados, evidenciando a similitude das situa&ccedil;&otilde;es.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A revis&atilde;o de percentual de honor&aacute;rios advocat&iacute;cios importa </FONT></i><i><FONT SIZE=2>em reexame de prova, n&atilde;o podendo, portanto, ser objeto deste </FONT></i><i><FONT SIZE=2>apelo extremo, em face da veda&ccedil;&atilde;o contida na S&uacute;mula 7 do </FONT></i><i><FONT SIZE=2>STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(RESP n&ordm; 137.337&frasl;SP - Quinta Turma, Rel. Min. FELIX </FONT></i><i><FONT SIZE=2>FISCHER, j. em 18&frasl;3&frasl;1999, DJ 17&frasl;5&frasl;1999, p. 223).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Frise-se que, &quot;in casu&quot;, o Egr&eacute;gio Tribunal &quot;a quo&quot; expressou que os </FONT></i><i><FONT SIZE=2>honor&aacute;rios de advogado foram arbitrados exatamente em raz&atilde;o do </FONT></i><i><FONT SIZE=2>exame das circunst&acirc;ncias f&aacute;ticas, as quais manda a lei sejam </FONT></i><i><FONT SIZE=2>observadas: natureza da causa, valor, tempo e trabalho exigidos do </FONT></i><i><FONT SIZE=2>profissional (cf. ac&oacute;rd&atilde;os, especialmente fls. 869 e 897).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, o recurso especial interposto pelos autores ap&oacute;s </FONT></i><i><FONT SIZE=2>julgamento da apela&ccedil;&atilde;o e dos subseq&uuml;entes embargos declarat&oacute;rios, </FONT></i><i><FONT SIZE=2>n&atilde;o mereceriam sequer ser conhecidos, sob pena de viola&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico material e processual.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na verdade, a decis&atilde;o ora agravada diverge n&atilde;o apenas da </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia sumulada por esta Corte, mas ainda viola o </FONT></i><i><FONT SIZE=2>mencionado art. 105, III, e al&iacute;neas, e os incisos LIV e LV do art. 5&ordm;, </FONT></i><i><FONT SIZE=2>todos da Magna Carta.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece, portanto, ser conhecido o recurso especial quanto a esse </FONT><FONT SIZE=2>aspecto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O segundo ponto &eacute; referente aos juros compensat&oacute;rios. As partes </FONT><FONT SIZE=2>desapropriadas, ora recorrentes, insurgem-se quanto ao termo inicial para </FONT><FONT SIZE=2>pagamento dos mesmos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o fixou que esses juros s&atilde;o devidos a contar da propositura da </FONT><FONT SIZE=2>demanda. Os recorrentes pretendem que comecem a correr a partir da edi&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei Estadual n&ordm; 1.172, ou seja, de 17 de novembro de 1976.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o conhe&ccedil;o do recurso especial, tamb&eacute;m, quanto a essa quest&atilde;o. O </FONT><FONT SIZE=2>aresto impugnado n&atilde;o abordou a fixa&ccedil;&atilde;o do&nbsp; termo inicial considerando a Lei </FONT><FONT SIZE=2>Estadual n&ordm; 1.172 ou qualquer outro fundamento. Afirmou, simplesmente, que os </FONT><FONT SIZE=2>juros compensat&oacute;rios eram devidos a partir da data da propositura da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m de inexistir prequestionamento, n&atilde;o h&aacute; a diverg&ecirc;ncia jurisprudencial </FONT><FONT SIZE=2>assentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ac&oacute;rd&atilde;os paradigm&aacute;ticos tomaram posi&ccedil;&otilde;es diferentes com base em </FONT><FONT SIZE=2>aspectos f&aacute;ticos diversos dos analisados pelo &quot;decisum&quot; ora hostilizado. N&atilde;o </FONT><FONT SIZE=2>servem, portanto, para confronto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que o aresto embargado apoiou-se em situa&ccedil;&atilde;o peculiar, </FONT><FONT SIZE=2>rigorosamente de natureza f&aacute;tica, para conceder os juros compensat&oacute;rios a partir </FONT><FONT SIZE=2>da propositura da a&ccedil;&atilde;o. Confira-se a fundamenta&ccedil;&atilde;o do mencionado decis&oacute;rio </FONT><FONT SIZE=2>(fls. 1073&frasl;1074):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;De conseguinte, tem-se que a aprecia&ccedil;&atilde;o dos embargos dos </FONT></i><i><FONT SIZE=2>autores cinge-se &agrave; quest&atilde;o dos juros compensat&oacute;rios. Com efeito, a </FONT></i><i><FONT SIZE=2>Douta Maioria cancelou a condena&ccedil;&atilde;o, em seu pagamento, v&ecirc;-se </FONT></i><i><FONT SIZE=2>(fls. 869, &quot;in fine&quot;), enquanto que o r. voto vencido lhes determinou </FONT></i><i><FONT SIZE=2>fossem pagos (fls. 871, &quot;in fine&quot;). Em assim sendo, h&aacute; que decidir-se </FONT></i><i><FONT SIZE=2>se preditos juros s&atilde;o devidos, ou n&atilde;o, isto &eacute;, se deve prevalecer o </FONT></i><i><FONT SIZE=2>entendimento esposado pela Douta Maioria, ou o constante do r. </FONT></i><i><FONT SIZE=2>voto vencido. Assim, estar&aacute; solucionada a diverg&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o ocorreu imiss&atilde;o da Fazenda na posse do im&oacute;vel, de que aqui se </FONT></i><i><FONT SIZE=2>trata. O que, na realidade, ocorreu, sem a menor d&uacute;vida, foi um ato, </FONT></i><i><FONT SIZE=2>despojando os propriet&aacute;rios do im&oacute;vel da possibilidade de obterem, </FONT></i><i><FONT SIZE=2>praticamente, toda a utilidade econ&ocirc;mica do mesmo, o que lhes </FONT></i><i><FONT SIZE=2>faculta o art. 524, do C&oacute;digo Civil, esvaziando-se, assim, o conte&uacute;do </FONT></i><i><FONT SIZE=2>econ&ocirc;mico da propriedade. Portanto, n&atilde;o obstante n&atilde;o haja ocorrido </FONT></i><i><FONT SIZE=2>a formalidade da imiss&atilde;o pr&eacute;via da Fazenda na posse do im&oacute;vel, </FONT></i><i><FONT SIZE=2>como j&aacute; dito, s&atilde;o devidos juros compensat&oacute;rios, em virtude de </FONT></i><i><FONT SIZE=2>predito despojamento. Ali&aacute;s, nesse sentido, decidiu, por </FONT></i><i><FONT SIZE=2>unanimidade, o Colendo STJ que o ato da administra&ccedil;&atilde;o &eacute; certo, </FONT></i><i><FONT SIZE=2>&quot;n&atilde;o importou em apossamento administrativo, no entanto esvaziou </FONT></i><i><FONT SIZE=2>o conte&uacute;do econ&ocirc;mico da propriedade, ao destacar do dom&iacute;nio as </FONT></i><i><FONT SIZE=2>prerrogativas de usar e fruir do bem&quot; (fls. 909). E, tamb&eacute;m, assentou: </FONT></i><i><FONT SIZE=2>&quot;Assim, imp&otilde;e-se a indeniza&ccedil;&atilde;o, acrescida de juros compensat&oacute;rios, </FONT></i><i><FONT SIZE=2>em raz&atilde;o do preju&iacute;zo sofrido pelos propriet&aacute;rios&quot; (fls. 912), certo que </FONT></i><i><FONT SIZE=2>tais juros s&atilde;o devidos a contar da propositura da demanda, conforme </FONT></i><i><FONT SIZE=2>o r. voto vencido (fls. 871, &quot;in fine&quot;), que se acolhe, e que satisfaz o </FONT></i><i><FONT SIZE=2>pleito dos autores embargantes (fls. 906, &quot;in fine&quot;).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imposs&iacute;vel, pelo examinado, rever-se essa situa&ccedil;&atilde;o, tanto por invoca&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>letra &quot;a&quot;, como pela &quot;c&quot;, por aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 07, deste Tribunal, </FONT><FONT SIZE=2>evoluindo-se pela n&atilde;o ocorr&ecirc;ncia da diverg&ecirc;ncia alegada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, exercendo o ju&iacute;zo de retrata&ccedil;&atilde;o, dou provimento ao presente </FONT><FONT SIZE=2>agravo regimental para n&atilde;o conhecer, como n&atilde;o conhe&ccedil;o, do recurso especial em </FONT><FONT SIZE=2>exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intima&ccedil;&otilde;es necess&aacute;rias. Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 52865</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>