<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no RECURSO ESPECIAL N&ordm; 325.040 - SP (2001&frasl;0066787-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALLIANZ BRADESCO SEGUROS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>C&Eacute;SAR GOMES CALILLE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRANSVALE TRANSPORTE E ENCOMENDAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERNESTO BELTRAMI FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Civil e Processual civil. Agravo no Recurso Especial. Transporte de </FONT><FONT SIZE=2>mercadoria. Roubo. Caso fortuito e for&ccedil;a maior. Cuidado normal </FONT><FONT SIZE=2>exig&iacute;vel da transportadora. Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O roubo de mercadoria transportada exclui a responsabilidade da </FONT></i><i><FONT SIZE=2>transportador quando &eacute; inevit&aacute;vel atrav&eacute;s das cautelas normais e </FONT></i><i><FONT SIZE=2>exig&iacute;veis desta, configurando caso fortuito ou for&ccedil;a maior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Devem ser acolhidos os embargos de declara&ccedil;&atilde;o em que se </FONT></i><i><FONT SIZE=2>alega omiss&atilde;o sempre que seja necess&aacute;rio o pronunciamento </FONT></i><i><FONT SIZE=2>espec&iacute;fico sobre quest&atilde;o relevante ao deslinde da controv&eacute;rsia. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo contra decis&atilde;o, por mim proferida, que deu </FONT><FONT SIZE=2>parcial provimento a Recurso Especial, restando assim ementada:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil e civil. Recurso Especial. Embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o. Inexist&ecirc;ncia de v&iacute;cios. Transporte de mercadoria. Roubo. </FONT></i><i><FONT SIZE=2>Responsabilidade da transportadora. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os embargos de declara&ccedil;&atilde;o opostos com o fim de </FONT></i><i><FONT SIZE=2>provocar o exame de determinada prova s&atilde;o corretamente rejeitados </FONT></i><i><FONT SIZE=2>quando o Tribunal chegou &agrave; conclus&atilde;o que em nada se modificaria </FONT></i><i><FONT SIZE=2>com o requerido exame. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O roubo de mercadoria transportada, praticado </FONT></i><i><FONT SIZE=2>mediante amea&ccedil;a exercida com arma de fogo, &eacute; fato desconexo ao </FONT></i><i><FONT SIZE=2>contrato de transporte, e, sendo inevit&aacute;vel, diante das cautelas </FONT></i><i><FONT SIZE=2>exig&iacute;veis da transportadora, constitui-se em caso fortuito ou for&ccedil;a </FONT></i><i><FONT SIZE=2>maior, excluindo-se a responsabilidade desta pelos danos causados </FONT></i><i><FONT SIZE=2>ao dono da mercadoria.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o ora agravante:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- preliminarmente,&nbsp; que o agravo de instrumento, convertido no </FONT><FONT SIZE=2>presente Recurso Especial atrav&eacute;s de decis&atilde;o de fl. 487, carecia de pe&ccedil;a </FONT><FONT SIZE=2>essencial, qual fosse o estatuto social da empresa recorrente, necess&aacute;ria &agrave; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da regularidade da procura&ccedil;&atilde;o outorgada a seu advogado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- no m&eacute;rito, que n&atilde;o poderia ter sido reconhecido o caso fortuito ou </FONT><FONT SIZE=2>for&ccedil;a maior a excluir a responsabilidade da transportadora, uma vez que esta </FONT><FONT SIZE=2>agira negligentemente, de acordo com as provas dos autos, sendo culpada, </FONT><FONT SIZE=2>portanto, pelos danos, aplicando-se o art. 104, do C&oacute;digo Comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da preliminar de aus&ecirc;ncia de pe&ccedil;a essencial ao agravo de instrumento</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com respeito &agrave; alegada aus&ecirc;ncia de pe&ccedil;a essencial ao </FONT><FONT SIZE=2>conhecimento do agravo de instrumento, posteriormente convertido em Recurso </FONT><FONT SIZE=2>Especial, &eacute; de se notar que o contrato ou estatuto social da empresa n&atilde;o est&aacute; </FONT><FONT SIZE=2>elencado no art. 544, &sect; 1&ordm;, do CPC entre os documentos cujo traslado &eacute; </FONT><FONT SIZE=2>obrigat&oacute;rio ao agravante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, n&atilde;o sendo suscitada qualquer d&uacute;vida ou inexistindo </FONT><FONT SIZE=2>controv&eacute;rsia acerca da compet&ecirc;ncia do outorgante da procura&ccedil;&atilde;o ao advogado da </FONT><FONT SIZE=2>sociedade, n&atilde;o se h&aacute; de exigir aquele documento como requisito para o </FONT><FONT SIZE=2>conhecimento do agravo de instrumento, segundo j&aacute; salientou esta Corte:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. </FONT></i><i><FONT SIZE=2>CONTRATO SOCIAL. PE&Ccedil;A N&Atilde;O OBRIGAT&Oacute;RIA. ART. 525, INC. I, </FONT></i><i><FONT SIZE=2>DO CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o estando elencada como pe&ccedil;a obrigat&oacute;ria &agrave; </FONT></i><i><FONT SIZE=2>forma&ccedil;&atilde;o do agravo deinstrumento, a teor do art. 525, I do CPC, &eacute; </FONT></i><i><FONT SIZE=2>desnecess&aacute;ria a juntada do contrato social da pessoa jur&iacute;dica para </FONT></i><i><FONT SIZE=2>dar validade &agrave; procura&ccedil;&atilde;o outorgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 213.4567&frasl;SP, DJ 11&frasl;06&frasl;2001, Rel. Min. Vicente </FONT><FONT SIZE=2>Leal) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>PESSOA JUR&Iacute;DICA. Estatuto social. Representa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inexistindo d&uacute;vida fundada sobre a regularidade da </FONT></i><i><FONT SIZE=2>representa&ccedil;&atilde;o processual, desnecess&aacute;ria a juntada de c&oacute;pia&nbsp; do </FONT></i><i><FONT SIZE=2>contrato social; se fosse o caso, deveria ser oportunizado o </FONT></i><i><FONT SIZE=2>suprimento da falta (art.13 do CPC). Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 181.242&frasl;SP, DJ: 01&frasl;02&frasl;1999, Rel. Min. Ruy </FONT><FONT SIZE=2>Rosado de Aguiar). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeita-se, assim, a preliminar.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da responsabilidade da transportadora e da reconsidera&ccedil;&atilde;o da decis&atilde;o </FONT><FONT SIZE=2>agravada</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao m&eacute;rito do Recurso Especial, alega o ora agravante </FONT><FONT SIZE=2>que a agravada agiu negligentemente, permitindo a subtra&ccedil;&atilde;o da mercadoria, </FONT><FONT SIZE=2>devendo reparar o dano, de acordo com o art. 104 do C&oacute;digo Comercial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o foi assim analisada na decis&atilde;o agravada: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tema j&aacute; foi apreciado em diversas oportunidades por </FONT></i><i><FONT SIZE=2>esta Corte, assentando-se entendimento no sentido de que, em tais </FONT></i><i><FONT SIZE=2>casos, constituindo-se o roubo em fato de terceiro, n&atilde;o conexo com </FONT></i><i><FONT SIZE=2>a rela&ccedil;&atilde;o contratual de transporte, comprovando-se que era </FONT></i><i><FONT SIZE=2>inevit&aacute;vel - levando-se em conta as cautelas exig&iacute;veis da </FONT></i><i><FONT SIZE=2>transportadora - h&aacute; caso fortuito ou for&ccedil;a maior, excluindo-se a </FONT></i><i><FONT SIZE=2>responsabilidade da transportadora. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destacam-se, nesse sentido, os seguintes precedentes:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;DIREITO CIVIL. INDENIZA&Ccedil;&Atilde;O POR </FONT></i><i><FONT SIZE=2>DANOS MORAIS. TRANSPORTE RODOVI&Aacute;RIO. </FONT></i><i><FONT SIZE=2>ROUBO OCORRIDO DENTRO DO &Ocirc;NIBUS. </FONT></i><i><FONT SIZE=2>INEVITABILIDADE. FOR&Ccedil;A MAIOR. EXCLUS&Atilde;O DA </FONT></i><i><FONT SIZE=2>RESPONSABILIDADE DO TRANSPORTADOR. </FONT></i><i><FONT SIZE=2>PRECEDENTES. RECURSO DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A presun&ccedil;&atilde;o de culpa da transportadora </FONT></i><i><FONT SIZE=2>comporta desconstitui&ccedil;&atilde;o mediante prova da ocorr&ecirc;ncia </FONT></i><i><FONT SIZE=2>de for&ccedil;a maior, decorrente de roubo, indemonstrada a </FONT></i><i><FONT SIZE=2>desaten&ccedil;&atilde;o da r&eacute; quanto &agrave;s cautelas e precau&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>normais ao cumprimento do contrato de transporte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Na li&ccedil;&atilde;o de Cl&oacute;vis, caso fortuito &eacute; &quot;o </FONT></i><i><FONT SIZE=2>acidente produzido por for&ccedil;a f&iacute;sica ininteligente, em </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es que n&atilde;o podiam ser previstas pelas partes&quot;, </FONT></i><i><FONT SIZE=2>enquanto a for&ccedil;a maior &eacute; &quot;o fato de terceiro, que criou, </FONT></i><i><FONT SIZE=2>para a inexecu&ccedil;&atilde;o da obriga&ccedil;&atilde;o, um obst&aacute;culo, que a </FONT></i><i><FONT SIZE=2>boa vontade do devedor n&atilde;o pode vencer&quot;, com a </FONT></i><i><FONT SIZE=2>observa&ccedil;&atilde;o de que o tra&ccedil;o que os caracteriza n&atilde;o &eacute; a </FONT></i><i><FONT SIZE=2>imprevisibilidade, mas a inevitabilidade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 264.589&frasl;RJ, Rel. Min. S&aacute;lvio de </FONT></i><i><FONT SIZE=2>Figueiredo Teixeira, DJ 18&frasl;12&frasl;2000) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. TRANSPORTE DE </FONT></i><i><FONT SIZE=2>MERCADORIAS. (...) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia do STJ consolidou-se no </FONT></i><i><FONT SIZE=2>sentido de que o assalto &agrave; m&atilde;o armada configura </FONT></i><b><i><FONT SIZE=2>for&ccedil;a </FONT></i></b><b><i><FONT SIZE=2>maior,</FONT></i></b><i><FONT SIZE=2> de ordem a excluir a&nbsp; responsabilidade do </FONT></i><i><FONT SIZE=2>transportador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 65761&frasl;SP; DJ:17&frasl;12&frasl;1999; Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter; Rel. p&frasl; ac&oacute;rd&atilde;o Min. Costa </FONT><FONT SIZE=2>Leite). </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Confiram-se, ainda, os seguintes julgados: REsp </FONT></i><i><FONT SIZE=2>118.123&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 21&frasl;09&frasl;1998; </FONT></i><i><FONT SIZE=2>REsp 74.534&frasl;RJ, Rel. Min. Nilson Naves, DJ 14&frasl;04&frasl;1997; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por esse motivo, &eacute; de se afastar a responsabilidade da </FONT></i><i><FONT SIZE=2>transportadora pelos preju&iacute;zos sofridos com a subtra&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>mercadoria transportada, restando comprovada a alegada </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial e as apontadas ofensas aos artigos de </FONT></i><i><FONT SIZE=2>lei.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o caso fortuito e a for&ccedil;a maior excluem a </FONT><FONT SIZE=2>responsabilidade da transportadora quando traduzem-se em acontecimentos </FONT><FONT SIZE=2>inevit&aacute;veis, ainda que previs&iacute;veis. Esta inevitabilidade &eacute; medida atrav&eacute;s do </FONT><FONT SIZE=2>par&acirc;metro de cuidado normal a que estaria obrigada a empresa. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> n&atilde;o enfrentou a quest&atilde;o relativa &agrave; eventual </FONT><FONT SIZE=2>conduta negligente da transportadora, se esta agiu ou n&atilde;o dentro das cautelas </FONT><FONT SIZE=2>que lhe eram exig&iacute;veis, pois entendeu desnecess&aacute;rio tal perqueri&ccedil;&atilde;o ao deslinde </FONT><FONT SIZE=2>da controv&eacute;rsia, conforme mencionado na decis&atilde;o agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, esta an&aacute;lise fazia-se necess&aacute;ria, pois consta, na </FONT><FONT SIZE=2>senten&ccedil;a, a exist&ecirc;ncia de fatos que poderiam implicar na conclus&atilde;o de que a </FONT><FONT SIZE=2>transportadora n&atilde;o evitou, sendo poss&iacute;vel, a ocorr&ecirc;ncia do roubo. Assim ressalta </FONT><FONT SIZE=2>o seguinte trecho:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; a testemunha Ant&ocirc;nio Culheri esclareceu que estava </FONT></i><i><FONT SIZE=2>trabalhando a um m&ecirc;s na empresa para aprender a trabalhar com o </FONT></i><i><FONT SIZE=2>sistema de rastreamento e que o seu acompanhante, Francisco </FONT></i><i><FONT SIZE=2>Massei, era o motorista designado para a condu&ccedil;&atilde;o do ve&iacute;culo, o </FONT></i><i><FONT SIZE=2>qual se encontrava cochilando na hora da abordagam pelos </FONT></i><i><FONT SIZE=2>meliantes.&quot; </FONT></i><FONT SIZE=2>(fl. 83)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assiste, pois, raz&atilde;o ao agravante, quanto &agrave; impossibilidade de se </FONT><FONT SIZE=2>aplicar o entendimento jurisprudencial apontado na decis&atilde;o agravada sem </FONT><FONT SIZE=2>examinar, previamente, a conduta da empresa ora agravada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se, ainda, que esta quest&atilde;o diz respeito &agrave; culpa da </FONT><FONT SIZE=2>transportadora, da mesma forma que o tema relativo &agrave; ado&ccedil;&atilde;o de sistema pr&oacute;prio </FONT><FONT SIZE=2>de seguran&ccedil;a, por parte desta, levantado pela ora agravada em sede de </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o opostos contra o aresto recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Desse modo, todos os elementos que importam &agrave; verifica&ccedil;&atilde;o sobre </FONT><FONT SIZE=2>o respeito aos cuidados ordin&aacute;rios no transporte de mercadorias teriam sido </FONT><FONT SIZE=2>devidamente examinados caso fossem acolhidos os mencionados embargos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fazia-se, assim, necess&aacute;rio o pronunciamento do e. Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>sobre a mat&eacute;ria mencionada, pois o roubo apenas poder&aacute; ser caracterizado como </FONT><FONT SIZE=2>for&ccedil;a maior ou caso fortuito, caso os elementos f&aacute;ticos apontem para sua </FONT><FONT SIZE=2>inevitabilidade (n&atilde;o apenas a previsibilidade como entendeu o aresto vergastado), </FONT><FONT SIZE=2>decorrente da inobserv&acirc;ncia da cautela e zelo normais exig&iacute;veis &agrave; atividade, no </FONT><FONT SIZE=2>caso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Caracterizada a omiss&atilde;o, portanto, &eacute; de se entender que houve a </FONT><FONT SIZE=2>alegada ofensa ao art. 535, II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre as demais viola&ccedil;&otilde;es a artigos de lei e quanto ao diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial apontado, estes concernem &agrave; quest&atilde;o que fica prejudicada em </FONT><FONT SIZE=2>raz&atilde;o da imprescindibilidade de anterior an&aacute;lise, pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, acerca de </FONT><FONT SIZE=2>ter sido ou n&atilde;o, no caso, inevit&aacute;vel o roubo pelo cuidado normal esperado da </FONT><FONT SIZE=2>transportadora, a fim de que se possa concluir pela exist&ecirc;ncia ou n&atilde;o de caso </FONT><FONT SIZE=2>fortuito ou for&ccedil;a maior.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, reconsidero a decis&atilde;o agravada para dar </FONT><FONT SIZE=2>parcial provimento ao Recurso Especial reconhecendo a viola&ccedil;&atilde;o do art. 535, </FONT><FONT SIZE=2>inciso II, do CPC. Em conseq&uuml;&ecirc;ncia, determino a devolu&ccedil;&atilde;o dos autos ao Tribunal </FONT><FONT SIZE=2>de origem para que aprecie se a conduta da transportadora correspondeu aos </FONT><FONT SIZE=2>deveres normais de cuidado e cautela exig&iacute;veis. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 3 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130305</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>