<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRG NO RECURSO ESPECIAL N&ordm; 315.274 - RS (200</FONT></b><b><FONT SIZE=2>1&frasl;0037597-9)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRIBUIDORA DE BEBIDAS KREUZBURG LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRISTIANO WAGNER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO COLETTO POHLMANN E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo regimental manifestado pela recorrente contra </FONT><FONT SIZE=2>decis&atilde;o que proferi negando seguimento ao recurso especial em ep&iacute;grafe, para </FONT><FONT SIZE=2>determinar a incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria sobre a base de c&aacute;lculo do PIS, que </FONT><FONT SIZE=2>deve ser estabelecida pelo art. 6&ordm;, par&aacute;grafo &uacute;nico, da Lei Complementar n&ordm; 07&frasl;70, </FONT><FONT SIZE=2>at&eacute; a edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 1.212&frasl;95, quando deve ser apurada pelo m&ecirc;s </FONT><FONT SIZE=2>anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a agravante que o fato gerador ocorre no m&ecirc;s em que se </FONT><FONT SIZE=2>vence o prazo de recolhimento, tendo como base de c&aacute;lculo o faturamento de </FONT><FONT SIZE=2>janeiro, sem incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, posto que n&atilde;o haveria legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>permitisse tal corre&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; argumenta&ccedil;&atilde;o da agravante-recorrente de que a contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>do PIS deve ser calculada com base no sexto m&ecirc;s anterior &agrave; data de recolhimento, </FONT><FONT SIZE=2>sem qualquer corre&ccedil;&atilde;o monet&aacute;ria, vinha entendendo pela viabilidade de tal </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante, depois de melhor refletir sobre a mat&eacute;ria, acompanho o </FONT><FONT SIZE=2>entendimento majorit&aacute;rio desta Se&ccedil;&atilde;o pela impossibilidade de tal incid&ecirc;ncia. Assim </FONT><FONT SIZE=2>o fa&ccedil;o em observ&acirc;ncia ao princ&iacute;pio da legalidade, porquanto n&atilde;o existe qualquer </FONT><FONT SIZE=2>previs&atilde;o legal para a aplica&ccedil;&atilde;o de corre&ccedil;&atilde;o monet&aacute;ria na base de c&aacute;lculo do tributo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que a hip&oacute;tese &quot;sub examine&quot; n&atilde;o se ajusta ao </FONT><FONT SIZE=2>teor do art. 97, &sect;2&ordm;, do CTN, uma vez que a atualiza&ccedil;&atilde;o monet&aacute;ria representaria </FONT><FONT SIZE=2>aumento da carga tribut&aacute;ria, com a altera&ccedil;&atilde;o da pr&oacute;pria base de c&aacute;lculo da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o, o que infringiria os incisos II e IV, do mesmo art. 97, do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento foi proclamado pelo Ministro Milton Luiz Pereira, no </FONT><FONT SIZE=2>REsp 266.709&frasl;SC, conforme excerto abaixo transcrito, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Conquanto boas essas raz&otilde;es, referentemente &agrave; corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria sobre o valor da receita bruta, a quest&atilde;o imp&otilde;e outros </FONT></i><i><FONT SIZE=2>registros e rumo decis&oacute;rio. Pois o faturamento (receita bruta), enseja </FONT></i><i><FONT SIZE=2>pertinente indaga&ccedil;&atilde;o: a atualiza&ccedil;&atilde;o incidente sobre o faturamento do </FONT></i><i><FONT SIZE=2>sexto m&ecirc;s anterior configura majora&ccedil;&atilde;o do tributo, afetando a pr&oacute;pria </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo legalmente estabelecida e do objeto da obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como adiantado, o Senhor Ministro Relator entendeu que n&atilde;o. </FONT></i><i><FONT SIZE=2>Em contr&aacute;rio, de riste, a articula&ccedil;&atilde;o recursal encerra que &quot;a base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo do tributo decorre do fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria&quot;, </FONT></i><i><FONT SIZE=2>descabendo cogitar-se daquela antes da hip&oacute;tese de incid&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, compreendendo-se que a base de c&aacute;lculo do PIS </FONT></i><i><FONT SIZE=2>cristaliza-se no momento da hip&oacute;tese de incid&ecirc;ncia &ndash; conte&uacute;do </FONT></i><i><FONT SIZE=2>econ&ocirc;mico -, a atualiza&ccedil;&atilde;o monet&aacute;ria sobre &quot;o valor da receita bruta do </FONT></i><i><FONT SIZE=2>sexto m&ecirc;s anterior ao da ocorr&ecirc;ncia do fato gerador&quot;, via obliqua, </FONT></i><i><FONT SIZE=2>significar&aacute; aumento da carga tribut&aacute;ria. &Eacute; dizer, a atualiza&ccedil;&atilde;o n&atilde;o se </FONT></i><i><FONT SIZE=2>amolda &agrave;s disposi&ccedil;&otilde;es do artigo 97, &sect; 2&ordm;, CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; reiterar a argumenta&ccedil;&atilde;o recursal que acolhi no julgamento do </FONT></i><i><FONT SIZE=2>REsp 24.038-SC, a falar:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...nascida a obriga&ccedil;&atilde;o tribut&aacute;ria pela ocorr&ecirc;ncia do fato </FONT></i><i><FONT SIZE=2>gerador, quando calcula-se a base de c&aacute;lculo do tributo, a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dessa base de c&aacute;lculo n&atilde;o representa </FONT></i><i><FONT SIZE=2>acr&eacute;scimo (art. 97, &sect;2&ordm;, CTN). Mas, a corre&ccedil;&atilde;o de valor gerado </FONT></i><i><FONT SIZE=2>da rela&ccedil;&atilde;o jur&iacute;dica obrigacional tribut&aacute;ria representa altera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da pr&oacute;pria base de c&aacute;lculo. Enfim, constitui a sistem&aacute;tica do </FONT></i><i><FONT SIZE=2>PIS, sob o lab&eacute;u da inconstitucionalidade declarada pela </FONT></i><i><FONT SIZE=2>excelsa Corte (Decretos-leis 2.445 e 2449, de 1988).&quot;&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Essa quest&atilde;o, por diversas vezes, obteve an&aacute;lise da Corte Suprema, </FONT><FONT SIZE=2>conforme se observa do excerto a seguir transcrito, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;2. A corre&ccedil;&atilde;o monet&aacute;ria do cr&eacute;dito do ICMS, por n&atilde;o estar prevista na </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o estadual, n&atilde;o pode ser deferida pelo judici&aacute;rio sob pena de </FONT></i><i><FONT SIZE=2>substituir-se o legislador estadual em mat&eacute;ria de sua estrita </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia.&quot; </FONT></i><FONT SIZE=2>(RE 283.387&frasl;RS, Relator Ministro Nelson Jobim, D.J.U </FONT><FONT SIZE=2>24.11.2000, P&aacute;g. 161</FONT><i><FONT SIZE=2>)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, a respeito do assunto, saliento a conclus&atilde;o do acurado </FONT><FONT SIZE=2>voto proferido pela Ministra Eliana Calmon, quando do julgamento, na Primeira </FONT><FONT SIZE=2>Se&ccedil;&atilde;o, em 29&frasl;05&frasl;2001, do REsp 258.651&frasl;SC, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Como vemos, n&atilde;o h&aacute; que se confundir fato gerador com base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sofre a corre&ccedil;&atilde;o o montante apurado em rela&ccedil;&atilde;o ao fato gerador, </FONT></i><i><FONT SIZE=2>considerando-se como base de c&aacute;lculo o faturamento mensal do </FONT></i><i><FONT SIZE=2>semestre antecedente, porque assim est&aacute; previsto em lei. A base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo, entretanto, n&atilde;o &eacute; corrigida monetariamente, eis que silencia a </FONT></i><i><FONT SIZE=2>LC 07&frasl;70 e a Lei 7.691&frasl;88, que previu expressamente:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ficar&aacute; sujeito exclusivamente &agrave; corre&ccedil;&atilde;o monet&aacute;ria, na </FONT></i><i><FONT SIZE=2>forma do art. 1&ordm;, o recolhimento que vier a ser efetuado nos </FONT></i><i><FONT SIZE=2>seguintes prazos: III &ndash; contribui&ccedil;&otilde;es para: b) o PIS &ndash; at&eacute; o dia 10 </FONT></i><i><FONT SIZE=2>do terceiro m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia do fato gerador. &quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(art. 2&ordm;)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Lembre-se aqui, s&oacute; para argumentar, que a Lei 7.799&frasl;89 </FONT></i><i><FONT SIZE=2>disciplinou o imposto de renda e estabeleceu, sem rodeios, a corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da base de c&aacute;lculo. E assim o fez porque somente a lei pode </FONT></i><i><FONT SIZE=2>estabelecer corre&ccedil;&atilde;o monet&aacute;ria sobre a base de c&aacute;lculo, diante da </FONT></i><i><FONT SIZE=2>impossibilidade de ser alterada a mesma por exerc&iacute;cio de </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o tenho d&uacute;vida que o legislador pretendeu beneficiar o </FONT></i><i><FONT SIZE=2>contribuinte, ao eleger como base de c&aacute;lculo o faturamento de seis </FONT></i><i><FONT SIZE=2>meses anteriores ao fato gerador, agindo dentro da sua discricion&aacute;ria </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia constitucional.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, tendo a empresa-agravante, em seus argumentos, </FONT><FONT SIZE=2>conseguido infirmar o referido entendimento, reformo o decidido para afastar a </FONT><FONT SIZE=2>incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria sobre a base de c&aacute;lculo do PIS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, reconsidero a decis&atilde;o agravada para DAR </FONT><FONT SIZE=2>PROVIMENTO ao recurso, com arrimo no art. 557, &sect;1&ordm;-A, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Francisco Falc&atilde;o</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114456</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>