<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>AGRG NA MEDIDA CAU</FONT></b><b><FONT SIZE=2>TELAR N&ordm; 3.954 - RJ (2001&frasl;0090292-1)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA S&Atilde;O GERALDO DE VIA&Ccedil;&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INOC&Ecirc;NCIO MARTIRES COELHO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA GONTIJO DE TRANSPORTES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O RIO DOCE LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Cia. S&atilde;o Geraldo de Via&ccedil;&atilde;o interp&otilde;e agravo regimental com refer&ecirc;ncia &agrave; </FONT><FONT SIZE=2>decis&atilde;o de fls. 241&frasl;243.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame dos fundamentos das raz&otilde;es da agravante leva-me a, no exerc&iacute;cio </FONT><FONT SIZE=2>de ju&iacute;zo de retrata&ccedil;&atilde;o, dar provimento ao agravo para, reformando a decis&atilde;o </FONT><FONT SIZE=2>agravada, conceder a medida cautelar nos termos em que foi requerida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As raz&otilde;es que me levam a assim proceder est&atilde;o vinculadas ao fato de que </FONT><FONT SIZE=2>a empresa, h&aacute; quinze anos, explora a linha questionada, com investimentos de </FONT><FONT SIZE=2>monta para cumprir o compromisso de transportar passageiros, pelo que a </FONT><FONT SIZE=2>prud&ecirc;ncia aconselha que, at&eacute; decis&atilde;o final da querela, n&atilde;o haja modifica&ccedil;&atilde;o da </FONT><FONT SIZE=2>situa&ccedil;&atilde;o f&aacute;tica at&eacute; ent&atilde;o existente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos da agravante que abaixo transcrevo s&atilde;o suficientes para </FONT><FONT SIZE=2>atendimento do pedido inicial (fls. 250&frasl;255):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, embora o julgamento na Turma do TRF&frasl;2&ordf; Regi&atilde;o, tenha </FONT></i><i><FONT SIZE=2>sido, no m&eacute;rito, por maioria, em ambas as a&ccedil;&otilde;es, a principal e a cautelar, </FONT></i><i><FONT SIZE=2>se &eacute; certo que cabe embargos infringentes com rela&ccedil;&atilde;o ao m&eacute;rito no </FONT></i><i><FONT SIZE=2>referente a ambas, o efeito suspensivo apenas se d&aacute; no tocante &agrave; </FONT></i><i><FONT SIZE=2>primeira, mas n&atilde;o &agrave; segunda, sendo ainda certo que no referente a esta </FONT></i><i><FONT SIZE=2>&uacute;ltima entende&ndash;se possa ser de logo interposto o Recurso Especial, sem </FONT></i><i><FONT SIZE=2>aguardar&ndash;se o julgamento dos infringentes, de vez que no referente &agrave;s </FONT></i><i><FONT SIZE=2>quest&otilde;es preliminares, aut&ocirc;nomas, a decis&atilde;o foi un&acirc;nime.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E, na verdade, raz&otilde;es bastantes existem para a interposi&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>Recurso Especial, como referido na peti&ccedil;&atilde;o da medida cautelar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na verdade, no referente &agrave;s quest&otilde;es preliminares, todas </FONT></i><i><FONT SIZE=2>rejeitadas, e que deveriam ser apreciadas n&atilde;o s&oacute; em raz&atilde;o da remessa </FONT></i><i><FONT SIZE=2>necess&aacute;ria, como &quot;ex officio&quot; algumas delas tem&ndash;se que a desist&ecirc;ncia da </FONT></i><i><FONT SIZE=2>Via&ccedil;&atilde;o Rio Doce Ltda. n&atilde;o s&oacute; em rela&ccedil;&atilde;o &agrave;s a&ccedil;&otilde;es n&atilde;o poderia deixar de </FONT></i><i><FONT SIZE=2>ser aceita, eis que houve ren&uacute;ncia ao pr&oacute;prio direito &agrave; a&ccedil;&atilde;o do que </FONT></i><i><FONT SIZE=2>resultava a pr&oacute;pria inviabilidade do prosseguimento da demanda. &Eacute; que, </FONT></i><i><FONT SIZE=2>se o objetivo da a&ccedil;&atilde;o era a anula&ccedil;&atilde;o do ato do DNER que deferira a </FONT></i><i><FONT SIZE=2>altera&ccedil;&atilde;o do itiner&aacute;rio da linha da S&atilde;o Geraldo Ilh&eacute;us&frasl;BA &ndash; S&atilde;o Paulo&frasl;SP, </FONT></i><i><FONT SIZE=2>desaparecendo do p&oacute;lo ativo a Via&ccedil;&atilde;o Rio Doce, pela ren&uacute;ncia ao pr&oacute;prio </FONT></i><i><FONT SIZE=2>direito &agrave; conex&atilde;o, por deixar de interess&aacute;&ndash;la, n&atilde;o havia mais leg&iacute;timo </FONT></i><i><FONT SIZE=2>interesse na demanda, pois deixava de haver conex&atilde;o de linhas das duas </FONT></i><i><FONT SIZE=2>autoras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o &eacute; de deixar&ndash;se passar, apenas como anota&ccedil;&atilde;o, que o pedido </FONT></i><i><FONT SIZE=2>de conex&atilde;o das autoras &ndash; que reconheceu que vinham fazendo </FONT></i><i><FONT SIZE=2>informalmente &ndash; foi posterior &agrave; autoriza&ccedil;&atilde;o a S&atilde;o Geraldo para que </FONT></i><i><FONT SIZE=2>alterasse seu itiner&aacute;rio, tudo como documentado nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outro ponto de absoluto relevo e que igualmente se inseriu entre </FONT></i><i><FONT SIZE=2>as preliminares, se refere &agrave; quest&atilde;o do conhecimento da apela&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Gontijo Transportes Ltda. que, embora tivesse de pagar as custas por ela </FONT></i><i><FONT SIZE=2>devidas, como litisconsorte ativa, veio a ser admitida no feito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute;, que, embora tivesse sido reconhecido que as custas eram </FONT></i><i><FONT SIZE=2>devidas por aquela empresa, foi entendido n&atilde;o poder prevalecer a regra </FONT></i><i><FONT SIZE=2>do art. 257 do CPC, que se restringe &agrave; hip&oacute;tese em que a a&ccedil;&atilde;o, &quot;&agrave; </FONT></i><i><FONT SIZE=2>m&iacute;ngua do pagamento das custas, n&atilde;o vai al&eacute;m da distribui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>caracterizando o abandono, diversamente do caso dos autos&quot;, conforme </FONT></i><i><FONT SIZE=2>explicitado no voto do eminente Revisor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E declara aquele ilustre julgador justificando admitir o ingresso </FONT></i><i><FONT SIZE=2>litisconsorcial da Gontijo, que ela deveria ter sido intimada para realizar o </FONT></i><i><FONT SIZE=2>pagamento das custas, mas como assim n&atilde;o ocorreu, aquela empresa </FONT></i><i><FONT SIZE=2>&quot;n&atilde;o se acha devedora de &ocirc;nus processual decorrente de tal situa&ccedil;&atilde;o.&quot; E </FONT></i><i><FONT SIZE=2>finaliza: &quot;Como n&atilde;o foi ela que deu causa ao procedimento anterior desse </FONT></i><i><FONT SIZE=2>&quot;status quo&quot;, segue&ndash;se que n&atilde;o h&aacute; como acolher o argumento da </FONT></i><i><FONT SIZE=2>segunda apelante. Rejeito, pois, a preliminar.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao ilustre Relator, entendeu S. Exa. que n&atilde;o traria </FONT></i><i><FONT SIZE=2>diferen&ccedil;a para o deslinde da causa, pois sagrar&ndash;se&ndash;ia vencedora, o que </FONT></i><i><FONT SIZE=2>n&atilde;o se torna poss&iacute;vel de acolher&ndash;se pois n&atilde;o seria cab&iacute;vel decidir&ndash;se </FONT></i><i><FONT SIZE=2>uma preliminar ante uma decis&atilde;o futura, a par do que a ordem processual </FONT></i><i><FONT SIZE=2>h&aacute; de ser atendida na sua tramita&ccedil;&atilde;o normal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na verdade, n&atilde;o houve o pagamento das custas pela empresa </FONT></i><i><FONT SIZE=2>Gontijo e a provid&ecirc;ncia a respeito lhe cabia, pelo que sua admiss&atilde;o no </FONT></i><i><FONT SIZE=2>feito n&atilde;o poderia ter&ndash;se dado sem o pagamento das custas, pelo que sua </FONT></i><i><FONT SIZE=2>peti&ccedil;&atilde;o n&atilde;o poderia ser considerada sem que antes estivesse </FONT></i><i><FONT SIZE=2>regularizada sua situa&ccedil;&atilde;o, no particular.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, se cabia o &ocirc;nus das custas, como de fato cabia, embora se </FONT></i><i><FONT SIZE=2>admitisse que deveria ter havido a intima&ccedil;&atilde;o para pag&aacute;&ndash;las, n&atilde;o &eacute; menos </FONT></i><i><FONT SIZE=2>certo que, ent&atilde;o, a sua posi&ccedil;&atilde;o litisconsorcial n&atilde;o poderia ter sido </FONT></i><i><FONT SIZE=2>admitida que tal obriga&ccedil;&atilde;o tivesse sido anteriormente atendida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Deste modo, nulo &eacute; o julgamento da apela&ccedil;&atilde;o que considerou o </FONT></i><i><FONT SIZE=2>pagamento a Gontijo, como parte, sem o pagamento do preparo. E t&atilde;o </FONT></i><i><FONT SIZE=2>significativo &eacute; o pagamento das custas, que a apela&ccedil;&atilde;o da S&atilde;o Geraldo </FONT></i><i><FONT SIZE=2>n&atilde;o foi conhecida, embora tivesse sido efetuado o preparo de sua </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o mas intempestivamente, segundo entendeu o Tribunal </FONT></i><i><FONT SIZE=2>Regional, e o recurso tivesse sido admitido pelo nobre Juiz singular.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cabe mencionar que, embora em regra, n&atilde;o tenha a decis&atilde;o </FONT></i><i><FONT SIZE=2>desfavor&aacute;vel em cautelar efeito suspensivo, em casos excepcionais, em </FONT></i><i><FONT SIZE=2>que se configure dano irrepar&aacute;vel, e poss&iacute;vel dar&ndash;lhe tal efeito, como, por </FONT></i><i><FONT SIZE=2>exemplo entendeu o Eg. Superior Tribunal de Justi&ccedil;a ao ensejo do </FONT></i><i><FONT SIZE=2>julgamento da peti&ccedil;&atilde;o n&ordm; 441&frasl;SP (1993&frasl;0013755&ndash;7), que </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;a doutrina tem sustentado o cabimento da a&ccedil;&atilde;o cautelar, em </FONT></i><i><FONT SIZE=2>casos peculiares ou excepcionais. Vejam&ndash;se, entre outras, as </FONT></i><i><FONT SIZE=2>li&ccedil;&otilde;es de Galeno de Lacerda e Calmon de Passos. Em caso </FONT></i><i><FONT SIZE=2>dessa ordem, no STJ, a AR&ndash;338, Sr. Ministro P&aacute;dua Ribeiro, </FONT></i><i><FONT SIZE=2>despachado em 19.8.92.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Caso presente que se enquadra na excepcionalidade </FONT></i><i><FONT SIZE=2>recomenda&ndash;se o deferimento liminar da medida cautelar, </FONT></i><i><FONT SIZE=2>achando&ndash;se reunidos os seus pressupostos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Liminar concedida pela Turma, por maioria dos votos.&quot;</FONT></i></div>
<div><i><FONT SIZE=2>E, no caso ent&atilde;o em julgamento, foi a liminar concedida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia hoje dominante n&atilde;o s&oacute; admite o ingresso da </FONT></i><i><FONT SIZE=2>cautelar antes da chegada do recurso ao Superior Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>como at&eacute; mesmo antes de ser admitido, ou antes de ser interposto em </FONT></i><i><FONT SIZE=2>casos de excepcionalidade, com o que ora se examina.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a, em recente julgamento, deferiu no </FONT></i><i><FONT SIZE=2>m&eacute;rito, medida cautelar, cuja tese jur&iacute;dica defendida &eacute; id&ecirc;ntica a esta que </FONT></i><i><FONT SIZE=2>ora se debate. Assim ficou ementado aquele ac&oacute;rd&atilde;o:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR PARA ATRIBUIR </FONT></i><i><FONT SIZE=2>EFEITO SUSPENSIVO A AC&Oacute;RD&Atilde;O DE SEGUNDO GRAU. </FONT></i><i><FONT SIZE=2>EXIST&Ecirc;NCIA DOS PRESSUPOSTOS DO FUMUS BONI JURIS </FONT></i><i><FONT SIZE=2>E DO PERICULUM IN MORA. CRIA&Ccedil;&Atilde;O DE CURSO </FONT></i><i><FONT SIZE=2>UNIVERSIT&Aacute;RIO. AUTORIZA&Ccedil;&Atilde;O. IMPEDIMENTO DE </FONT></i><i><FONT SIZE=2>REALIZA&Ccedil;&Atilde;O DE VESTIBULAR. ART 526, DO CPC. </FONT></i><i><FONT SIZE=2>EXIG&Ecirc;NCIA FACULTATIVA. PRECEDENTES DESTA CORTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Medida Cautelar intentada com objetivo de atribuir efeito </FONT></i><i><FONT SIZE=2>suspensivo a recurso especial, a essa altura interposto, contra </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o que entendeu ser de natureza cogente a aplica&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>art. 526, do CPC. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. 0 poder geral de cautela h&aacute; de ser entendido com uma </FONT></i><i><FONT SIZE=2>amplitude compat&iacute;vel com a sua finalidade primeira, que &eacute; a de </FONT></i><i><FONT SIZE=2>assegurar a perfeita efic&aacute;cia da fun&ccedil;&atilde;o jurisdicional. Insere&ndash;se, </FONT></i><i><FONT SIZE=2>a&iacute;, sem d&uacute;vida, a garantia da efetividade da decis&atilde;o a ser </FONT></i><i><FONT SIZE=2>proferida. A ado&ccedil;&atilde;o de medidas cautelares (inclusive as </FONT></i><i><FONT SIZE=2>liminares inaudita altera pars) &eacute; fundamental para o pr&oacute;prio </FONT></i><i><FONT SIZE=2>exerc&iacute;cio da fun&ccedil;&atilde;o jurisdicional, que n&atilde;o deve encontrar </FONT></i><i><FONT SIZE=2>obst&aacute;culos, salvo no ordenamento jur&iacute;dico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Provimento cautelar tem pressupostos espec&iacute;ficos para sua </FONT></i><i><FONT SIZE=2>concess&atilde;o. S&atilde;o eles: o risco da inefic&aacute;cia do provimento </FONT></i><i><FONT SIZE=2>principal &eacute; a plausibilidade do direito alegado (periculum in mora </FONT></i><i><FONT SIZE=2>e fumus boni iuris), que, presentes, determinam a necessidade </FONT></i><i><FONT SIZE=2>da tutela e a inexorabilidade de sua concess&atilde;o, para que se </FONT></i><i><FONT SIZE=2>protejam aqueles bens ou direitos de modo a se garantir a </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o de efeitos concretos do provimento jurisdicional </FONT></i><i><FONT SIZE=2>principal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Em casos tais, pode ocorrer dano grave &agrave; parte, no per&iacute;odo </FONT></i><i><FONT SIZE=2>de tempo que mediar o julgamento no tribunal a quo e a </FONT></i><i><FONT SIZE=2>decis&atilde;o do recurso especial, dano de tal ordem que o eventual </FONT></i><i><FONT SIZE=2>resultado favor&aacute;vel, ao final do processo, quando da decis&atilde;o do </FONT></i><i><FONT SIZE=2>recurso especial, tenha pouca ou nenhuma relev&acirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. H&aacute;, em favor da requerente, a fuma&ccedil;a do bom direito e, &eacute; </FONT></i><i><FONT SIZE=2>evidente, o perigo da demora.</FONT></i></div>
<div><i><FONT SIZE=2>6. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7. A busca pela entrega da presta&ccedil;&atilde;o jurisdicional deve ser </FONT></i><i><FONT SIZE=2>prestigiada pelo magistrado, de modo que o cidad&atilde;o tenha cada </FONT></i><i><FONT SIZE=2>vez mais facilitada, com a contribui&ccedil;&atilde;o do Poder Judici&aacute;rio, a </FONT></i><i><FONT SIZE=2>sua atua&ccedil;&atilde;o em sociedade, quer nas rela&ccedil;&otilde;es jur&iacute;dicas de </FONT></i><i><FONT SIZE=2>direito privado, quer de direito p&uacute;blico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8. Agravo regimental prejudicado. Medida Cautelar procedente. </FONT></i><i><FONT SIZE=2>&quot; (Medida Cautelar n&ordm; 3105&frasl;SP &ndash; Rel. Min. Jos&eacute; Delgado &ndash;D.J.U </FONT></i><i><FONT SIZE=2>de 25.06.2001)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o menos relevante foi a decis&atilde;o da Colenda 2&ordf; Turma desse </FONT></i><i><FONT SIZE=2>Eg. STJ, que ao apreciar a Medida Cautelar n&ordm; 2765, do ent&atilde;o Prefeito da </FONT></i><i><FONT SIZE=2>cidade de S&atilde;o Paulo, Sr. Celso Roberto Pitta do Nascimento, entendeu </FONT></i><i><FONT SIZE=2>pertinente o efeito suspensivo a Recurso Especial em situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>semelhante &agrave; destes autos. O ac&oacute;rd&atilde;o daquela MC n&ordm; 2765 ainda pende </FONT></i><i><FONT SIZE=2>de publica&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m em outros in&uacute;meros julgados da 1&ordf; e da 2&ordf; Turmas, </FONT></i><i><FONT SIZE=2>componentes da Eg. 1&ordf; Se&ccedil;&atilde;o desse STJ e que s&atilde;o competentes para </FONT></i><i><FONT SIZE=2>julgar o Recurso Especial que ser&aacute; interposto, o entendimento foi no </FONT></i><i><FONT SIZE=2>mesmo sentido quanto ao cabimento da medida cautelar para emprestar </FONT></i><i><FONT SIZE=2>efeito suspensivo ao Recurso Especial:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL &ndash; MEDIDA CAUTELAR &ndash; PEND&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>RECURSO ESPECIAL AINDA N&Atilde;O ADMITIDO &ndash; </FONT></i><i><FONT SIZE=2>POSSIBILIDADE &ndash; ESTUDANTE &ndash;TRANSFER&Ecirc;NCIA &ndash; </FONT></i><i><FONT SIZE=2>MATR&Iacute;CULA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; &Eacute; poss&iacute;vel a concess&atilde;o de medida cautelar, para suspender </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de decis&atilde;o judicial sem tr&acirc;nsito em julgado. </FONT></i><i><FONT SIZE=2>Verificados o perigo de les&atilde;o irrevers&iacute;vel e a apar&ecirc;ncia de bom </FONT></i><i><FONT SIZE=2>direito, &eacute; irrelevante a circunst&acirc;ncia de o recurso especial ainda </FONT></i><i><FONT SIZE=2>n&atilde;o ter sido interposto ou estar &agrave; espera do ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; J&aacute; se fez tradi&ccedil;&atilde;o, na Jurisprud&ecirc;ncia brasileira, a concess&atilde;o </FONT></i><i><FONT SIZE=2>de medida cautelar, para que estudantes envolvidos em </FONT></i><i><FONT SIZE=2>processos judiciais n&atilde;o tenham seus cursos interrompidos.&quot; </FONT></i><i><FONT SIZE=2>(MC n&ordm; 444&frasl;PR &ndash; Rel. Min. Gomes de Barros &ndash; D.J U. de </FONT></i><i><FONT SIZE=2>30.09.96)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MEDIDA CAUTELAR. RECURSO ESPECIAL. EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. LIMINAR. REFERENDUM.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Na conson&acirc;ncia de reiterados precedentes admitem&ndash;se </FONT></i><i><FONT SIZE=2>a&ccedil;&otilde;es cautelares para conferir efeito suspensivo at&eacute; mesmo a </FONT></i><i><FONT SIZE=2>recurso especial ainda n&atilde;o interposto (pendente de publica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>na origem o ac&oacute;rd&atilde;o recorrido), desde que se apresentem com </FONT></i><i><FONT SIZE=2>nitidez o fumus boni iuris e o periculum in mora.</FONT></i></div>
<div><i><FONT SIZE=2>2. Decis&atilde;o liminar referendada.&quot; (MC n&ordm; 1183&frasl;SC &ndash; Rel. Min. </FONT></i><i><FONT SIZE=2>Bueno de Souza &ndash; DJU de 21.06.99)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. Medida Cautelar. Art. 790 do CPC. </FONT></i><i><FONT SIZE=2>Conhecimento. Conferimento de Efeito Suspensivo a Recurso </FONT></i><i><FONT SIZE=2>Especial Interposto, mas ainda em Processamento no Tribunal </FONT></i><i><FONT SIZE=2>de Origem. Comunica&ccedil;&atilde;o de Efeito Suspensivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A s&oacute; e s&oacute; a circunst&acirc;ncia de ainda ter sido lan&ccedil;ado ju&iacute;zo sobre a </FONT></i><i><FONT SIZE=2>admissibilidade ou n&atilde;o do recurso especial do Tribunal, a quo, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; &oacute;bice para o conhecimento de medida cautelar promovida </FONT></i><i><FONT SIZE=2>com a finalidade de comunicar efeito suspensivo ao apelo </FONT></i><i><FONT SIZE=2>excepcional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pode&ndash;se conferir, em car&aacute;ter absolutamente excepcional, efeito </FONT></i><i><FONT SIZE=2>suspensivo a recurso especial para garantir a utilidade e a </FONT></i><i><FONT SIZE=2>efic&aacute;cia de uma decis&atilde;o que nele possa ser favor&aacute;vel ao </FONT></i><i><FONT SIZE=2>recorrente desde que presentes os indispens&aacute;veis pressupostos </FONT></i><i><FONT SIZE=2>do fumus boni juris e do periculum in mora.</FONT></i></div>
<div><i><FONT SIZE=2>Medida cautelar conhecida e deferida.&quot; (MC n&ordm; 136-3-SP &ndash; Rel. </FONT></i><i><FONT SIZE=2>Min. C&eacute;sar Asfor Rocha &ndash; D.J. U. de 29.05.95)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese dos autos, &ndash; e da&iacute; a extrema urg&ecirc;ncia &ndash; o que se tem </FONT></i><i><FONT SIZE=2>&eacute; que o nobre Relator das a&ccedil;&otilde;es, no TRF da 2&ordf; Regi&atilde;o determinou, de </FONT></i><i><FONT SIZE=2>logo, o cumprimento do decidido nas apela&ccedil;&otilde;es, sem que sequer a </FONT></i><i><FONT SIZE=2>tivesse condicionado a execu&ccedil;&atilde;o ao rito da execu&ccedil;&atilde;o provis&oacute;ria, a ser </FONT></i><i><FONT SIZE=2>promovida perante o Juiz da 1&ordf; inst&acirc;ncia, segundo o exige o art. 575, II, </FONT></i><i><FONT SIZE=2>do CPC e sem que nem mesmo tivesse determinado que a parte </FONT></i><i><FONT SIZE=2>exeq&uuml;ente prestasse a indipens&aacute;vel cau&ccedil;&atilde;o, tal como prev&ecirc; o art. 588 do </FONT></i><i><FONT SIZE=2>CPC, cujo inc. I, expressamente declara que ela ocorre por conta e </FONT></i><i><FONT SIZE=2>responsabilidade do exeq&uuml;ente, que prestar&aacute; cau&ccedil;&atilde;o, obrigando-se a </FONT></i><i><FONT SIZE=2>reparar os danos causados ao devedor, sendo ainda certo que a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o possui rito pr&oacute;prio, qual o previsto nos arts. 589 e 590, do </FONT></i><i><FONT SIZE=2>mesmo C&oacute;digo, que, assim, como aquele, o art. 575, II, foram malferidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os fundamentos de direito acima expostos mostram caber a </FONT></i><i><FONT SIZE=2>concess&atilde;o da cautelar, e tal como igualmente amplamente justificado na </FONT></i><i><FONT SIZE=2>inicial, a exist&ecirc;ncia do &quot;periculum in mora&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na verdade, a paralisa&ccedil;&atilde;o da linha rodovi&aacute;ria Ilh&eacute;us&frasl;BA &ndash; S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo&frasl;SP que vem funcionando h&aacute; quinze anos, se paralisada </FONT></i><i><FONT SIZE=2>abruptamente, provocar&aacute; irrecuper&aacute;vel preju&iacute;zo &agrave; ora Agravante, com </FONT></i><i><FONT SIZE=2>danos materiais de alt&iacute;ssima monta, com os &ocirc;nibus postos fora de </FONT></i><i><FONT SIZE=2>circula&ccedil;&atilde;o e a necessidade de arcar com as despesas, com pessoal e </FONT></i><i><FONT SIZE=2>trabalhistas, da&iacute; decorrentes, e com a poss&iacute;vel dispensa de empregados </FONT></i><i><FONT SIZE=2>que se encontram a servi&ccedil;o da linha aludida, com os ser&iacute;ssimos reflexos </FONT></i><i><FONT SIZE=2>sociais da&iacute; decorrentes e, por fim, com sacrif&iacute;cio dos usu&aacute;rios que </FONT></i><i><FONT SIZE=2>deixar&atilde;o de ter um servi&ccedil;o eficiente, confort&aacute;vel, econ&ocirc;mico e com a </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o, como antes mencionado, de 52,5 Km de percurso, o que resulta </FONT></i><i><FONT SIZE=2>numa economia de tempo de viagem de perto de mais de uma hora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, dou provimento ao agravo regimental em exame e, em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia defiro, liminarmente, a medida cautelar requerida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oficie-se, imediatamente, &agrave; autoridade judici&aacute;ria competente, passando-se, </FONT><FONT SIZE=2>antes, telex. Cite-se a demandada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intima&ccedil;&otilde;es necess&aacute;rias. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 15 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118549</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>