<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no AGRAVO DE INSTRUMENTO N&ordm; 382.691 - MG (2001&frasl;0048659-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CMS CONSTRUTORA S&frasl;A E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO LUIZ DE MOURA TAVARES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HSBC INVESTMENT BANK BRASIL S&frasl;A - BANCO </FONT><FONT SIZE=2>MULTIPLO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADOS </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO MORETH LOQUEZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2> </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2> </FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>STANLEY MARTINS FRASAO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Agravo de Instrumento. Ac&oacute;rd&atilde;o suficientemente </FONT><FONT SIZE=2>fundamentado. Litig&acirc;ncia de m&aacute;-f&eacute;. N&atilde;o configura&ccedil;&atilde;o. Reexame de </FONT><FONT SIZE=2>prova.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT></i><i><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento </FONT></i><i><FONT SIZE=2>da causa, conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em </FONT></i><i><FONT SIZE=2>sua inteireza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>-&nbsp; Manifestados os declarat&oacute;rios com o intuito de prequestionar </FONT></i><i><FONT SIZE=2>dispositivos legais apontados por violados no recurso especial, &eacute; de </FONT></i><i><FONT SIZE=2>se afastar a multa cominada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial quando se pretende </FONT></i><i><FONT SIZE=2>reexaminar o conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo contra decis&atilde;o, por mim proferida, que negou </FONT><FONT SIZE=2>provimento a agravo de instrumento, por ser inadmiss&iacute;vel o Recurso Especial </FONT><FONT SIZE=2>interposto com fundamento na al&iacute;nea &quot;a&quot; do permissivo constitucional. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora agravantes interpuseram agravo de instrumento contra </FONT><FONT SIZE=2>decis&atilde;o que, nos embargos do devedor &agrave; execu&ccedil;&atilde;o que lhes move o agravante, </FONT><FONT SIZE=2>deferiu os pedidos de convers&atilde;o da execu&ccedil;&atilde;o provis&oacute;ria em definitiva, bem como </FONT><FONT SIZE=2>de amplia&ccedil;&atilde;o da penhora, alegando, em s&iacute;ntese, a defici&ecirc;ncia na avalia&ccedil;&atilde;o do </FONT><FONT SIZE=2>im&oacute;vel constritado, ter reca&iacute;do a penhora sobre im&oacute;vel de propriedade de terceiro </FONT><FONT SIZE=2>e a impenhorabilidade de cota social por d&iacute;vida particular de empresa de natureza </FONT><FONT SIZE=2>privada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O e. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> negou provimento ao agravo pelos seguintes </FONT><FONT SIZE=2>fundamentos, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No que tange ao m&eacute;rito, raz&otilde;es falecem &agrave;s aspira&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>espraiadas na pe&ccedil;a de ingresso deste agravo; o laudo avaliat&oacute;rio </FONT></i><i><FONT SIZE=2>serviu de suped&acirc;neo ao determinado na decis&atilde;o fustigada, n&atilde;o s&oacute; </FONT></i><i><FONT SIZE=2>pela qualidade enaltecida pelos pr&oacute;prios agravantes quanto &agrave; </FONT></i><i><FONT SIZE=2>capacidade t&eacute;cnica do louvado, bem assim, pelos n&uacute;meros </FONT></i><i><FONT SIZE=2>conclusivos, onde levou-se em considera&ccedil;&atilde;o al&eacute;m da parte f&iacute;sica do </FONT></i><i><FONT SIZE=2>im&oacute;vel, tamb&eacute;m sua localiza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, a amplia&ccedil;&atilde;o da penhora deferida e n&atilde;o </FONT></i><i><FONT SIZE=2>aventado o refor&ccedil;o, j&aacute; fora realmente objeto de aprecia&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>julgamento em dois agravos anteriormente manejados e alhures </FONT></i><i><FONT SIZE=2>mencionados e no real&ccedil;ado sobre as cotas da sociedade tamb&eacute;m j&aacute; </FONT></i><i><FONT SIZE=2>apreciado, n&atilde;o tendo sede seu questionamento neste agravo, cuja </FONT></i><i><FONT SIZE=2>decis&atilde;o hostilizada a elas n&atilde;o alude.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em sendo assim, ap&oacute;s atenciosa leitura de todo o aqui </FONT></i><i><FONT SIZE=2>expendido e dos documentos compilados, tenho que inassistem </FONT></i><i><FONT SIZE=2>raz&otilde;es aos devedores-agravantes (...).&quot; </FONT></i><FONT SIZE=2>(fl. 107)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelos agravantes, foram os </FONT><FONT SIZE=2>mesmos rejeitados aplicando-se multa de 1% (um por cento) sobre o valor da </FONT><FONT SIZE=2>causa por serem procrastinat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados, interpuseram Recurso Especial apontando ofensa </FONT><FONT SIZE=2>aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; arts. 535, II e 538, par&aacute;grafo &uacute;nico, do CPC, uma vez que o </FONT><FONT SIZE=2>aresto recorrido furtou-se de pronunciar acerca de pontos sobre os quais devia </FONT><FONT SIZE=2>manifestar-se, aplicando indevidamente a multa por litig&acirc;ncia de m&aacute;-f&eacute; quando do </FONT><FONT SIZE=2>julgamento dos embargos declarat&oacute;rios;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; arts. 435 e 620, do CPC, por haver d&uacute;vida quanto ao real valor </FONT><FONT SIZE=2>do im&oacute;vel constritado, havendo necessidade de que o perito seja intimado a </FONT><FONT SIZE=2>responder quesitos elucidativos acerca da avalia&ccedil;&atilde;o; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; arts. 667, II e 685, III do CPC, uma vez que o refor&ccedil;o da penhora </FONT><FONT SIZE=2>somente poder&aacute; ser procedido ap&oacute;s efetiva avalia&ccedil;&atilde;o dos bens constritos, sendo </FONT><FONT SIZE=2>indispens&aacute;vel que n&atilde;o sobejem d&uacute;vidas acerca dos valores encontrados pelo </FONT><FONT SIZE=2>perito avaliador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o ora agravada restou assim ementada:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;Processual Civil. Agravo de Instrumento. Recurso </FONT></i><i><FONT SIZE=2>especial intempestivo. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso especial interposto ap&oacute;s o </FONT></i><i><FONT SIZE=2>decurso do prazo legal.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Julgou-se intempestivo o Recurso Especial, porque &quot;</FONT><i><FONT SIZE=2>Os ora </FONT></i><i><FONT SIZE=2>agravantes foram intimados do ac&oacute;rd&atilde;o recorrido em 07&frasl;10&frasl;2000 (certid&atilde;o de </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o, fl. 118), s&aacute;bado, iniciando-se o c&ocirc;mputo do prazo recursal em </FONT></i><i><FONT SIZE=2>09&frasl;10&frasl;2000, segunda-feira, exaurindo-se, ent&atilde;o, em 23&frasl;10&frasl;2000 (segunda-feira). </FONT></i><i><FONT SIZE=2>Todavia, o recurso especial apenas foi interposto em 24&frasl;10&frasl;2000 (fl. 120)</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Sustenta o ora agravante que, publicado o aresto recorrido no </FONT><FONT SIZE=2>s&aacute;bado, considera-se intimado o recorrente, na segunda-feira, primeiro dia &uacute;til </FONT><FONT SIZE=2>ap&oacute;s a publica&ccedil;&atilde;o, iniciando-se a contagem do prazo, ent&atilde;o, ter&ccedil;a-feira, dia </FONT><FONT SIZE=2>10&frasl;10&frasl;2000. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Da retrata&ccedil;&atilde;o da decis&atilde;o agravada</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Assiste raz&atilde;o ao ora agravante com respeito &agrave; tempestividade do </FONT><FONT SIZE=2>Recurso Especial, uma vez que apenas foi intimado no dia 09&frasl;10&frasl;2000, da&iacute; </FONT><FONT SIZE=2>contando-se o prazo de 15 dias para interposi&ccedil;&atilde;o do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, reconsidero a decis&atilde;o agravada e passo &agrave; an&aacute;lise do </FONT><FONT SIZE=2>agravo de instrumento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Da alegada viola&ccedil;&atilde;o ao art. 535, do CPC</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; alegada negativa de presta&ccedil;&atilde;o jurisdicional e </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535, do CPC, n&atilde;o se depreende que o ac&oacute;rd&atilde;o, ao julgar os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o do agravante, deixou de prest&aacute;-la, porquanto n&atilde;o se </FONT><FONT SIZE=2>constatou qualquer omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que torne necess&aacute;ria a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do que restara decidido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o aresto recorrido fundou-se no fato de que o </FONT><FONT SIZE=2>refor&ccedil;o da penhora j&aacute; havia sido objeto de julgamento em outros recursos aviados </FONT><FONT SIZE=2>pelos agravantes para afastar a incid&ecirc;ncia dos dispositivos que os agravantes </FONT><FONT SIZE=2>pretendiam que fossem prequestionados, n&atilde;o havendo a negativa da presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, apenas tendo decidido o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> de forma diversa da </FONT><FONT SIZE=2>pretendida pelos agravantes, estando o aresto devidamente fundamentado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se pretender, por meio de embargos declarat&oacute;rios, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado. Uma vez que suficientemente fundamentado o ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>analisadas e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, </FONT><FONT SIZE=2>conclui-se que a presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 535 do CPC. Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se </FONT><FONT SIZE=2>pronunciar acerca de todas as quest&otilde;es suscitadas pelas partes, mas sim sobre </FONT><FONT SIZE=2>aquelas pertinentes e fundamentais ao deslinde da controv&eacute;rsia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registrem-se, ratificando esse entendimento, os seguintes </FONT><FONT SIZE=2>precedentes jurisprudenciais: REsp 172.300, Rel. Min. BARROS MONTEIRO, DJ </FONT><FONT SIZE=2>de 23.08.1999 e REsp 174.390, Rel. Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA, </FONT><FONT SIZE=2>DJ de 07&frasl;08&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Da san&ccedil;&atilde;o imposta por litig&acirc;ncia de m&aacute;-f&eacute;</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se pode reconhecer o car&aacute;ter procrastinat&oacute;rio dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, tamb&eacute;m n&atilde;o h&aacute; que se falar em litig&acirc;ncia de m&aacute;-f&eacute;, pois n&atilde;o houve </FONT><FONT SIZE=2>comportamento doloso dos agravantes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que os embargos de declara&ccedil;&atilde;o foram opostos com o </FONT><FONT SIZE=2>intuito de prequestionar os dispositivos tidos por violados. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica no sentido de que &quot;embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o manifestados com not&oacute;rio prop&oacute;sito de prequestionamento n&atilde;o t&ecirc;m </FONT><FONT SIZE=2>car&aacute;ter protelat&oacute;rio.&quot; S&uacute;mula 98&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou portanto violado o art. 538, par&aacute;grafo &uacute;nico do CPC. No </FONT><FONT SIZE=2>mesmo sentido confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;PROCESSUAL CIVIL. INTERPOSI&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>RECURSO. LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;. INDENIZA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o, nos </FONT></i><i><FONT SIZE=2>termos do art. 18, &sect; 2&ordm;, do CPC, por litig&acirc;ncia de m&aacute;-f&eacute;, pressup&otilde;e a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia de um elemento subjetivo, que evidencie o intuito desleal </FONT></i><i><FONT SIZE=2>e malicioso da parte. Tal n&atilde;o ocorre na hip&oacute;tese em que autarquia </FONT></i><i><FONT SIZE=2>simplesmente interp&otilde;e recurso contra decis&atilde;o desfavor&aacute;vel, fundada </FONT></i><i><FONT SIZE=2>em raz&otilde;es veross&iacute;meis, sem caracterizar o abuso. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 199.321&frasl;SC, Rel. Min. Felix Fischer, DJ de </FONT></i><i><FONT SIZE=2>01&frasl;08&frasl;2000)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMPR&Eacute;STIMO BANC&Aacute;RIO. CONSUMIDOR. </FONT></i><i><FONT SIZE=2>INSCRI&Ccedil;&Atilde;O DO NOME EM CADASTROS DE PROTE&Ccedil;&Atilde;O AO </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. CAR&Aacute;TER </FONT></i><i><FONT SIZE=2>PROCRASTINAT&Oacute;RIO. CIRCUNST&Acirc;NCIA QUE RENDE ENSEJO &Agrave; </FONT></i><i><FONT SIZE=2>MULTA COMINADA NO ART. 538, &sect; &Uacute;NICO, DO CPC, E N&Atilde;O &Agrave; </FONT></i><i><FONT SIZE=2>PENALIDADE POR LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Constitui constrangimento e amea&ccedil;a vedados pela Lei </FONT></i><i><FONT SIZE=2>n&ordm; 8.078, de 11.09.90, o registro do nome do consumidor em </FONT></i><i><FONT SIZE=2>cadastros de prote&ccedil;&atilde;o ao cr&eacute;dito, quando o montante da d&iacute;vida &eacute; </FONT></i><i><FONT SIZE=2>ainda objeto de discuss&atilde;o em ju&iacute;zo. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Declarada a natureza meramente protelat&oacute;ria dos </FONT></i><i><FONT SIZE=2>embargos, n&atilde;o incidem as normas que dizem respeito &agrave; litig&acirc;ncia de </FONT></i><i><FONT SIZE=2>m&aacute;-f&eacute;. Embargos de declara&ccedil;&atilde;o que, ademais, tiveram por escopo </FONT></i><i><FONT SIZE=2>obter o prequestionamento das mat&eacute;rias ali invocadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> - Recurso especial conhecido, em parte, e provido para </FONT></i><i><FONT SIZE=2>excluir a multa de 10 % sobre o d&eacute;bito exigido da parte contr&aacute;ria.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp 181.863&frasl;RS, Rel. Min. Barros Monteiro, DJ de </FONT></i><i><FONT SIZE=2>14&frasl;12&frasl;1998)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><FONT SIZE=2>IV &ndash; Do reexame de provas</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam as raz&otilde;es do recurso especial que, por haver d&uacute;vida </FONT><FONT SIZE=2>quanto ao real valor do im&oacute;vel constritado, h&aacute; necessidade de que o perito seja </FONT><FONT SIZE=2>intimado a responder quesitos elucidativos acerca da avalia&ccedil;&atilde;o e, ainda, que, uma </FONT><FONT SIZE=2>vez que o refor&ccedil;o da penhora somente poder&aacute; ser procedido ap&oacute;s efetiva </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o dos bens constritos &eacute; indispens&aacute;vel que n&atilde;o sobejem d&uacute;vidas acerca </FONT><FONT SIZE=2>dos valores encontrados pelo perito avaliador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que o e. Tribunal a quo, concluiu, </FONT><FONT SIZE=2>com base nas provas acostadas aos autos que a avalia&ccedil;&atilde;o do im&oacute;vel constritado </FONT><FONT SIZE=2>se deu de forma correta, n&atilde;o havendo v&iacute;cio a ser sanado. L&ecirc;-se no aresto </FONT><FONT SIZE=2>recorrido que, verbis: &quot;</FONT><i><FONT SIZE=2>No que tange ao m&eacute;rito, raz&otilde;es falecem &agrave;s aspira&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>espraiadas na pe&ccedil;a de ingresso deste agravo; o laudo avaliat&oacute;rio serviu de </FONT></i><i><FONT SIZE=2>suped&acirc;neo ao determinado na decis&atilde;o fustigada, n&atilde;o s&oacute; pela qualidade </FONT></i><i><FONT SIZE=2>enaltecida pelos pr&oacute;prios agravantes quanto &agrave; capacidade t&eacute;cnica do louvado, </FONT></i><i><FONT SIZE=2>bem assim, pelos n&uacute;meros conclusivos, onde levou-se em considera&ccedil;&atilde;o al&eacute;m da </FONT></i><i><FONT SIZE=2>parte f&iacute;sica do im&oacute;vel, tamb&eacute;m sua localiza&ccedil;&atilde;o</FONT></i><FONT SIZE=2>.&quot; (fl. 107). Esbarra, portanto, tal </FONT><FONT SIZE=2>argumento no &oacute;bice do enunciado na S&uacute;mula 7 do STJ: &quot;A pretens&atilde;o de simples </FONT><FONT SIZE=2>reexame de prova n&atilde;o enseja recurso especial&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do Agravo de instrumento para </FONT><FONT SIZE=2>DAR PARCIAL PROVIMENTO ao recurso especial, t&atilde;o-somente para afastar a </FONT><FONT SIZE=2>multa cominada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 13 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministra Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 142806</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>