<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no RECURSO ESPECIAL N&ordm; 293.070 - PR (2000&frasl;0133583-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO MARCOS G JOMES E COMPANHIA LTDA E </FONT><FONT SIZE=2>OUTROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBIO EDUARDO GEISSMANN E OUTRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO PY GOMES DA SILVEIRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de agravo regimental manifestado pelos recorrentes contra </FONT><FONT SIZE=2>decis&atilde;o que proferi negando provimento ao recurso especial em ep&iacute;grafe, que </FONT><FONT SIZE=2>versava sobre a base de c&aacute;lculo do PIS, que deve ser estabelecida pelo art. 6&ordm;, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, da Lei Complementar n&ordm; 07&frasl;70, at&eacute; a edi&ccedil;&atilde;o da Medida Provis&oacute;ria </FONT><FONT SIZE=2>n&ordm; 1.212&frasl;95, quando deve ser apurada pelo m&ecirc;s anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam os agravantes que o fato gerador ocorre no m&ecirc;s em que se </FONT><FONT SIZE=2>vence o prazo de recolhimento, tendo como base de c&aacute;lculo o faturamento de </FONT><FONT SIZE=2>janeiro, sem incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, posto que n&atilde;o haveria legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>permitisse tal corre&ccedil;&atilde;o. Assevera, ainda, que, ao negar provimento integral ao </FONT><FONT SIZE=2>recurso especial, a r. decis&atilde;o agravada restou contradit&oacute;ria, uma vez que havia </FONT><FONT SIZE=2>entendido pela semestralidade da base de c&aacute;lculo do PIS. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que merece guarida a irresigna&ccedil;&atilde;o dos agravantes no que </FONT><FONT SIZE=2>pertine &agrave; base de c&aacute;lculo do PIS. Com efeito, a Fazenda Nacional quer fazer </FONT><FONT SIZE=2>prevalecer o argumento de que o artigo 6&ordm;, da Lei Complementar n&ordm; 7&frasl;70, quando </FONT><FONT SIZE=2>faz a refer&ecirc;ncia temporal de seis meses, diz respeito ao prazo de recolhimento e </FONT><FONT SIZE=2>n&atilde;o &agrave; configura&ccedil;&atilde;o da base de c&aacute;lculo do PIS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo tido como violado est&aacute; plasmado nos seguintes termos, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 6.&ordm; - A efetiva&ccedil;&atilde;o dos dep&oacute;sitos no Fundo </FONT></i><i><FONT SIZE=2>correspondente &agrave; contribui&ccedil;&atilde;o referida na al&iacute;nea b do art. 3&ordm; ser&aacute; </FONT></i><i><FONT SIZE=2>processada mensalmente a partir de 1&ordm; de julho de 1971. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico - A contribui&ccedil;&atilde;o de julho ser&aacute; calculada </FONT></i><i><FONT SIZE=2>com base no faturamento de janeiro; a de agosto, com base no </FONT></i><i><FONT SIZE=2>faturamento de fevereiro; e assim sucessivamente.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pela reda&ccedil;&atilde;o do dispositivo acima, verifica-se que a base </FONT></i><i><FONT SIZE=2>de c&aacute;lculo da exa&ccedil;&atilde;o est&aacute; claramente determinada para o sexto m&ecirc;s </FONT></i><i><FONT SIZE=2>anterior &agrave; data do recolhimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, o ac&oacute;rd&atilde;o recorrido ao entender que o art. 6&ordm;, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, da Lei Complementar n&deg; 07&frasl;70 refere-se a prazo de recolhimento e </FONT><FONT SIZE=2>n&atilde;o a base de c&aacute;lculo, acabou por contrari&aacute;-lo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo a Fazenda, a tese referente ao prazo de recolhimento </FONT><FONT SIZE=2>tornou-se induvidosa com as altera&ccedil;&otilde;es da lei complementar em exame, atrav&eacute;s </FONT><FONT SIZE=2>das Leis n&ordm;s 7.691&frasl;88, 7.799&frasl;89; 8.019&frasl;90; 8.212&frasl;91; 8.383&frasl;91 e 9.065&frasl;95, as quais, </FONT><FONT SIZE=2>com as altera&ccedil;&otilde;es no prazo de recolhimento do PIS, teriam demonstrado n&atilde;o se </FONT><FONT SIZE=2>tratar a hip&oacute;tese de base de c&aacute;lculo, mas de prazo de recolhimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A despeito da afirma&ccedil;&atilde;o supra, verifica-se, da leitura da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>acima, que as altera&ccedil;&otilde;es ali procedidas n&atilde;o tiveram o resultado pretendido pela </FONT><FONT SIZE=2>Fazenda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre este particular, transcrevo trecho do voto proferido no REsp n&ordm; </FONT><FONT SIZE=2>240.938&frasl;RS, D.J.U 15.05.2000, no qual o Ministro Jos&eacute; Delgado, analisando o </FONT><FONT SIZE=2>mesmo tema, chegou a id&ecirc;ntico entendimento, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...Por&eacute;m, da pr&oacute;pria leitura da legisla&ccedil;&atilde;o apontada pela </FONT></i><i><FONT SIZE=2>recorrente (Leis n&ordm;s 7.691&frasl;88, 8.019&frasl;90, 8.218&frasl;91, 8.383&frasl;91, 8.850&frasl;94, </FONT></i><i><FONT SIZE=2>9.069&frasl;95 e MP 812&frasl;94) constata-se, indubitavelmente, que foram </FONT></i><i><FONT SIZE=2>estabelecidas altera&ccedil;&otilde;es somente no vencimento e na forma de </FONT></i><i><FONT SIZE=2>recolhimento do cr&eacute;dito tribut&aacute;rio, em nada se modificando a respectiva </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo. A pr&oacute;pria Fazenda corrobora desta afirmativa quando </FONT></i><i><FONT SIZE=2>exp&otilde;e &agrave;s fls. 89:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'- Lei n&ordm; 7.691, de 15.12.88, em seu art. 3&ordm;, </FONT></i><i><FONT SIZE=2>II, &quot;b&quot; alterou o vencimento do PIS para at&eacute; o dia dez do </FONT></i><i><FONT SIZE=2>terceiro m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia do fato </FONT></i><i><FONT SIZE=2>gerador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Lei n&ordm; 8.019, de 11.04.90, em seu artigo 5&ordm;, </FONT></i><i><FONT SIZE=2>alterou o vencimento do PIS para at&eacute; o dia cinco do </FONT></i><i><FONT SIZE=2>terceiro m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia do fato </FONT></i><i><FONT SIZE=2>gerador, a partir de 01.03.90;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Lei n&ordm; 8.218, de 29.08.91, que alterou o </FONT></i><i><FONT SIZE=2>vencimento do PIS para at&eacute; o quinto dia &uacute;til do m&ecirc;s </FONT></i><i><FONT SIZE=2>subseq&uuml;ente ao de ocorrido o fato gerador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Lei n&ordm; 8.383, de 30.12.91, que instituiu a </FONT></i><i><FONT SIZE=2>UFIR, em seu artigo 52, inciso IV, alterou o vencimento </FONT></i><i><FONT SIZE=2>do PIS para at&eacute; o dia 20 do m&ecirc;s subseq&uuml;ente ao da </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Lei n&ordm; 8.850, de 28.01.94, em seu art. 2&ordm;, </FONT></i><i><FONT SIZE=2>inciso IV, altera o vencimento do PIS para at&eacute; o quinto dia </FONT></i><i><FONT SIZE=2>&uacute;til do m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia do fato </FONT></i><i><FONT SIZE=2>gerador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Lei 9.069, de 29.06.95, em seu art. 57, </FONT></i><i><FONT SIZE=2>altera o vencimento do PIS para at&eacute; o &uacute;ltimo dia &uacute;til do </FONT></i><i><FONT SIZE=2>primeiro dec&ecirc;ndio subseq&uuml;ente ao da ocorr&ecirc;ncia do fato </FONT></i><i><FONT SIZE=2>gerador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- MP 812, de 30.12.94, e suas reedi&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>que em seu art. 83, III, altera o vencimento do PIS para </FONT></i><i><FONT SIZE=2>at&eacute; o &uacute;ltimo dia &uacute;til da quinzena subseq&uuml;ente ao m&ecirc;s da </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia dos fatos geradores a partir de 01.01.95;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- MP 1.212, de 28.11.95, e suas reedi&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>em seu artigo 2&ordm;, I, mant&ecirc;m a contribui&ccedil;&atilde;o PIS&frasl;PASEP </FONT></i><i><FONT SIZE=2>mensalmente, com base no faturamento, no percentual </FONT></i><i><FONT SIZE=2>de 0,65% (art. 8,I).'&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto, verifica-se que o art. 6&ordm;, da Lei Complementar n&ordm; 07&frasl;70, </FONT><FONT SIZE=2>continuou vigente na parcela correspondente ao debate, determinando a incid&ecirc;ncia </FONT><FONT SIZE=2>do PIS sobre o faturamento do sexto m&ecirc;s anterior ao da ocorr&ecirc;ncia do fato gerador, </FONT><FONT SIZE=2>o qual, por imposi&ccedil;&atilde;o legal, d&aacute;-se no pr&oacute;prio m&ecirc;s em que se vence o prazo de </FONT><FONT SIZE=2>recolhimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Somente com a edi&ccedil;&atilde;o da MP n&ordm; 1.212&frasl;95, posteriormente </FONT><FONT SIZE=2>transformada na Lei n&ordm; 9.715, de 26.11.1998, &eacute; que houve mudan&ccedil;a no que respeita </FONT><FONT SIZE=2>&agrave; determina&ccedil;&atilde;o da base de c&aacute;lculo, passando a contribui&ccedil;&atilde;o a ser apurada pelo </FONT><FONT SIZE=2>m&ecirc;s anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; argumenta&ccedil;&atilde;o da Fazenda de que a contribui&ccedil;&atilde;o do PIS </FONT><FONT SIZE=2>deve ser calculada com base no sexto m&ecirc;s anterior &agrave; data de recolhimento, sem </FONT><FONT SIZE=2>qualquer corre&ccedil;&atilde;o monet&aacute;ria, vinha entendendo pela viabilidade de tal atualiza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante, depois de melhor refletir sobre a mat&eacute;ria, acompanho o </FONT><FONT SIZE=2>entendimento majorit&aacute;rio desta Se&ccedil;&atilde;o pela impossibilidade de tal incid&ecirc;ncia. Assim </FONT><FONT SIZE=2>o fa&ccedil;o em observ&acirc;ncia ao princ&iacute;pio da legalidade, porquanto n&atilde;o existe qualquer </FONT><FONT SIZE=2>previs&atilde;o legal para a aplica&ccedil;&atilde;o de corre&ccedil;&atilde;o monet&aacute;ria na base de c&aacute;lculo do tributo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que a hip&oacute;tese &quot;sub examine&quot; n&atilde;o se ajusta ao </FONT><FONT SIZE=2>teor do art. 97, &sect;2&ordm;, do CTN, uma vez que a atualiza&ccedil;&atilde;o monet&aacute;ria representaria </FONT><FONT SIZE=2>aumento da carga tribut&aacute;ria, com a altera&ccedil;&atilde;o da pr&oacute;pria base de c&aacute;lculo da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o, o que infringiria os incisos II e IV, do mesmo art. 97, do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento foi proclamado pelo Ministro Milton Luiz Pereira, no </FONT><FONT SIZE=2>REsp 266.709&frasl;SC, conforme excerto abaixo transcrito, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Conquanto boas essas raz&otilde;es, referentemente &agrave; </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria sobre o valor da receita bruta, a quest&atilde;o imp&otilde;e </FONT></i><i><FONT SIZE=2>outros registros e rumo decis&oacute;rio. Pois o faturamento (receita bruta), </FONT></i><i><FONT SIZE=2>enseja pertinente indaga&ccedil;&atilde;o: a atualiza&ccedil;&atilde;o incidente sobre o </FONT></i><i><FONT SIZE=2>faturamento do sexto m&ecirc;s anterior configura majora&ccedil;&atilde;o do tributo, </FONT></i><i><FONT SIZE=2>afetando a pr&oacute;pria base de c&aacute;lculo legalmente estabelecida e do </FONT></i><i><FONT SIZE=2>objeto da obriga&ccedil;&atilde;o tribut&aacute;ria?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como adiantado, o Senhor Ministro Relator entendeu </FONT></i><i><FONT SIZE=2>que n&atilde;o. Em contr&aacute;rio, de riste, a articula&ccedil;&atilde;o recursal encerra que &quot;a </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo do tributo decorre do fato gerador da obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria&quot;, descabendo cogitar-se daquela antes da hip&oacute;tese de </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, compreendendo-se que a base de c&aacute;lculo do </FONT></i><i><FONT SIZE=2>PIS cristaliza-se no momento da hip&oacute;tese de incid&ecirc;ncia &ndash; conte&uacute;do </FONT></i><i><FONT SIZE=2>econ&ocirc;mico -, a atualiza&ccedil;&atilde;o monet&aacute;ria sobre &quot;o valor da receita bruta </FONT></i><i><FONT SIZE=2>do sexto m&ecirc;s anterior ao da ocorr&ecirc;ncia do fato gerador&quot;, via obliqua, </FONT></i><i><FONT SIZE=2>significar&aacute; aumento da carga tribut&aacute;ria. &Eacute; dizer, a atualiza&ccedil;&atilde;o n&atilde;o se </FONT></i><i><FONT SIZE=2>amolda &agrave;s disposi&ccedil;&otilde;es do artigo 97&sect; 2&ordm;, CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; reiterar a argumenta&ccedil;&atilde;o recursal que acolhi no </FONT></i><i><FONT SIZE=2>julgamento do REsp 24.038-SC, a falar:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...nascida a obriga&ccedil;&atilde;o tribut&aacute;ria pela </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, quando calcula-se a base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo do tributo, a corre&ccedil;&atilde;o monet&aacute;ria dessa base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo n&atilde;o representa acr&eacute;scimo (art. 97, &sect;2&ordm;, CTN). </FONT></i><i><FONT SIZE=2>Mas, a corre&ccedil;&atilde;o de valor gerado da rela&ccedil;&atilde;o jur&iacute;dica </FONT></i><i><FONT SIZE=2>obrigacional tribut&aacute;ria representa altera&ccedil;&atilde;o da pr&oacute;pria </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo. Enfim, constitui a sistem&aacute;tica do PIS, </FONT></i><i><FONT SIZE=2>sob o lab&eacute;u da inconstitucionalidade declarada pela </FONT></i><i><FONT SIZE=2>excelsa Corte (Decretos-leis 2.445 e 2449, de 1988).&quot;&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa quest&atilde;o, por diversas vezes, obteve an&aacute;lise da Corte Suprema, </FONT><FONT SIZE=2>conforme se observa do excerto a seguir transcrito, </FONT><u><i><FONT SIZE=2>verbis</FONT></i></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;2. A corre&ccedil;&atilde;o monet&aacute;ria do cr&eacute;dito do ICMS, por n&atilde;o </FONT></i><i><FONT SIZE=2>estar prevista na legisla&ccedil;&atilde;o estadual, n&atilde;o pode ser deferida pelo </FONT></i><i><FONT SIZE=2>judici&aacute;rio sob pena de substituir-se o legislador estadual em mat&eacute;ria de </FONT></i><i><FONT SIZE=2>sua estrita compet&ecirc;ncia.&quot; (RE 283.387&frasl;RS, Relator Ministro Nelson </FONT></i><i><FONT SIZE=2>Jobim, D.J.U 24.11.2000, P&aacute;g. 161)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Finalmente, a respeito do assunto, saliento a conclus&atilde;o do acurado </FONT><FONT SIZE=2>voto proferido pela Ministra Eliana Calmon, quando do julgamento, na Primeira </FONT><FONT SIZE=2>Se&ccedil;&atilde;o, em 29&frasl;05&frasl;2001, do REsp 258.651&frasl;SC, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Como vemos, n&atilde;o h&aacute; que se confundir fato gerador com </FONT></i><i><FONT SIZE=2>base de c&aacute;lculo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sofre a corre&ccedil;&atilde;o o montante apurado em rela&ccedil;&atilde;o ao fato </FONT></i><i><FONT SIZE=2>gerador, considerando-se como base de c&aacute;lculo o faturamento mensal </FONT></i><i><FONT SIZE=2>do semestre antecedente, porque assim est&aacute; previsto em lei. A base </FONT></i><i><FONT SIZE=2>de c&aacute;lculo, entretanto, n&atilde;o &eacute; corrigida monetariamente, eis que </FONT></i><i><FONT SIZE=2>silencia a LC 07&frasl;70 e a Lei 7.691&frasl;88, que previu expressamente:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ficar&aacute; sujeito exclusivamente &agrave; corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria, na forma do art. 1&ordm;, o recolhimento que vier a </FONT></i><i><FONT SIZE=2>ser efetuado nos seguintes prazos: III &ndash; contribui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>para: b) o PIS &ndash; at&eacute; o dia 10 do terceiro m&ecirc;s subseq&uuml;ente </FONT></i><i><FONT SIZE=2>ao da ocorr&ecirc;ncia do fato gerador. &quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(art. 2&ordm;)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Lembre-se aqui, s&oacute; para argumentar, que a Lei 7.799&frasl;89 </FONT></i><i><FONT SIZE=2>disciplinou o imposto de renda e estabeleceu, sem rodeios, a corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da base de c&aacute;lculo. E assim o fez porque somente a lei pode </FONT></i><i><FONT SIZE=2>estabelecer corre&ccedil;&atilde;o monet&aacute;ria sobre a base de c&aacute;lculo, diante da </FONT></i><i><FONT SIZE=2>impossibilidade de ser alterada a mesma por exerc&iacute;cio de </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o tenho d&uacute;vida que o legislador pretendeu beneficiar o </FONT></i><i><FONT SIZE=2>contribuinte, ao eleger como base de c&aacute;lculo o faturamento de seis </FONT></i><i><FONT SIZE=2>meses anteriores ao fato gerador, agindo dentro da sua discricion&aacute;ria </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia constitucional.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, reconsidero a decis&atilde;o agravada para DAR </FONT><FONT SIZE=2>PROVIMENTO ao recurso, com arrimo no art. 557, &sect;1&ordm;-A, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 78457</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>