<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>AgRg no AGRAVO DE INSTRUMENTO N&ordm; 353.322 - RS (2000&frasl;0134979-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRUZEIRO FACTORING SOCIEDADE DE FOMENTO </FONT><FONT SIZE=2>COMERCIAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS LEOPOLDO GRUBER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AGRAVADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VOLESIO LAURO MARTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDRE MALTA MARTINS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Cruzeiro Factoring Sociedade de Fomento Comercial agravou da </FONT><FONT SIZE=2>decis&atilde;o de fl. 117:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trata-se de agravo de instrumento de decis&atilde;o que </FONT></i><i><FONT SIZE=2>inadmitiu recurso especial, al&iacute;neas a e c, interposto contra ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>da eg. D&eacute;cima Quarta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio </FONT></i><i><FONT SIZE=2>Grande do Sul, em que se alega viola&ccedil;&atilde;o aos arts. 3&ordm;, VII, 4&ordm;, IX, 9&ordm; </FONT></i><i><FONT SIZE=2>e 10 da Lei n&ordm; 4.595&frasl;64, ao Decreto-lei 911&frasl;69, &agrave; Circular n&ordm; 1365 e </FONT></i><i><FONT SIZE=2>&agrave; Resolu&ccedil;&atilde;o 1129, ambas do Bacen, &agrave; S&uacute;mula 596 do STF e ao art. </FONT></i><i><FONT SIZE=2>192, caput e &sect; 3&ordm;, da CF, al&eacute;m&nbsp; de diverg&ecirc;ncia jurisprudencial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso n&atilde;o tem como prosseguir. O agravante deixou </FONT></i><i><FONT SIZE=2>de juntar aos autos c&oacute;pia do ac&oacute;rd&atilde;o proferido nos embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o e da certid&atilde;o de intima&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido, pe&ccedil;as </FONT></i><i><FONT SIZE=2>essenciais e obrigat&oacute;rias para a forma&ccedil;&atilde;o do instrumento de agravo, </FONT></i><i><FONT SIZE=2>nos termos do art. 544, &sect; 1&ordm;, do CPC e da S&uacute;mula 223&frasl;STJ,&nbsp; motivo </FONT></i><i><FONT SIZE=2>suficiente para o n&atilde;o conhecimento do recurso, tendo em vista que a </FONT></i><i><FONT SIZE=2>inst&acirc;ncia especial n&atilde;o comporta dilig&ecirc;ncia de complementa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>traslado (AGA 215100&frasl;SP, 4&ordf; Turma, rel. em. Min. Aldir Passarinho, </FONT></i><i><FONT SIZE=2>DJ 03.11.99; AGA's 231183&frasl;SP e 234688&frasl;RJ, 4&ordf; Turma, rel. em. </FONT></i><i><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira, DJ 11.10.99 e 20.09.99). </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, n&atilde;o conhe&ccedil;o do agravo&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Diz que constam dos autos todas as pe&ccedil;as mencionadas no art. </FONT><FONT SIZE=2>544, &sect;1&ordm;, do CPC, inclusive a certid&atilde;o de intima&ccedil;&atilde;o do ac&oacute;rd&atilde;o, conforme fls. 110 a </FONT><FONT SIZE=2>119, ressaltando que o ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o, al&eacute;m de n&atilde;o ser pe&ccedil;a </FONT><FONT SIZE=2>obrigat&oacute;ria, foi proferido em recurso do ora agravado e em nada alterou o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Reconsidero a decis&atilde;o agravada, tendo em vista que o recurso </FONT><FONT SIZE=2>especial foi interposto contra ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o. A decis&atilde;o atacada menciona </FONT><FONT SIZE=2>que os embargos n&atilde;o foram conhecidos, assim, o instrumento est&aacute; formado com as </FONT><FONT SIZE=2>pe&ccedil;as necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Trata-se de agravo de instrumento de decis&atilde;o que inadmitiu </FONT><FONT SIZE=2>recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, de julgado da eg. D&eacute;cima Quarta C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Rio Grande do Sul, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Compra e venda com reserva de dom&iacute;nio. Revis&atilde;o. 1. Preliminares. </FONT><FONT SIZE=2>1.1. Intempestividade. Apela&ccedil;&atilde;o interposta ap&oacute;s o decurso do prazo legal, mesmo </FONT><FONT SIZE=2>computado em dobro, por terem as demandadas procuradores diferentes. </FONT><FONT SIZE=2>N&atilde;o-conhecimento. 1.2. Recurso de Apela&ccedil;&atilde;o. Raz&otilde;es em parte dissociadas da </FONT><FONT SIZE=2>mat&eacute;ria debatida e decidida. Conhecimento parcial. 2. M&eacute;rito 2.1. Revis&atilde;o. Na </FONT><FONT SIZE=2>revis&atilde;o dos contratos t&iacute;picos de ades&atilde;o, como o s&atilde;o os de compra e venda com </FONT><FONT SIZE=2>reserva de dom&iacute;nio, aplicam-se as regras do CDC, sendo poss&iacute;vel a exclus&atilde;o das </FONT><FONT SIZE=2>cl&aacute;usulas abusivas. 2.2. Juros remunerat&oacute;rios. Limitados a 12% ao ano. Primeira </FONT><FONT SIZE=2>apela&ccedil;&atilde;o conhecida, em parte, e n&atilde;o-provida. Segunda apela&ccedil;&atilde;o n&atilde;o-conhecida&quot; (fl. </FONT><FONT SIZE=2>35).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se a recorrente contra a limita&ccedil;&atilde;o da taxa de juros em 12% </FONT><FONT SIZE=2>ao ano e a impossibilidade de cobran&ccedil;a da comiss&atilde;o de perman&ecirc;ncia. Argumenta </FONT><FONT SIZE=2>quanto &agrave; negativa de vig&ecirc;ncia aos arts. 3&ordm;, VII, 4&ordm;, IX, 9&ordm; e 10 Lei 4.595&frasl;64 e ao </FONT><FONT SIZE=2>Decreto 911&frasl;69, &agrave; Circular 1365 e &agrave; Resolu&ccedil;&atilde;o 1129, ambas do BACEN. Aponta </FONT><FONT SIZE=2>tamb&eacute;m&nbsp; diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O inconformismo n&atilde;o merece prosseguir. Isso porque Circulares e </FONT><FONT SIZE=2>Resolu&ccedil;&otilde;es, por serem atos administrativos, n&atilde;o se enquadram no conceito de lei </FONT><FONT SIZE=2>federal para fins de interposi&ccedil;&atilde;o de recurso especial (REsp's 187612&frasl;RS e </FONT><FONT SIZE=2>184253&frasl;RS, 3&ordf; Turma, rel. em. Min. Waldemar Zveiter, DJ 12.04.99 e 29.03.99; </FONT><FONT SIZE=2>84781&frasl;RS, 3&ordf; Turma, rel. em. Min. Eduardo Ribeiro, DJ 19.10.98; 150833&frasl;RS, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 21.09.98; 58688&frasl;RS, 3&ordf; </FONT><FONT SIZE=2>Turma, rel. em. Min. Carlos Alberto Menezes Direito, DJ 26.05.97).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A indica&ccedil;&atilde;o de ofensa gen&eacute;rica ao Decreto 911&frasl;69, sem a </FONT><FONT SIZE=2>particulariza&ccedil;&atilde;o dos dispositivos legais eventualmente contrariados pelo v. aresto </FONT><FONT SIZE=2>recorrido, implica defici&ecirc;ncia de fundamenta&ccedil;&atilde;o (S&uacute;mula 284&frasl;STF), conforme </FONT><FONT SIZE=2>entendimento deste STJ: EREsp 89414&frasl;RJ, Corte Especial, rel. em. Min. Garcia </FONT><FONT SIZE=2>Vieira, DJ 16.08.99; REsp's 199394&frasl;SP, 5&ordf; Turma, rel. em. Min. Felix Fischer, DJ </FONT><FONT SIZE=2>16.08.99; 196756&frasl;RJ, 6&ordf; Turma, rel. em. Min. Fernando Gon&ccedil;alves, DJ 24.05.99; </FONT><FONT SIZE=2>151097&frasl;SP, 3&ordf; Turma, rel. em. Min. Carlos Alberto Menezes Direito, DJ 29.03.99; </FONT><FONT SIZE=2>42093&frasl;RS, 4&ordf; Turma, rel. em. Min. Bueno de Souza, DJ 01.03.99.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; comiss&atilde;o de perman&ecirc;ncia, a eg. C&acirc;mara asseverou </FONT><FONT SIZE=2>que &quot;tal encargo n&atilde;o integrou a controv&eacute;rsia ou, mesmo, est&aacute; previsto no contrato&quot; </FONT><FONT SIZE=2>(fl. 38). Diante dessas afirma&ccedil;&otilde;es, tem-se por prejudicada a quest&atilde;o suscitada </FONT><FONT SIZE=2>quanto ao cabimento de tal cobran&ccedil;a, pois n&atilde;o prescindiria da discuss&atilde;o sobre o </FONT><FONT SIZE=2>acerto da decis&atilde;o, o que levaria ao exame de mat&eacute;rias vedadas nesta via especial, </FONT><FONT SIZE=2>nos termos das S&uacute;mulas 5 e 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos juros, dentre os fundamentos adotados pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>para limit&aacute;-los est&aacute; a abusividade da cl&aacute;usula contratual com taxas superiores a </FONT><FONT SIZE=2>12% ao ano. Esse entendimento, al&eacute;m de n&atilde;o impugnado pela recorrente, firmou-se </FONT><FONT SIZE=2>com base na interpreta&ccedil;&atilde;o do contrato e aprecia&ccedil;&atilde;o das circunst&acirc;ncias presentes </FONT><FONT SIZE=2>na sua execu&ccedil;&atilde;o, de forma que, al&eacute;m do &oacute;bice da S&uacute;mula 283&frasl;STF, tamb&eacute;m aqui, a </FONT><FONT SIZE=2>an&aacute;lise da quest&atilde;o esbarra na veda&ccedil;&atilde;o das S&uacute;mulas 5 e 7&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais, observo que o recurso desenvolve argumenta&ccedil;&atilde;o como se </FONT><FONT SIZE=2>de institui&ccedil;&atilde;o financeira se tratasse, quando, na verdade, cuida-se de empresa de </FONT><FONT SIZE=2>factoring. Em hip&oacute;tese semelhante &agrave; dos autos, este STJ, no julgamento do REsp </FONT><FONT SIZE=2>119.705&frasl;RS, 3&ordf; Turma, rel. em. Min. Waldemar Zveiter, DJ 29.06.98, concluiu que </FONT><FONT SIZE=2>tais empresas n&atilde;o podem aplicar taxa de juros do mercado financeiro, estando </FONT><FONT SIZE=2>sujeitas ao rigor do teto legal, nos termos do Decreto 22.626&frasl;33. O ac&oacute;rd&atilde;o possui a </FONT><FONT SIZE=2>seguinte ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> &quot;Comercial &ndash; 'Factoring' &ndash; Atividade n&atilde;o abrangida pelo Sistema </FONT><FONT SIZE=2>Financeiro Nacional &ndash; Inaplicabilidade dos juros permitidos &agrave;s institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras. I- O 'factoring' distancia-se de institui&ccedil;&atilde;o financeira justamente porque </FONT><FONT SIZE=2>seus neg&oacute;cios n&atilde;o se abrigam no direito de regresso e nem na garantia </FONT><FONT SIZE=2>representada pelo aval ou endosso. Da&iacute; que nesse tipo de contrato n&atilde;o se aplicam </FONT><FONT SIZE=2>os juros permitidos &agrave;s institui&ccedil;&otilde;es financeiras. &Eacute; que as empresas que operam com </FONT><FONT SIZE=2>o 'factoring' n&atilde;o se incluem no &acirc;mbito do Sistema Financeiro Nacional. II- O </FONT><FONT SIZE=2>empr&eacute;stimo e o desconto de t&iacute;tulos, a teor do art. 17, da Lei 4.595&frasl;64, s&atilde;o </FONT><FONT SIZE=2>opera&ccedil;&otilde;es t&iacute;picas, privativas das institui&ccedil;&otilde;es financeiras, dependendo sua pr&aacute;tica de </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o governamental. III- Recurso n&atilde;o conhecido.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelos mesmo motivo n&atilde;o prospera o recurso, tamb&eacute;m, pela al&iacute;nea </FONT><FONT SIZE=2>c.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, nego provimento ao agravo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 25 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 56198</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>