<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA N&ordm; 1.899 - RS (2001&frasl;0101261-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO MAIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONINHO BOFF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDETE RAMOS BOLZANI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO GUILHERME COLOMBO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; VIVALDINO NUNES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONIRDA POLIDORO DA CRUZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONORA PIVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ANT&Ocirc;NIO SOARES DO NASCIMENTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCO AUR&Eacute;LIO GUIMAR&Atilde;ES DE BRITO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA MARGARIDA BOFF SCOPEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REJANE TERESINHA DE BRITO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA - ART. 485, INC. V, DO C.P.C. - </FONT><FONT SIZE=2>AFRONTA A LITERAL DISPOSI&Ccedil;&Atilde;O DE LEI - </FONT><FONT SIZE=2>MAT&Eacute;RIA CONTROVERTIDA - ARTIGO DA </FONT><FONT SIZE=2>CONSTITUI&Ccedil;&Atilde;O FEDERAL N&Atilde;O UTILIZADO NA </FONT><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O DO ARESTO RESCINDENDO - </FONT><FONT SIZE=2>POSTERIOR JULGAMENTO DO SUPREMO </FONT><FONT SIZE=2>TRIBUNAL FEDERAL EM SENTIDO DIVERSO DO </FONT><FONT SIZE=2>ENTENDIMENTO ABARCADO PELO </FONT><b><FONT SIZE=2>DECISUM</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>TRANSITADO EM JULGADO - APLICA&Ccedil;&Atilde;O DA </FONT><FONT SIZE=2>S&Uacute;MULA N. 343&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tratando a rescis&oacute;ria de mat&eacute;ria </FONT><FONT SIZE=2>controvertida no &acirc;mbito dos tribunais, aplic&aacute;vel a </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 343&frasl;STF.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Se o dispositivo de lei indicado pela autora </FONT><FONT SIZE=2>como malferido na literalidade pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescindendo n&atilde;o foi objeto de sua aprecia&ccedil;&atilde;o, e o </FONT><FONT SIZE=2>fundamento utilizado como suporte ao ajuizamento da </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria restringe-se &agrave; exist&ecirc;ncia de posterior </FONT><FONT SIZE=2>julgamento do Excelso Pret&oacute;rio, abarcando tese </FONT><FONT SIZE=2>divergente daquela que se assentou na decis&atilde;o </FONT><FONT SIZE=2>transitada em julgado, sob &oacute;tica jur&iacute;dica distinta, inepta </FONT><FONT SIZE=2>a peti&ccedil;&atilde;o inicial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aplica&ccedil;&atilde;o da S&uacute;mula n. 343&frasl;STF.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o rescis&oacute;ria, com pedido de antecipa&ccedil;&atilde;o de tutela, </FONT><FONT SIZE=2>movida pela Caixa Econ&ocirc;mica Federal contra Antoninho Boff, Claudete Ramos </FONT><FONT SIZE=2>Bolzani, Fl&aacute;vio Guilherme Colombro, Jos&eacute; Vivaldino Nunes, Leonirda Polidoro da </FONT><FONT SIZE=2>Cruz, Leonora Piva, Luiz Ant&ocirc;nio soares do Nascimento, Marco Aur&eacute;lio Guimar&atilde;es </FONT><FONT SIZE=2>de Brito, Maria Margarida Boff Scopel e Rejane Teresinha de Brito, objetivando </FONT><FONT SIZE=2>rescindir julgado da Primeira Turma desta egr&eacute;gia Corte, no qual restou reconhecido </FONT><FONT SIZE=2>o direito dos nominados r&eacute;us &agrave; diferen&ccedil;a creditada a menor no saldo de suas contas </FONT><FONT SIZE=2>vinculadas ao Fundo de Garantia por Tempo de Servi&ccedil;o relativa a diversos planos </FONT><FONT SIZE=2>econ&ocirc;micos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em preliminar, sustenta o cabimento da presente a&ccedil;&atilde;o, com </FONT><FONT SIZE=2>fundamento no inciso V, do art. 485, do CPC, destacando que a mat&eacute;ria a ser </FONT><FONT SIZE=2>analisada &eacute; de cunho constitucional, haja vista que o Supremo Tribunal Federal </FONT><FONT SIZE=2>decidiu que os expurgos inflacion&aacute;rios n&atilde;o atingiram direito adquirido dos titulares </FONT><FONT SIZE=2>de contas vinculadas no FGTS. Pugna pela inaplicabilidade do enunciado n.&ordm; </FONT><FONT SIZE=2>343&frasl;STF, &agrave; alega&ccedil;&atilde;o de que destinado exclusivamente a lit&iacute;gios envolvendo mat&eacute;ria </FONT><FONT SIZE=2>de ordem legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, registra que a Excelsa Corte, ao apreciar o Recurso </FONT><FONT SIZE=2>Extraordin&aacute;rio n.&ordm; 226.855-RS, decidiu ser indevido o pagamento relativo aos </FONT><FONT SIZE=2>&iacute;ndices dos mencionados planos governamentais, porque inexistente ofensa ao </FONT><FONT SIZE=2>direito adquirido. Acrescenta que &quot;</FONT><i><FONT SIZE=2>a declara&ccedil;&atilde;o de inexist&ecirc;ncia do direito adquirido </FONT></i><i><FONT SIZE=2>pelo e. STF n&atilde;o foi causa desconstitutiva de eventual direito dos autores. N&atilde;o </FONT></i><i><FONT SIZE=2>tinham eles, desde sempre, direito a obter provimento favor&aacute;vel ao pedido levado &agrave; </FONT></i><i><FONT SIZE=2>aprecia&ccedil;&atilde;o do Judici&aacute;rio</FONT></i><FONT SIZE=2>&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na esteira do precedente citado, alega que o v. julgado que pretende </FONT><FONT SIZE=2>rescindir violou literal dispositivos de lei e da Constitui&ccedil;&atilde;o (art. 5&ordm;, XXXVI) ao deferir </FONT><FONT SIZE=2>os &iacute;ndices expurgados nos citados planos, sob o fundamento de que a aus&ecirc;ncia de </FONT><FONT SIZE=2>cr&eacute;dito importava em les&atilde;o a direito adquirido quando tal veio a ser afastado pelo </FONT><FONT SIZE=2>STF, motivo pelo qual os titulares de contas vinculadas ao FGTS n&atilde;o t&ecirc;m direito </FONT><FONT SIZE=2>adquirido &agrave; atualiza&ccedil;&atilde;o dos valores pelos &iacute;ndices que pleiteiam, pois as normas que </FONT><FONT SIZE=2>determinaram os &iacute;ndices aplicados observaram o preceito contido no art. 5&ordm;, XXXVI, </FONT><FONT SIZE=2>da Carta Magna.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considerando que os requeridos est&atilde;o executando o decis&oacute;rio </FONT><FONT SIZE=2>rescindendo, propugna pelo deferimento da tutela antecipat&oacute;ria, para impedir o </FONT><FONT SIZE=2>levantamento da import&acirc;ncia correspondente aos planos econ&ocirc;micos objeto desta </FONT><FONT SIZE=2>a&ccedil;&atilde;o, ao enfoque de presentes os requisitos exigidos no art. 273 e seus incisos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ao argumento de que amparada por expressa disposi&ccedil;&atilde;o legal </FONT><FONT SIZE=2>contida na Medida Provis&oacute;ria n.&ordm; 1984-18, de 1&ordm;&frasl;06&frasl;2000 e suas reedi&ccedil;&otilde;es, que deu </FONT><FONT SIZE=2>nova reda&ccedil;&atilde;o ao que disp&otilde;e o art. 24, al&iacute;nea &quot;a&quot;, da Lei n.&ordm; 9.028&frasl;95, estar </FONT><FONT SIZE=2>dispensada do dep&oacute;sito recursal exigido pelo disposto no art. 488, II, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ao final, a t&iacute;tulo de prequestionamento, expressa </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o acerca de determinadas normas legais, requerendo, tamb&eacute;m, a </FONT><FONT SIZE=2>proced&ecirc;ncia desta a&ccedil;&atilde;o, para rescindir o v. julgado, a fim de considerar indevido o </FONT><FONT SIZE=2>pagamento dos valores relativos aos &iacute;ndices correspondentes aos planos Bresser </FONT><FONT SIZE=2>(Jun&frasl;87), Collor I (Mai&frasl;90) e Collor II (Fev&frasl;91), al&eacute;m de condenar os r&eacute;us ao </FONT><FONT SIZE=2>pagamento dos &ocirc;nus sucumbenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao reverso do alegado pela autora, a sua s&uacute;plica encontra &oacute;bice na </FONT><FONT SIZE=2>S&uacute;mula n.&ordm; 343 do Supremo Tribunal Federal, aplic&aacute;vel &agrave; esp&eacute;cie, sendo, portanto, </FONT><FONT SIZE=2>a presente a&ccedil;&atilde;o rescis&oacute;ria inadmiss&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Transcrevo o teor do enunciado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><b><i><FONT SIZE=2>N&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por ofensa a literal disposi&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>de lei, quando a decis&atilde;o rescindenda se tiver baseado em </FONT></i></b><b><i><FONT SIZE=2>texto legal de interpreta&ccedil;&atilde;o controvertida nos tribunais</FONT></i></b><FONT SIZE=2>&quot;.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como registrado </FONT><i><FONT SIZE=2>ut supra</FONT></i><FONT SIZE=2>, pretende a CEF a rescis&atilde;o do aresto que </FONT><FONT SIZE=2>reconheceu aos r&eacute;us o direito a corre&ccedil;&atilde;o dos valores depositados em contas </FONT><FONT SIZE=2>vinculadas ao FGTS, expurgadas em decorr&ecirc;ncia de planos econ&ocirc;micos </FONT><FONT SIZE=2>implantados pelo Governo Federal, com fundamento no disposto no art. 485, inciso </FONT><FONT SIZE=2>V, do CPC, sustentando contraditoriedade com a orienta&ccedil;&atilde;o sufragada pelo egr&eacute;gio </FONT><FONT SIZE=2>STF no julgamento do RE 226855-RS, que considerou indevido os pagamentos, ao </FONT><FONT SIZE=2>entendimento de inexist&ecirc;ncia de ofensa ao direito adquirido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A a&ccedil;&atilde;o rescis&oacute;ria, com fundamento no art. 485, V, do CPC, pressup&otilde;e </FONT><FONT SIZE=2>que a viola&ccedil;&atilde;o seja literal, que a lei n&atilde;o tivesse interpreta&ccedil;&atilde;o controvertida no </FONT><FONT SIZE=2>&acirc;mbito dos Tribunais, &agrave; &eacute;poca da viola&ccedil;&atilde;o. H&aacute; de ser aquela especialmente </FONT><FONT SIZE=2>qualificada, que ofende flagrantemente a lei, sob pena de seu desvirtuamento. N&atilde;o </FONT><FONT SIZE=2>&eacute; qualquer viola&ccedil;&atilde;o &agrave; lei que pode comprometer a coisa julgada, ensejando &agrave;quela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A remansosa jurisprud&ecirc;ncia desta Corte &eacute; no sentido de que n&atilde;o </FONT><FONT SIZE=2>constitui viola&ccedil;&atilde;o literal da lei, para esse efeito, a que decorre de sua interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>razo&aacute;vel, de um de seus poss&iacute;veis sentidos, quando mais de um for admitido. A </FONT><FONT SIZE=2>prop&oacute;sito:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A m&aacute; interpreta&ccedil;&atilde;o que justifica o </FONT></i><b><i><FONT SIZE=2>judicium rescindens</FONT></i></b><i><FONT SIZE=2> h&aacute; de </FONT></i><i><FONT SIZE=2>ser de tal modo aberrante do texto que equivalha &agrave; sua </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o literal&quot;. (ERE n.&ordm; 78.314, Pleno do STF, Relator o </FONT></i><i><FONT SIZE=2>Ministro Orosimbo Nonato, in RTJ, volume 77, p. 489).</FONT></i></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, &agrave; &eacute;poca do julgamento do recurso especial perante esta </FONT><FONT SIZE=2>Corte, a mat&eacute;ria objeto da lide era controvertida no &acirc;mbito dos tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, nesta Casa, sedimentou-se o entendimento, em incont&aacute;veis </FONT><FONT SIZE=2>julgados, de serem devidos os expurgos inflacion&aacute;rios relativos a diversos planos </FONT><FONT SIZE=2>governamentais. Somente no decorrer do ano de 2000, portanto, em data posterior </FONT><FONT SIZE=2>ao aresto rescindendo, &eacute; que a Excelsa Corte consolidou posi&ccedil;&atilde;o acerca da </FONT><FONT SIZE=2>quest&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, pois, na hip&oacute;tese dos autos, a intelig&ecirc;ncia cristalizada na citada </FONT><FONT SIZE=2>S&uacute;mula n.&ordm; 343&frasl;STF, pois, como demonstrado, n&atilde;o se registrou a apontada viola&ccedil;&atilde;o </FONT><FONT SIZE=2>literal de disposi&ccedil;&atilde;o de lei para o efeito de proced&ecirc;ncia da a&ccedil;&atilde;o rescis&oacute;ria, que deve </FONT><FONT SIZE=2>ser frontal, na sua literalidade, como preconizado no art. 485, V, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais, verifica-se do julgado rescindendo que, em momento algum, </FONT><FONT SIZE=2>referiu-se a direito adquirido ou a qualquer outro tema constitucional, como aduzido </FONT><FONT SIZE=2>pela CEF, mesmo porque n&atilde;o poderia faz&ecirc;-lo, sob pena de exorbitar a esfera de </FONT><FONT SIZE=2>compet&ecirc;ncia desta egr&eacute;gia Corte de Justi&ccedil;a, cuja miss&atilde;o prec&iacute;pua &eacute; a de zelar pela </FONT><FONT SIZE=2>integridade e pela uniformiza&ccedil;&atilde;o da interpreta&ccedil;&atilde;o do direito federal </FONT><FONT SIZE=2>infraconstitucional, conforme estabelecido pelo constituinte de 1988.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Efetivamente, a mat&eacute;ria objeto da presente a&ccedil;&atilde;o, qual seja, corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria das contas vinculadas ao FGTS, somente foi apreciada pelo &acirc;mbito </FONT><FONT SIZE=2>infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No julgamento do RE n.&ordm; 41407, j&aacute; nos idos de 1959, pontificou o </FONT><FONT SIZE=2>Excelso Pret&oacute;rio que &quot;</FONT><i><FONT SIZE=2>n&atilde;o &eacute; o diss&iacute;dio da jurisprud&ecirc;ncia, sen&atilde;o o julgamento contra </FONT></i><i><FONT SIZE=2>literal disposi&ccedil;&atilde;o de lei, que d&aacute; base ao rescis&oacute;rio. N&atilde;o h&aacute; ac&oacute;rd&atilde;o a dizer que a </FONT></i><i><FONT SIZE=2>senten&ccedil;a &eacute; nula por haver rompido com o conformismo dos Tribunais</FONT></i><FONT SIZE=2>.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incab&iacute;vel, tamb&eacute;m, a propositura da a&ccedil;&atilde;o de impugna&ccedil;&atilde;o com </FONT><FONT SIZE=2>fundamento em diverg&ecirc;ncia de julgado desta Corte Superior com entendimento que </FONT><FONT SIZE=2>ficou posteriormente assentado pelo Excelso Pret&oacute;rio, sob &oacute;tica jur&iacute;dica distinta, </FONT><FONT SIZE=2>como ocorre nos presentes autos, de forma, vez mais, a atrair a aplica&ccedil;&atilde;o citada </FONT><FONT SIZE=2>S&uacute;mula n&ordm;. 343&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por conseguinte, improsper&aacute;vel se revela, </FONT><b><FONT SIZE=2>prima facie, </FONT></b><FONT SIZE=2>o pedido </FONT><FONT SIZE=2>formulado pela autora, conforme li&ccedil;&atilde;o do Professor Jos&eacute; Joaquim Calmon de </FONT><FONT SIZE=2>Passos (</FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Coment&aacute;rios ao C&oacute;digo de Processo Civil, vol. III, p&aacute;gs 201 a 203, Ed. </FONT><FONT SIZE=2>Forense) que, sobre o art. 295, par&aacute;grafo &uacute;nico, inc. II, do Estatuto Adjetivo Civil, ao </FONT><FONT SIZE=2>tratar da impossibilidade jur&iacute;dica, tomando como fundamento o direito portugu&ecirc;s, </FONT><FONT SIZE=2>afirma ser inepta a peti&ccedil;&atilde;o inicial quando a inviabilidade da pretens&atilde;o exordial &eacute; de </FONT><FONT SIZE=2>tal modo evidente que torna in&uacute;til qualquer instru&ccedil;&atilde;o ou discuss&atilde;o posterior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, INDEFIRO, </FONT><i><FONT SIZE=2>in limine litis</FONT></i><FONT SIZE=2>, a peti&ccedil;&atilde;o inicial, ante a sua </FONT><FONT SIZE=2>in&eacute;pcia, com arrimo no art. 295, par&aacute;grafo &uacute;nico, inciso II, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, por conseq&uuml;&ecirc;ncia, restando prejudicado o pedido de antecipa&ccedil;&atilde;o de tutela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130201</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/09/2001</font></td></tr></table>
</body></html>