<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div></div>
<div></div>
<div>&nbsp;</div>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA N&ordm; 1.758 - RS (2001&frasl;0075961-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO MAIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO BRANCHER <br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o rescis&oacute;ria ajuizada pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal, com pedido de antecipa&ccedil;&atilde;o de tutela, fundada no artigo 485, inciso V, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relata, em s&iacute;ntese, que os r&eacute;us ajuizaram a&ccedil;&atilde;o tendo por objeto </FONT><FONT SIZE=2>a complementa&ccedil;&atilde;o de rendimentos oriundos das contas vinculadas ao Fundo </FONT><FONT SIZE=2>de Garantia do Tempo de Servi&ccedil;o - FGTS, em vista de expurgos inflacion&aacute;rios </FONT><FONT SIZE=2>relativos aos diversos planos econ&ocirc;micos e tiveram suas pretens&otilde;es acolhidas, </FONT><FONT SIZE=2>decidindo esta Corte em disson&acirc;ncia com o recente posicionamento do </FONT><FONT SIZE=2>Supremo Tribunal Federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta a requerente ter sido reconhecido pelo Supremo </FONT><FONT SIZE=2>Tribunal Federal que os expurgos inflacion&aacute;rios n&atilde;o atingiram direito adquirido </FONT><FONT SIZE=2>dos titulares de contas vinculadas ao FGTS, circunst&acirc;ncia a demonstrar a </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao artigo 5&ordm;, inciso XXXVI, da Constitui&ccedil;&atilde;o da Rep&uacute;blica e, tamb&eacute;m, a </FONT><FONT SIZE=2>constitucionalidade das normas referentes aos Planos Bresser (junho&frasl;87 &ndash; </FONT><FONT SIZE=2>Decreto-lei n. 2.335&frasl;87), Collor I (maio&frasl;90 &ndash; Leis ns. 7.839&frasl;89,&nbsp; 8.024&frasl;90 e </FONT><FONT SIZE=2>8.036&frasl;90) e Collor II (fevereiro&frasl;91 &ndash; Lei n. 8.177&frasl;91). Pondera, ainda, que n&atilde;o </FONT><FONT SIZE=2>se aplica &agrave; esp&eacute;cie as S&uacute;mulas ns. 343 e 514, ambas da Corte M&aacute;xima.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, pois, postula o deferimento da antecipa&ccedil;&atilde;o da tutela, com </FONT><FONT SIZE=2>espeque no artigo 273, incisos I e II, do estatuto processual civil, ante a </FONT><FONT SIZE=2>verossimilhan&ccedil;a do direito invocado e a expressa manifesta&ccedil;&atilde;o acerca das </FONT><FONT SIZE=2>normas </FONT><i><FONT SIZE=2>suso</FONT></i><FONT SIZE=2> mencionadas, a t&iacute;tulo de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Impende considerar, inicialmente, que, como se sabe, no dizer de </FONT><FONT SIZE=2>C&acirc;ndido Rangel Dinamarco, o processo &eacute; instrumento e </FONT><i><FONT SIZE=2>&quot;todo instrumento, </FONT></i><i><FONT SIZE=2>como tal, &eacute; meio; e todo meio s&oacute; &eacute; tal e se legitima, em fun&ccedil;&atilde;o dos fins a que </FONT></i><i><FONT SIZE=2>se destina&quot; </FONT></i><FONT SIZE=2>(cf. &quot;A Instrumentalidade do Processo&quot;, 2&ordf; edi&ccedil;&atilde;o revista e </FONT><FONT SIZE=2>atualizada, Ed. RT, p. 206). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 267, &sect; 3&ordm;, do C&oacute;digo de Processo Civil, por sua vez, </FONT><FONT SIZE=2>autoriza o magistrado, em qualquer tempo, a verificar a presen&ccedil;a das </FONT><FONT SIZE=2>condi&ccedil;&otilde;es da a&ccedil;&atilde;o e pressupostos processuais e, se tal dispositivo encontra </FONT><FONT SIZE=2>restri&ccedil;&otilde;es no que tange ao recurso especial, tem inteira aplica&ccedil;&atilde;o nas a&ccedil;&otilde;es </FONT><FONT SIZE=2>rescis&oacute;rias cujo julgamento compete originariamente a esta Corte Superior. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, por se tratar de mat&eacute;ria exclusivamente de direito, </FONT><FONT SIZE=2>sem a necessidade de produ&ccedil;&atilde;o de outras provas; inexistente preju&iacute;zo para a </FONT><FONT SIZE=2>parte contr&aacute;ria, pois que a decis&atilde;o a beneficia; em nome dos princ&iacute;pios da </FONT><FONT SIZE=2>economia processual, instrumentalidade do processo e, finalmente, em raz&atilde;o </FONT><FONT SIZE=2>da tend&ecirc;ncia moderna do direito processual de resultado, para que n&atilde;o se </FONT><FONT SIZE=2>protraia discuss&atilde;o inevit&aacute;vel, que, ao final da instru&ccedil;&atilde;o, seria a mesma aqui </FONT><FONT SIZE=2>travada, imp&otilde;e-se o indeferimento da peti&ccedil;&atilde;o inicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme ficou consignado por esta Primeira Se&ccedil;&atilde;o, no </FONT><FONT SIZE=2>julgamento do Agravo Regimental na A&ccedil;&atilde;o Rescis&oacute;ria n. 1459&frasl;PR, em 24 de </FONT><FONT SIZE=2>maio de 2001, relatora Ministra Eliana Calmon, a Caixa Econ&ocirc;mica Federal &eacute; </FONT><FONT SIZE=2>carecedora da a&ccedil;&atilde;o, diante da incid&ecirc;ncia da S&uacute;mula n. 343 do Supremo </FONT><FONT SIZE=2>Tribunal Federal, que disp&otilde;e:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por ofensa a literal disposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de lei, quando a decis&atilde;o rescindenda se tiver baseado em texto </FONT></i><i><FONT SIZE=2>legal de interpreta&ccedil;&atilde;o controvertida nos tribunais&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O enunciado de S&uacute;mula n. 343 do Supremo Tribunal Federal, </FONT><FONT SIZE=2>bem como a S&uacute;mula n. 143 do extinto Tribunal Federal de Recursos, nada </FONT><FONT SIZE=2>mais s&atilde;o do que a express&atilde;o jurisprudencial do sistema. Se, ap&oacute;s o tr&acirc;nsito </FONT><FONT SIZE=2>em julgado, a lei beneficia a seguran&ccedil;a jur&iacute;dica em lugar da justi&ccedil;a, o fato da </FONT><FONT SIZE=2>mat&eacute;ria ser controvertida afasta a possibilidade de viola&ccedil;&atilde;o de </FONT><i><FONT SIZE=2>&quot;literal </FONT></i><i><FONT SIZE=2>disposi&ccedil;&atilde;o de lei&quot;</FONT></i><FONT SIZE=2> (art. 485, inciso V, do C&oacute;digo de Processo Civil), ainda que a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia tenha se firmado de acordo com a pretens&atilde;o da parte. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Existe, &eacute; certo, uma exce&ccedil;&atilde;o apontada pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal e ressalvada em v&aacute;rios julgados proferidos por esta Corte Superior </FONT><FONT SIZE=2>que, por seu turno, tamb&eacute;m &eacute; perfeitamente adequada ao ordenamento </FONT><FONT SIZE=2>jur&iacute;dico. Assim, segundo reiterados pronunciamentos da Corte Suprema, n&atilde;o </FONT><FONT SIZE=2>se aplica a referida S&uacute;mula quando se tratar de mat&eacute;ria de &iacute;ndole </FONT><FONT SIZE=2>constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal afirmativa, por&eacute;m, deve ser interpretada com reservas, sob </FONT><FONT SIZE=2>pena de afastar o princ&iacute;pio da seguran&ccedil;a jur&iacute;dica toda a vez que alguma </FONT><FONT SIZE=2>quest&atilde;o for decidida pelo Supremo Tribunal Federal; o que, em &uacute;ltima an&aacute;lise, </FONT><FONT SIZE=2>&eacute; o desejo da Caixa Econ&ocirc;mica Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante bem lembrado pela ilustre Ministra Eliana Calmon, por </FONT><FONT SIZE=2>ocasi&atilde;o do julgamento acima noticiado, o pr&oacute;prio Supremo Tribunal Federal </FONT><FONT SIZE=2>reconhece que, em casos como tais, </FONT><i><FONT SIZE=2>&quot;ainda que a jurisprud&ecirc;ncia do STF </FONT></i><i><FONT SIZE=2>venha a fixar-se em sentido contr&aacute;rio, n&atilde;o cabe a a&ccedil;&atilde;o rescis&oacute;ria (RE </FONT></i><i><FONT SIZE=2>91.369).&quot; </FONT></i><FONT SIZE=2>(cf. Roberto Rosas, &quot;Direito Sumular&quot;, 10&ordf; edi&ccedil;&atilde;o, p. 140).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deveras, </FONT><i><FONT SIZE=2>&quot;a excepcionalidade do tratamento da mat&eacute;ria </FONT></i><i><FONT SIZE=2>constitucional decorre da pr&oacute;pria natureza da senten&ccedil;a do Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal que </FONT></i><u><i><FONT SIZE=2>declara</FONT></i></u><i><FONT SIZE=2> a invalidade da norma perante todo o ordenamento </FONT></i><i><FONT SIZE=2>jur&iacute;dico, com efeitos, de regra, </FONT></i><b><i><FONT SIZE=2>ex tunc.</FONT></i></b><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2> (AGA n. 323.068&frasl;RJ, relator o </FONT><FONT SIZE=2>subscritor deste, DJU de 26.3.2001, vota&ccedil;&atilde;o un&acirc;nime), visto que, segundo o </FONT><FONT SIZE=2>magist&eacute;rio de Humberto Theodoro J&uacute;nior e Juliana Cordeiro de Faria, </FONT><i><FONT SIZE=2>verbis:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quando um julgado aplica lei inconstitucional, a ofensa &eacute; </FONT></i><i><FONT SIZE=2>cometida diretamente contra a Constitui&ccedil;&atilde;o. A lei aplicada, sendo </FONT></i><i><FONT SIZE=2>absolutamente nula, contamina de igual inefic&aacute;cia tamb&eacute;m a </FONT></i><i><FONT SIZE=2>senten&ccedil;a que lhe pretendam reconhecer validade. No caso, </FONT></i><i><FONT SIZE=2>por&eacute;m, de n&atilde;o aplica&ccedil;&atilde;o da lei ordin&aacute;ria, por alegado motivo de </FONT></i><i><FONT SIZE=2>ordem constitucional que mais tarde vem a ser afastado por </FONT></i><i><FONT SIZE=2>mudan&ccedil;a de orienta&ccedil;&atilde;o jurisprudencial, a ofensa que poderia ser </FONT></i><i><FONT SIZE=2>divisada n&atilde;o &eacute; &agrave; Constitui&ccedil;&atilde;o, mas sim &agrave; lei ordin&aacute;ria a que a </FONT></i><i><FONT SIZE=2>senten&ccedil;a n&atilde;o reconheceu efic&aacute;cia. N&atilde;o se pode 'data venia', </FONT></i><i><FONT SIZE=2>dizer que, na n&atilde;o aplica&ccedil;&atilde;o da norma infraconstitucional, se </FONT></i><i><FONT SIZE=2>tenha configurado uma negativa de vig&ecirc;ncia de norma </FONT></i><i><FONT SIZE=2>constitucional, para declarar-se a pr&oacute;pria senten&ccedil;a como </FONT></i><i><FONT SIZE=2>inconstitucional e, ipso facto, nula&quot; (in </FONT></i><FONT SIZE=2>&quot;A coisa julgada </FONT><FONT SIZE=2>inconstitucional e os instrumentos processuais para seu controle&quot;, </FONT><FONT SIZE=2>Revista &Iacute;bero-Americana de Direito P&uacute;blico - RIADP, Vol. III, ano </FONT><FONT SIZE=2>3, 1&ordm; trimestre de 2001, p. 93).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, &eacute; conveniente observar que se cuida de quest&atilde;o de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o, pois, de acordo com a precisa manifesta&ccedil;&atilde;o de Sua Excel&ecirc;ncia </FONT><FONT SIZE=2>a Ministra Eliana Calmon, em decis&atilde;o monocr&aacute;tica proferida na AR n. </FONT><FONT SIZE=2>1459&frasl;PR, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Observe-se que em nenhum passo o ac&oacute;rd&atilde;o do </FONT></i><i><FONT SIZE=2>Tribunal de Apela&ccedil;&atilde;o, ou julgado rescindendo, referiu-se a direito </FONT></i><i><FONT SIZE=2>adquirido, ou a outro tema constitucional, sendo certo que sequer </FONT></i><i><FONT SIZE=2>poderia, eis que, em recurso especial, n&atilde;o h&aacute; exame de mat&eacute;ria </FONT></i><i><FONT SIZE=2>constitucional.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Deve a CEF lembrar-se, inclusive, o quanto foi dif&iacute;cil </FONT></i><i><FONT SIZE=2>chegar a uma discuss&atilde;o tem&aacute;tica (remunera&ccedil;&atilde;o das contas do </FONT></i><i><FONT SIZE=2>FGTS) no STF, pela legisla&ccedil;&atilde;o que respaldava os julgados, todos </FONT></i><i><FONT SIZE=2>em n&iacute;vel infraconstitucional.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Afora o aspecto que inviabilizou o extraordin&aacute;rio e, em </FONT></i><i><FONT SIZE=2>n&iacute;vel infraconstitucional, n&atilde;o h&aacute; como processar-se esta </FONT></i><i><FONT SIZE=2>espec&iacute;fica e t&eacute;cnica demanda, pela razoabilidade na </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o dada &agrave; abundante legisla&ccedil;&atilde;o, por isto mesmo de </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o controvertida&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Mais a mais, se a mat&eacute;ria, antes do pronunciamento do Supremo </FONT><FONT SIZE=2>Tribunal Federal, estava pacificada em sentido contr&aacute;rio &agrave; tese da Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal, hoje n&atilde;o se pode dizer que a jurisprud&ecirc;ncia se pacificou </FONT><FONT SIZE=2>no sentido por ela almejado, uma vez que somente existe uma decis&atilde;o </FONT><FONT SIZE=2>colegiada daquela Corte a examinar a pretens&atilde;o dos fundistas sob &oacute;tica </FONT><FONT SIZE=2>constitucional, em contraposi&ccedil;&atilde;o a in&uacute;meras outras, que sequer admitiam a </FONT><FONT SIZE=2>irresigna&ccedil;&atilde;o da autarquia, nos termos do entendimento esposado por este </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, verificando ser a autora carecedora da a&ccedil;&atilde;o, </FONT><FONT SIZE=2>indefiro liminarmente a peti&ccedil;&atilde;o inicial, prejudicado o pedido de tutela </FONT><FONT SIZE=2>antecipada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 126509</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>