<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA N&ordm; 1.623 - DF (2001&frasl;0048722-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRITO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA BEATRIZ BROWN RODRIGUES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>HERD. DE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOSE PEREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CORACINI DO CARMO NICE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDGAR LOPES DOS SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDVALDO SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUZIA DE SOUZA COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA MERCES LEITE DE OLIVEIRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o rescis&oacute;ria proposta pelo Distrito Federal, com pedido </FONT><FONT SIZE=2>liminar, contra v. ac&oacute;rd&atilde;o deste Tribunal, proferido em sede de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o em recurso especial, onde foram conferidos os excepcionais efeitos </FONT><FONT SIZE=2>infringentes alterando, por completo,&nbsp; o teor do julgado anterior. O pedido lan&ccedil;ado </FONT><FONT SIZE=2>na exordial encontra-se assim vazado, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em face das raz&otilde;es apresentadas, verifica-se que o v. Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>rescindendo - proferido pela Sexta Turma do Superior Tribunal de Justi&ccedil;a, que </FONT></i><i><FONT SIZE=2>acolheu, com efeitos infringentes, os Embargos Declarat&oacute;rios, para n&atilde;o conhecer do </FONT></i><i><FONT SIZE=2>Recurso Especial n</FONT></i><i><sup><FONT SIZE=2>0 </FONT></sup></i><i><FONT SIZE=2>50.174-1, interposto pelo Distrito Federal - violou literalmente </FONT></i><i><FONT SIZE=2>dispositivos legais e da Carta Magna, assim como dissentiu do tratamento jur&iacute;dico </FONT></i><i><FONT SIZE=2>dispensado &agrave; mat&eacute;ria por essa Corte e pelo Excelso Pret&oacute;rio, rendendo ensejo, </FONT></i><i><FONT SIZE=2>destarte, &agrave; corre&ccedil;&atilde;o a ser implementada nesta via excepcional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta feita, por tudo quanto se exp&ocirc;s, vem o Distrito Federal requerer:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) seja concedida a liminar para suspender a execu&ccedil;&atilde;o do julgado nos </FONT></i><i><FONT SIZE=2>autos do Processo n</FONT></i><i><sup><FONT SIZE=2>0 </FONT></sup></i><i><FONT SIZE=2>21.292-4&frasl;99, que tramita perante o Ju&iacute;zo da 3&ordf; Vara da </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica do Distrito Federal, enquanto pendente de julgamento a presente </FONT></i><i><FONT SIZE=2>A&ccedil;&atilde;o Rescis&oacute;ria;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) seja reconhecida a viola&ccedil;&atilde;o dos artigos da Lei Distrital n&ordm;&nbsp; 117&frasl;90 e </FONT></i><i><FONT SIZE=2>do artigo 37, </FONT></i><b><i><FONT SIZE=2>caput, </FONT></i></b><i><FONT SIZE=2>do Texto B&aacute;sico, desconstituindo-se o Ac&oacute;rd&atilde;o rescindendo, </FONT></i><b><u><i><FONT SIZE=2>declarando a Corte que a condena&ccedil;&atilde;o do Distrito Federal ao Pagamento do </FONT></i></u></b><b><u><i><FONT SIZE=2>reajuste de 84,32% est&aacute; limitada a 23&frasl;07&frasl;1990, data da edi&ccedil;&atilde;o da Lei n</FONT></i></u></b><b><u><i><sup><FONT SIZE=2>0 </FONT></sup></i></u></b><b><u><i><FONT SIZE=2>117&frasl;90</FONT></i></u></b><b><i><FONT SIZE=2>;</FONT></i></b><i><FONT SIZE=2>&quot; </FONT></i><i><FONT SIZE=2>- (fls. 12&frasl;13).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Decido:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Prefacialmente, imp&otilde;e-se reprisar&nbsp; o transcurso da lide posta a exame, </FONT><FONT SIZE=2>para que se possa verificar a tempestividade da a&ccedil;&atilde;o proposta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Revisitando os autos, observa-se que a primeira manifesta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional neste &Oacute;rg&atilde;o foi proferida em sede de recurso especial, interposto pelo </FONT><FONT SIZE=2>Distrito Federal, oportunidade em que o ac&oacute;rd&atilde;o sumariou o julgado com a seguinte </FONT><FONT SIZE=2>ementa, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESP &ndash; ADMINISTRATIVO - LEI N&ordm; 7.830&frasl;89 - REAJUSTE DE </FONT></i><i><FONT SIZE=2>84,32% - JURISPRUD&Ecirc;NCIA - O Direito &eacute; sistema, unidade. Logicamente, n&atilde;o </FONT></i><i><FONT SIZE=2>apresenta lacuna nem contradi&ccedil;&atilde;o. A jurisprud&ecirc;ncia encerra enunciado de normas. </FONT></i><i><FONT SIZE=2>Cumpre, por isso, o judici&aacute;rio buscar harmoniz&aacute;-las. A diverg&ecirc;ncia &eacute; contradi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>f&aacute;tica. Deve ser contornada, por imperativo l&oacute;gico. O Supremo Tribunal Federal </FONT></i><i><FONT SIZE=2>reedita orienta&ccedil;&atilde;o contr&aacute;ria ao reajuste de 84,32%. O entendimento pessoal, por </FONT></i><i><FONT SIZE=2>isso, deve ajustar-se &agrave;quelas decis&otilde;es, hoje, evidenciando posi&ccedil;&atilde;o firme.&quot; (fl. 94).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o satisfeitos com o </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2>, os servidores distritais opuseram o </FONT><FONT SIZE=2>recurso integrativo requerendo efeitos infringentes, oportunidade em que a Eg. </FONT><FONT SIZE=2>Sexta Turma os conferiu, com o fito de </FONT><b><FONT SIZE=2>n&atilde;o conhecer do especial anteriormente </FONT></b><b><FONT SIZE=2>provido</FONT></b><FONT SIZE=2>. Da s&iacute;ntese do v. ac&oacute;rd&atilde;o extrai-se a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMB. DECL. (RESP) - PROCESSUAL CIVIL - EFEITO </FONT></i><i><FONT SIZE=2>INFRINGENTE &ndash; OS EMBARGOS DE DECLARA&Ccedil;&Atilde;O VISAM A SUPRIR </FONT></i><i><FONT SIZE=2>OMISS&Atilde;O, D&Uacute;VIDA, CONTRADI&Ccedil;&Atilde;O OU DUBIEDADE. N&Atilde;O T&Ecirc;M EFEITO </FONT></i><i><FONT SIZE=2>INFRINGENTE, SALVO EXCEPCIONALMENTE. UMA DAS HIP&Oacute;TESES: </FONT></i><i><FONT SIZE=2>AJUSTAR O JULGADO &Agrave; JURISPRUD&Ecirc;NCIA QUE SE FIRMOU </FONT></i><i><FONT SIZE=2>POSTERIORMENTE.&quot; (fl. 111).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; fl. 113, consta certid&atilde;o desse Tribunal,&nbsp; asseverando o tr&acirc;nsito em </FONT><FONT SIZE=2>julgado do especial&nbsp; aos 02 de mar&ccedil;o de 1995.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os autos baixaram para o Tribunal de Justi&ccedil;a do Distrito e Federal e </FONT><FONT SIZE=2>Territ&oacute;rios, n&atilde;o obstante a interposi&ccedil;&atilde;o pret&eacute;rita do recurso extraordin&aacute;rio, que j&aacute; </FONT><FONT SIZE=2>havia sido manejado no Tribunal local, quando do julgamento da apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verificado o equ&iacute;voco, o Departamento Judici&aacute;rio do TJDFT </FONT><FONT SIZE=2>determinou a remessa dos autos ao Supremo Tribunal Federal aos 15 de mar&ccedil;o do </FONT><FONT SIZE=2>mesmo ano, ocasi&atilde;o em que os autos foram distribu&iacute;dos ao E. Ministro Moreira </FONT><FONT SIZE=2>Alves, que&nbsp; lan&ccedil;ou&nbsp; decis&atilde;o vazada aos exatos termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tendo transitado em julgado o ac&oacute;rd&atilde;o do S.T.J. que deu provimento </FONT></i><i><FONT SIZE=2>ao recurso especial que visava ao mesmo&nbsp; fim a que visa o recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>ficou este prejudicado, raz&atilde;o por que a ele nego seguimento.&quot; (fl. 115).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Distrito Federal quedou-se inerte, tendo a r. decis&atilde;o </FONT><b><FONT SIZE=2>transitado em </FONT></b><b><FONT SIZE=2>julgado aos 18 de novembro de 1996</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os autos baixaram para a 3&ordf; Vara da Fazenda P&uacute;blica do Distrito </FONT><FONT SIZE=2>Federal, a fim de que fosse dado imediato cumprimento ao ac&oacute;rd&atilde;o dos embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o em recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; fl. 116, consta peti&ccedil;&atilde;o do patrono dos autores requerendo a </FONT><FONT SIZE=2>intima&ccedil;&atilde;o do r&eacute;u (Distrito Federal) para que o mesmo desse cumprimento a </FONT><FONT SIZE=2>respectiva decis&atilde;o, ou seja, que fosse integralizado nos proventos dos autores o </FONT><FONT SIZE=2>percentual de 84,32%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A intima&ccedil;&atilde;o se deu regulamente, mediante mandado de intima&ccedil;&atilde;o </FONT><FONT SIZE=2>devidamente cumprido (fls. 118&frasl;119).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao tomar conhecimento da quest&atilde;o posta, a Procuradoria do Distrito </FONT><FONT SIZE=2>Federal aviou peti&ccedil;&atilde;o junto &agrave; Terceira Vara da Fazenda P&uacute;blica, requerendo a </FONT><FONT SIZE=2>reconsidera&ccedil;&atilde;o do despacho que determinara a intima&ccedil;&atilde;o, j&aacute; ocorrida, para que os </FONT><FONT SIZE=2>autos fossem novamente remetidos ao Pret&oacute;rio Excelso, a fim de que o mesmo </FONT><FONT SIZE=2>reapreciasse o recurso extraordin&aacute;rio interposto pelo Distrito Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclusos os autos ao d. juiz singular, o mesmo entendeu por bem </FONT><FONT SIZE=2>restituir os autos &agrave; Corte Suprema (fl. 123).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Chegando o feito ao Pret&oacute;rio Excelso, os autos foram reconduzidos ao </FONT><FONT SIZE=2>E. Ministro Relator, que suscitou quest&atilde;o de ordem perante a Primeira Turma, </FONT><FONT SIZE=2>ocasi&atilde;o em que foi indeferida a peti&ccedil;&atilde;o distrital, determinando-se a restitui&ccedil;&atilde;o dos </FONT><FONT SIZE=2>autos &agrave; origem. A ementa restou assim vazada, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Recurso extraordin&aacute;rio. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Decis&atilde;o monocr&aacute;tica que, por equ&iacute;voco, julgou prejudicado recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio em virtude do provimento de recurso especial que, em embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o com efeito modificativo, acabou por n&atilde;o ser conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- No caso, o que houve n&atilde;o foi erro material, mas, tipicamente, erro de </FONT></i><i><FONT SIZE=2>fato que n&atilde;o pode ser corrigido de of&iacute;cio ou por peti&ccedil;&atilde;o do interessado, ap&oacute;s o </FONT></i><i><FONT SIZE=2>tr&acirc;nsito em julgado da decis&atilde;o que nele incidiu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por isso, n&atilde;o h&aacute; como deferir o requerimento do Distrito Federal, para </FONT></i><i><FONT SIZE=2>que esta Corte anule a decis&atilde;o em causa, e proceda ao julgamento do m&eacute;rito do </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Observa-se, por&eacute;m, que, se fosse poss&iacute;vel proceder ao julgamento </FONT></i><i><FONT SIZE=2>do recurso extraordin&aacute;rio, n&atilde;o deveria ele ser conhecido, porquanto o ac&oacute;rd&atilde;o ent&atilde;o </FONT></i><i><FONT SIZE=2>recorrido tem fundamento que est&aacute; de acordo com a orienta&ccedil;&atilde;o que, quanto ao </FONT></i><i><FONT SIZE=2>Distrito Federal, veio a firmar-se nesta Corte, em diversos julgados de ambas as </FONT></i><i><FONT SIZE=2>suas Turmas, no sentido de que &quot;o reajuste de vencimentos de servidores do </FONT></i><i><FONT SIZE=2>Distrito Federal, assegurado pela Lei distrital n</FONT></i><i><sup><FONT SIZE=2>0 </FONT></sup></i><i><FONT SIZE=2>38&frasl;89, s&oacute; veio a ser revogado pela </FONT></i><i><FONT SIZE=2>Lei distrital n</FONT></i><i><sup><FONT SIZE=2>0&nbsp; </FONT></sup></i><i><FONT SIZE=2>117, de 23 de julho de 1990, &eacute;poca em que o percentual de 84,32%, </FONT></i><i><FONT SIZE=2>correspondente &agrave; infla&ccedil;&atilde;o apurada no per&iacute;odo de 16 de fevereiro a 15 de mar&ccedil;o de </FONT></i><i><FONT SIZE=2>1990, j&aacute; se integrara no patrim&ocirc;nio jur&iacute;dico dos agentes p&uacute;blicos locais&quot;, n&atilde;o se lhes </FONT></i><i><FONT SIZE=2>aplicando, portanto, a Lei Federal n</FONT></i><i><sup><FONT SIZE=2>0&nbsp; </FONT></sup></i><i><FONT SIZE=2>8.030&frasl;90 (assim, a t&iacute;tulo exemplificativo, nos </FONT></i><i><FONT SIZE=2>RREE 159.228, 1&ordf; Turma, e 186.001, 2&ordf;&nbsp; Turma).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quest&atilde;o de ordem que se resolve pelo indeferimento da peti&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>causa, determinando-se a restitui&ccedil;&atilde;o dos autos &agrave; origem.&quot; (fl. 131).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Certid&atilde;o de tr&acirc;nsito em julgado da quest&atilde;o de ordem acostada&nbsp; &agrave; fl. </FONT><FONT SIZE=2>133, noticiando o tr&acirc;nsito aos 07 de abril de 1999. Incontinenti, baixaram os autos, </FONT><FONT SIZE=2>em definitivo, &agrave; Terceira Vara da Fazenda P&uacute;blica do Distrito Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante destas infer&ecirc;ncias, a Procuradoria do Distrito Federal prop&ocirc;s a </FONT><FONT SIZE=2>presente a&ccedil;&atilde;o rescis&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Depois de compreender todo o deslinde processual&nbsp; da </FONT><b><i><FONT SIZE=2>quaestio iuris</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>posta em debate, verifica-se que a presente a&ccedil;&atilde;o n&atilde;o pode prosperar, j&aacute; que do </FONT><FONT SIZE=2>tr&acirc;nsito em julgado do ac&oacute;rd&atilde;o rescindendo&nbsp; se deu aos 18 de novembro de 1996, </FONT><FONT SIZE=2>justamente quando o Ministro Relator do Recurso Extraordin&aacute;rio n&ordm; 190.117-9-DF, </FONT><FONT SIZE=2>negou seguimento ao apelo, por perda de objeto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquele momento, competiria ao Distrito Federal mostrar, em tempo </FONT><FONT SIZE=2>h&aacute;bil, o fato de persistir seu interesse no julgamento do apelo extremo, em face do </FONT><FONT SIZE=2>efeito modificativo conferido nos embargos de declara&ccedil;&atilde;o. Todavia, n&atilde;o foi o que </FONT><FONT SIZE=2>ocorreu. O Distrito Federal quedou-se inerte deixando operar-se o efetivo tr&acirc;nsito </FONT><FONT SIZE=2>em julgado, como bem salientou o Ministro Moreira Alves ao suscitar a quest&atilde;o de </FONT><FONT SIZE=2>ordem junto aquele Colegiado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, assiste plena&nbsp; raz&atilde;o ao Pret&oacute;rio Excelso ao afirmar a inexist&ecirc;ncia </FONT><FONT SIZE=2>de eventual erro material. Ocorreu, na esp&eacute;cie, </FONT><b><FONT SIZE=2>erro de fato</FONT></b><FONT SIZE=2>. Um n&atilde;o se confunde </FONT><FONT SIZE=2>com o outro, j&aacute; que o segundo n&atilde;o pode ser corrigido de of&iacute;cio ou mesmo por </FONT><FONT SIZE=2>peti&ccedil;&atilde;o do interessado, ap&oacute;s o exaurimento dos prazos recursais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, computando-se a data da propositura da a&ccedil;&atilde;o </FONT><FONT SIZE=2>rescis&oacute;ria (05 de abril de 2001) e o tr&acirc;nsito em julgado do v. ac&oacute;rd&atilde;o rescindendo </FONT><FONT SIZE=2>(18 de novembro de 1996), falece ao Distrito Federal pressuposto b&aacute;sico e </FONT><FONT SIZE=2>indispens&aacute;vel para o cabimento do rem&eacute;dio escolhido. Ali&aacute;s, nossa jurisprud&ecirc;ncia &eacute; </FONT><FONT SIZE=2>un&iacute;ssona a esse respeito. Exemplificativamente:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>REQUISITOS ESSENCIAIS E ESPEC&Iacute;FICOS. DECAD&Ecirc;NCIA (ART. 495 DO CPC). </FONT></i><i><FONT SIZE=2>OCORR&Ecirc;NCIA. EXTIN&Ccedil;&Atilde;O DO PROCESSO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I- CONSTITUEM CONDI&Ccedil;&Otilde;ES PARA O AJUIZAMENTO DA A&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>RESCISORIA, A OCORR&Ecirc;NCIA DE UMA DAS HIP&Oacute;TESES PREVISTAS NOS </FONT></i><i><FONT SIZE=2>ARTIGOS 485 E 1030 DO C&Oacute;DIGO DE PROCESSO CIVIL, OBSERV&Acirc;NCIA DO </FONT></i><i><FONT SIZE=2>PRAZO BIENAL DE DECAD&Ecirc;NCIA (ART. 495 DO CPC), E IMPUGNA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O DE M&Eacute;RITO COM TR&Acirc;NSITO EM JULGADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- AUSENTES QUAISQUER DESSES REQUISITOS, &Eacute; DE </FONT></i><i><FONT SIZE=2>CONSIDERAR INADMISS&Iacute;VEL A VIA EXCEPCIONAL DA RESCIS&Oacute;RIA, TIDO O </FONT></i><i><FONT SIZE=2>AUTOR POR CARECEDOR DA A&Ccedil;&Atilde;O, POR IMPOSSIBILIDADE JUR&Iacute;DICA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III- &quot;IN CASU&quot;, J&Aacute; HAVIA TRANSCORRIDO O PRAZO </FONT></i><i><FONT SIZE=2>DECADENCIAL QUANDO A A&Ccedil;&Atilde;O FOI AJUIZADA. EXTINTO O PROCESSO, NOS </FONT></i><i><FONT SIZE=2>TERMOS DO ARTIGO 269. IV,DO CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>DECIS&Atilde;O UN&Acirc;NIME.&quot; </FONT></i><b><FONT SIZE=2>(AR n&ordm; 335, Primeira Se&ccedil;&atilde;o, Rel. Min. </FONT></b><b><FONT SIZE=2>Dem&oacute;crito Reinaldo, D.J. de 18&frasl;10&frasl;1993).</FONT></b></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. PRAZO DECADENCIAL. </FONT></i><i><FONT SIZE=2>TR&Acirc;NSITO EM JULGADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1.&nbsp; Ajuizada a a&ccedil;&atilde;o rescis&oacute;ria em 10&frasl;08&frasl;93, ap&oacute;s transcorrido o bi&ecirc;nio </FONT></i><i><FONT SIZE=2>legal (art. 495-CPC), contado do tr&acirc;nsito em julgado da decis&atilde;o rescindenda </FONT></i><i><FONT SIZE=2>(1&ordm;&frasl;08&frasl;91), for&ccedil;oso &eacute; reconhecer a incid&ecirc;ncia de decad&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Ainda que assim n&atilde;o fosse, seria aplic&aacute;vel in casu o verbete da </FONT></i><i><FONT SIZE=2>S&uacute;mula n&ordm; 343&frasl;STF, porquanto a mat&eacute;ria apreciada pelo ac&oacute;rd&atilde;o rescindendo, </FONT></i><i><FONT SIZE=2>relativa &agrave; concess&atilde;o de benef&iacute;cio acident&aacute;rio a portador de disacusia de grau </FONT></i><i><FONT SIZE=2>m&iacute;nimo, era controvertida &agrave; &eacute;poca do julgamento, importando, pois, no </FONT></i><i><FONT SIZE=2>descabimento da a&ccedil;&atilde;o rescis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Processo extinto.&quot; </FONT></i><b><FONT SIZE=2>(AR n&ordm; 382, Terceira Se&ccedil;&atilde;o, Rel. Min. Fernando </FONT></b><b><FONT SIZE=2>Gon&ccedil;alves, D.J. de 1&ordm;&frasl;07&frasl;1999).</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante todo o exposto, julgo extinto o processo, com julgamento do </FONT><FONT SIZE=2>m&eacute;rito, nos termos do artigo 269, IV do C&oacute;digo de Processo Civil, combinado com </FONT><FONT SIZE=2>artigo 34, XVIII do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79470</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/06/2001</font></td></tr></table>
</body></html>