<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA N&ordm; 1.830 - RS (2001&frasl;0090296-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO MAIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MABRILINO DE OLIVEIRA SANTOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o rescis&oacute;ria ajuizada pela Caixa Econ&ocirc;mica Federal, com </FONT><FONT SIZE=2>pedido de antecipa&ccedil;&atilde;o de tutela, fundada no artigo 485, inciso V, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relata, em s&iacute;ntese, que os r&eacute;us ajuizaram a&ccedil;&atilde;o tendo por objeto a </FONT><FONT SIZE=2>complementa&ccedil;&atilde;o de rendimentos oriundos das contas vinculadas ao Fundo de </FONT><FONT SIZE=2>Garantia do Tempo de Servi&ccedil;o - FGTS, em vista de expurgos inflacion&aacute;rios relativos </FONT><FONT SIZE=2>aos diversos planos econ&ocirc;micos e tiveram suas pretens&otilde;es acolhidas, decidindo </FONT><FONT SIZE=2>esta Corte em disson&acirc;ncia com o recente posicionamento do Supremo Tribunal </FONT><FONT SIZE=2>Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta a requerente ter sido reconhecido pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal que os expurgos inflacion&aacute;rios n&atilde;o atingiram direito adquirido dos titulares </FONT><FONT SIZE=2>de contas vinculadas ao FGTS, circunst&acirc;ncia a demonstrar a viola&ccedil;&atilde;o ao artigo 5&ordm;, </FONT><FONT SIZE=2>inciso XXXVI, da Constitui&ccedil;&atilde;o da Rep&uacute;blica e, tamb&eacute;m, a constitucionalidade das </FONT><FONT SIZE=2>normas referentes aos Planos Bresser (junho&frasl;87 &ndash; Decreto-lei n. 2.335&frasl;87), Collor I </FONT><FONT SIZE=2>(maio&frasl;90 &ndash; Leis ns. 7.839&frasl;89,&nbsp; 8.024&frasl;90 e 8.036&frasl;90) e Collor II (fevereiro&frasl;91 &ndash; Lei n. </FONT><FONT SIZE=2>8.177&frasl;91). Pondera, ainda, que n&atilde;o se aplica &agrave; esp&eacute;cie as S&uacute;mulas ns. 343 e 514, </FONT><FONT SIZE=2>ambas da Corte M&aacute;xima.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, pois, postula o deferimento da antecipa&ccedil;&atilde;o da tutela, com espeque </FONT><FONT SIZE=2>no artigo 273, incisos I e II, do estatuto processual civil, ante a verossimilhan&ccedil;a do </FONT><FONT SIZE=2>direito invocado e a expressa manifesta&ccedil;&atilde;o acerca das normas suso mencionadas, </FONT><FONT SIZE=2>a t&iacute;tulo de prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A insigne Presid&ecirc;ncia desta Corte Superior, ao examinar o feito durante o </FONT><FONT SIZE=2>recesso judici&aacute;rio, houve por bem indeferir o pedido de tutela antecipada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Impende considerar, inicialmente, que, como se sabe, no dizer de C&acirc;ndido </FONT><FONT SIZE=2>Rangel Dinamarco, o processo &eacute; instrumento e &quot;todo instrumento, como tal, &eacute; meio; </FONT><FONT SIZE=2>e todo meio s&oacute; &eacute; tal e se legitima, em fun&ccedil;&atilde;o dos fins a que se destina&quot; (cf. &quot;A </FONT><FONT SIZE=2>Instrumentalidade do Processo&quot;, 2&ordf; edi&ccedil;&atilde;o revista e atualizada, Ed. RT, p. 206).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 267, &sect; 3&ordm;, do C&oacute;digo de Processo Civil, por sua vez, autoriza o </FONT><FONT SIZE=2>magistrado, em qualquer tempo, a verificar a presen&ccedil;a das condi&ccedil;&otilde;es da a&ccedil;&atilde;o e </FONT><FONT SIZE=2>pressupostos processuais e, se tal dispositivo encontra restri&ccedil;&otilde;es no que tange ao </FONT><FONT SIZE=2>recurso especial, tem inteira aplica&ccedil;&atilde;o nas a&ccedil;&otilde;es rescis&oacute;rias cujo julgamento </FONT><FONT SIZE=2>compete originariamente a esta Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, por se tratar de mat&eacute;ria exclusivamente de direito, sem a </FONT><FONT SIZE=2>necessidade de produ&ccedil;&atilde;o de outras provas; inexistente preju&iacute;zo para a parte </FONT><FONT SIZE=2>contr&aacute;ria, pois que a decis&atilde;o a beneficia; em nome dos princ&iacute;pios da economia </FONT><FONT SIZE=2>processual, instrumentalidade do processo e, finalmente, em raz&atilde;o da tend&ecirc;ncia </FONT><FONT SIZE=2>moderna do direito processual de resultado, para que n&atilde;o se protraia discuss&atilde;o </FONT><FONT SIZE=2>inevit&aacute;vel, que, ao final da instru&ccedil;&atilde;o, seria a mesma aqui travada, imp&otilde;e-se o </FONT><FONT SIZE=2>indeferimento da peti&ccedil;&atilde;o inicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme ficou consignado por esta Primeira Se&ccedil;&atilde;o, no julgamento do </FONT><FONT SIZE=2>Agravo Regimental na A&ccedil;&atilde;o Rescis&oacute;ria n. 1459&frasl;PR, em 24 de maio de 2001, </FONT><FONT SIZE=2>relatora Ministra Eliana Calmon, a Caixa Econ&ocirc;mica Federal &eacute; carecedora da a&ccedil;&atilde;o, </FONT><FONT SIZE=2>diante da incid&ecirc;ncia da S&uacute;mula n. 343 do Supremo Tribunal Federal, que disp&otilde;e:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por ofensa a literal disposi&ccedil;&atilde;o de lei, </FONT><FONT SIZE=2>quando a decis&atilde;o rescindenda se tiver baseado em texto legal de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o controvertida nos tribunais&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O enunciado de S&uacute;mula n. 343 do Supremo Tribunal Federal, bem como a </FONT><FONT SIZE=2>S&uacute;mula n. 143 do extinto Tribunal Federal de Recursos, nada mais s&atilde;o do que a </FONT><FONT SIZE=2>express&atilde;o jurisprudencial do sistema. Se, ap&oacute;s o tr&acirc;nsito em julgado, a lei beneficia </FONT><FONT SIZE=2>a seguran&ccedil;a jur&iacute;dica em lugar da justi&ccedil;a, o fato da mat&eacute;ria ser controvertida afasta a </FONT><FONT SIZE=2>possibilidade de viola&ccedil;&atilde;o de &quot;literal disposi&ccedil;&atilde;o de lei&quot; (art. 485, inciso V, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil), ainda que a jurisprud&ecirc;ncia tenha se firmado de acordo com a </FONT><FONT SIZE=2>pretens&atilde;o da parte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Existe, &eacute; certo, uma exce&ccedil;&atilde;o apontada pelo Supremo Tribunal Federal e </FONT><FONT SIZE=2>ressalvada em v&aacute;rios julgados proferidos por esta Corte Superior que, por seu turno, </FONT><FONT SIZE=2>tamb&eacute;m &eacute; perfeitamente adequada ao ordenamento jur&iacute;dico. Assim, segundo </FONT><FONT SIZE=2>reiterados pronunciamentos da Corte Suprema, n&atilde;o se aplica a referida S&uacute;mula </FONT><FONT SIZE=2>quando se tratar de mat&eacute;ria de &iacute;ndole constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal afirmativa, por&eacute;m, deve ser interpretada com reservas, sob pena de </FONT><FONT SIZE=2>afastar o princ&iacute;pio da seguran&ccedil;a jur&iacute;dica toda a vez que alguma quest&atilde;o for decidida </FONT><FONT SIZE=2>pelo Supremo Tribunal Federal; o que, em &uacute;ltima an&aacute;lise, &eacute; o desejo da Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante bem lembrado pela ilustre Ministra Eliana Calmon, por ocasi&atilde;o </FONT><FONT SIZE=2>do julgamento acima noticiado, o pr&oacute;prio Supremo Tribunal Federal reconhece que, </FONT><FONT SIZE=2>em casos como tais, &quot;ainda que a jurisprud&ecirc;ncia do STF venha a fixar-se em </FONT><FONT SIZE=2>sentido contr&aacute;rio, n&atilde;o cabe a a&ccedil;&atilde;o rescis&oacute;ria (RE 91.369).&quot; (cf. Roberto Rosas, </FONT><FONT SIZE=2>&quot;Direito Sumular&quot;, 10&ordf; edi&ccedil;&atilde;o, p. 140).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deveras, &quot;a excepcionalidade do tratamento da mat&eacute;ria constitucional </FONT><FONT SIZE=2>decorre da pr&oacute;pria natureza da senten&ccedil;a do Supremo Tribunal Federal que declara </FONT><FONT SIZE=2>a invalidade da norma perante todo o ordenamento jur&iacute;dico, com efeitos, de regra, </FONT><FONT SIZE=2>ex tunc.&quot; (AGA n. 323.068&frasl;RJ, relator o subscritor deste, DJU de 26.3.2001, vota&ccedil;&atilde;o </FONT><FONT SIZE=2>un&acirc;nime), visto que, segundo o magist&eacute;rio de Humberto Theodoro J&uacute;nior e Juliana </FONT><FONT SIZE=2>Cordeiro de Faria, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quando um julgado aplica lei inconstitucional, a ofensa &eacute; cometida </FONT><FONT SIZE=2>diretamente contra a Constitui&ccedil;&atilde;o. A lei aplicada, sendo absolutamente </FONT><FONT SIZE=2>nula, contamina de igual inefic&aacute;cia tamb&eacute;m a senten&ccedil;a que lhe pretendam </FONT><FONT SIZE=2>reconhecer validade. No caso, por&eacute;m, de n&atilde;o aplica&ccedil;&atilde;o da lei ordin&aacute;ria, por </FONT><FONT SIZE=2>alegado motivo de ordem constitucional que mais tarde vem a ser afastado </FONT><FONT SIZE=2>por mudan&ccedil;a de orienta&ccedil;&atilde;o jurisprudencial, a ofensa que poderia ser </FONT><FONT SIZE=2>divisada n&atilde;o &eacute; &agrave; Constitui&ccedil;&atilde;o, mas sim &agrave; lei ordin&aacute;ria a que a senten&ccedil;a n&atilde;o </FONT><FONT SIZE=2>reconheceu efic&aacute;cia. N&atilde;o se pode 'data venia', dizer que, na n&atilde;o aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>da norma infraconstitucional, se tenha configurado uma negativa de vig&ecirc;ncia </FONT><FONT SIZE=2>de norma constitucional, para declarar-se a pr&oacute;pria senten&ccedil;a como </FONT><FONT SIZE=2>inconstitucional e, ipso facto, nula&quot; (in &quot;A coisa julgada inconstitucional e os </FONT><FONT SIZE=2>instrumentos processuais para seu controle&quot;, Revista &Iacute;bero-Americana de </FONT><FONT SIZE=2>Direito P&uacute;blico - RIADP, Vol. III, ano 3, 1&ordm; trimestre de 2001, p. 93).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, &eacute; conveniente observar que se cuida de quest&atilde;o de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o, pois, de acordo com a precisa manifesta&ccedil;&atilde;o de Sua Excel&ecirc;ncia a </FONT><FONT SIZE=2>Ministra Eliana Calmon, em decis&atilde;o monocr&aacute;tica proferida na AR n. 1459&frasl;PR, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Observe-se que em nenhum passo o ac&oacute;rd&atilde;o do Tribunal de </FONT><FONT SIZE=2>Apela&ccedil;&atilde;o, ou julgado rescindendo, referiu-se a direito adquirido, ou a outro </FONT><FONT SIZE=2>tema constitucional, sendo certo que sequer poderia, eis que, em recurso </FONT><FONT SIZE=2>especial, n&atilde;o h&aacute; exame de mat&eacute;ria constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deve a CEF lembrar-se, inclusive, o quanto foi dif&iacute;cil chegar a uma </FONT><FONT SIZE=2>discuss&atilde;o tem&aacute;tica (remunera&ccedil;&atilde;o das contas do FGTS) no STF, pela </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o que respaldava os julgados, todos em n&iacute;vel infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afora o aspecto que inviabilizou o extraordin&aacute;rio e, em n&iacute;vel </FONT><FONT SIZE=2>infraconstitucional, n&atilde;o h&aacute; como processar-se esta espec&iacute;fica e t&eacute;cnica </FONT><FONT SIZE=2>demanda, pela razoabilidade na interpreta&ccedil;&atilde;o dada &agrave; abundante legisla&ccedil;&atilde;o, </FONT><FONT SIZE=2>por isto mesmo de interpreta&ccedil;&atilde;o controvertida&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Mais a mais, se a mat&eacute;ria, antes do pronunciamento do Supremo Tribunal </FONT><FONT SIZE=2>Federal, estava pacificada em sentido contr&aacute;rio &agrave; tese da Caixa Econ&ocirc;mica Federal, </FONT><FONT SIZE=2>hoje n&atilde;o se pode dizer que a jurisprud&ecirc;ncia se pacificou no sentido por ela </FONT><FONT SIZE=2>almejado, uma vez que somente existe uma decis&atilde;o colegiada daquela Corte a </FONT><FONT SIZE=2>examinar a pretens&atilde;o dos fundistas sob &oacute;tica constitucional, em contraposi&ccedil;&atilde;o a </FONT><FONT SIZE=2>in&uacute;meras outras, que sequer admitiam a irresigna&ccedil;&atilde;o da autarquia, nos termos do </FONT><FONT SIZE=2>entendimento esposado por este Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, verificando ser a autora carecedora da a&ccedil;&atilde;o, indefiro </FONT><FONT SIZE=2>liminarmente a peti&ccedil;&atilde;o inicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 24 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 126676</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>