<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>A&Ccedil;&Atilde;O RESCIS&Oacute;RIA N&ordm; 1.984 - AL (2001&frasl;0127117-7)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR&nbsp;&nbsp;&nbsp;&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDR&Eacute; FALC&Atilde;O DE MELO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>R&Eacute;U&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON CARLOS NOLASCO DE CARVALHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>R&Eacute;U&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE F&Aacute;TIMA XAVIER DE CARVALHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>R&Eacute;U&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUSTAVO LISBOA DE FIGUEIREDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>R&Eacute;U&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO AUGUSTO DE ALMEIDA RIZZO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se, na esp&eacute;cie, de a&ccedil;&atilde;o rescis&oacute;ria, com pedido&nbsp; de antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>de tutela, ajuizada pela Caixa Econ&ocirc;mica Federal-CEF, visando desconstituir </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o deste Egr&eacute;gio Tribunal, a fim de que seja considerado indevido o </FONT><FONT SIZE=2>pagamento dos valores relativos aos &iacute;ndices correspondentes aos planos </FONT><FONT SIZE=2>econ&ocirc;micos objeto da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a autora, em resumo, que os r&eacute;us propuseram a&ccedil;&atilde;o </FONT><FONT SIZE=2>pleiteando&nbsp;&nbsp; a complementa&ccedil;&atilde;o de rendimentos da&nbsp; conta vinculada ao FGTS, em </FONT><FONT SIZE=2>decorr&ecirc;ncia de expurgos inflacion&aacute;rios relativos a diversos planos governamentais&nbsp; </FONT><FONT SIZE=2>baixados com intuito de combater a infla&ccedil;&atilde;o. Com base&nbsp; na exist&ecirc;ncia de direito </FONT><FONT SIZE=2>adquirido, obtiveram &ecirc;xito no que concerne &agrave; diferen&ccedil;a creditada a menor </FONT><FONT SIZE=2>relativamente a v&aacute;rios planos econ&ocirc;micos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Transitada em julgado a decis&atilde;o h&aacute; menos de dois anos, entende ser </FONT><FONT SIZE=2>cab&iacute;vel&nbsp; a presente a&ccedil;&atilde;o rescis&oacute;ria, com respaldo no artigo 485, inciso V, do CPC, </FONT><FONT SIZE=2>eis que: a) - o STF consolidou o entendimento de que a decis&atilde;o que decreta a </FONT><FONT SIZE=2>proced&ecirc;ncia do pedido de pagamento de &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, sob a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de direito adquirido, &eacute; mat&eacute;ria&nbsp; constitucional, reconhecendo a </FONT><FONT SIZE=2>constitucionalidade das normas relativas aos Planos Bresser, Collor I e Collor II </FONT><FONT SIZE=2>(Exp: RE-DF n&ordm; 144.756-7, relator Ministro Marco Aur&eacute;lio, DJU, I, de 18&frasl;03&frasl;94, p&aacute;g </FONT><FONT SIZE=2>5.169); b) - estando em exame mat&eacute;ria constitucional, inaplica-se &agrave; esp&eacute;cie a </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 343 do STF, destinada exclusivamente a lit&iacute;gios envolvendo mat&eacute;ria de </FONT><FONT SIZE=2>ordem legal, </FONT><u><FONT SIZE=2>strictu</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>sensu</FONT></u><FONT SIZE=2>; c) - o julgado rescindendo violou normas legais e </FONT><FONT SIZE=2>constitucionais, especificamente, os artigos 5&ordm;, inciso XXXVI, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal; 16 do Decreto-lei n&ordm; 2.335&frasl;87; 11 da Lei n&ordm; 7.839&frasl;89; 24 da Lei n&ordm; 8.024&frasl;90; </FONT><FONT SIZE=2>13 da Lei n&ordm; 8.036&frasl;90; 12, inciso I, e 17 da Lei n&ordm; 81.177&frasl;91 (fls. 02&frasl;14).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este &eacute; o breve relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em pleitos id&ecirc;nticos antecedentes, indeferi o pedido de antecipa&ccedil;&atilde;o da </FONT><FONT SIZE=2>tutela, em face da aus&ecirc;ncia de ocorr&ecirc;ncia de dano irrepar&aacute;vel ou de dif&iacute;cil </FONT><FONT SIZE=2>repara&ccedil;&atilde;o, mas determinei o prosseguimento da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao fazer agora exame mais acurado da quest&atilde;o, tendo em vista, </FONT><FONT SIZE=2>sobretudo, o consider&aacute;vel n&uacute;mero de sucessivas a&ccedil;&otilde;es da mesma natureza </FONT><FONT SIZE=2>ajuizadas pela autora, al&eacute;m do reiterado e mais recente entendimento manifestado </FONT><FONT SIZE=2>pelos eminentes Ministros da Primeira Se&ccedil;&atilde;o, entendo que existe, de fato, empe&ccedil;o </FONT><FONT SIZE=2>inarred&aacute;vel ao seguimento da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que,&nbsp; malgrado se antecipe a autora em defender tese no&nbsp; sentido </FONT><FONT SIZE=2>contr&aacute;rio, o pedido formulado na presente a&ccedil;&atilde;o encontra &oacute;bice na S&uacute;mula n&ordm; 343 do </FONT><FONT SIZE=2>Supremo Tribunal Federal, cujo enunciado merece ser transcrito, </FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o cabe a&ccedil;&atilde;o rescis&oacute;ria por ofensa a literal disposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de lei, quando a decis&atilde;o rescindenda se tiver baseado em texto legal </FONT></i><i><FONT SIZE=2>de interpreta&ccedil;&atilde;o controvertida nos Tribunais.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, n&atilde;o se pode suscitar nenhuma d&uacute;vida&nbsp; quanto ao fato de que, ao </FONT><FONT SIZE=2>tempo do julgamento do recurso especial no &acirc;mbito desta Corte, a quest&atilde;o objeto </FONT><FONT SIZE=2>da controv&eacute;rsia era controvertida nos tribunais. A Suprema Corte s&oacute; veio pacificar o </FONT><FONT SIZE=2>entendimento acerca da mat&eacute;ria posteriormente &agrave; data do julgado rescindendo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar, de outra parte, que n&atilde;o procede o argumento da </FONT><FONT SIZE=2>CEF, no sentido de que &eacute; inaplic&aacute;vel, na esp&eacute;cie, a S&uacute;mula n&ordm; 343 do STF, </FONT><FONT SIZE=2>porquanto destinada exclusivamente a lit&iacute;gios envolvendo mat&eacute;ria&nbsp; de ordem legal, </FONT><u><FONT SIZE=2>stricto</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>sensu</FONT></u><FONT SIZE=2>. Isto porque,&nbsp; com &eacute; cedi&ccedil;o, sendo fun&ccedil;&atilde;o prec&iacute;pua deste STJ a de </FONT><FONT SIZE=2>apreciar quest&otilde;es de natureza infraconstitucional para manter a integridade e </FONT><FONT SIZE=2>uniformiza&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal, n&atilde;o poderia examinar, em sede de recurso </FONT><FONT SIZE=2>especial, o indicado direito adquirido dos r&eacute;us &agrave; luz de preceito constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De mais a mais, n&atilde;o restou demonstrada, como &eacute; de se exigir, a literal </FONT><FONT SIZE=2>viola&ccedil;&atilde;o de lei, nos termos do artigo 485, inciso V, do CPC. A viola&ccedil;&atilde;o de que trata </FONT><FONT SIZE=2>este dispositivo da Lei Processual Civil h&aacute; de ser flagrante, que n&atilde;o d&ecirc; margem a </FONT><FONT SIZE=2>d&uacute;vidas e justifique plenamente o </FONT><u><FONT SIZE=2>judicium</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>rescindens</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, tanto a doutrina quanto a jurisprud&ecirc;ncia dominante dos </FONT><FONT SIZE=2>tribunais, embora emprestando interpreta&ccedil;&atilde;o ampla ao disposto no artigo 485, </FONT><FONT SIZE=2>inciso V, da Lei Processual Civil, quando cuida da viola&ccedil;&atilde;o de literal disposi&ccedil;&atilde;o da </FONT><FONT SIZE=2>lei, ainda assim, tem entendido que a a&ccedil;&atilde;o rescis&oacute;ria, sob tal fundamento, n&atilde;o se </FONT><FONT SIZE=2>pode prestar como apan&aacute;gio de toda e qualquer pretens&atilde;o, formulada com o </FONT><FONT SIZE=2>objetivo de conseguir o desfazimento de ac&oacute;rd&atilde;o j&aacute; transitado em julgado. </FONT><FONT SIZE=2>Recomenda-se, na doutrina e na jurisprud&ecirc;ncia, que deve existir temperamento no </FONT><FONT SIZE=2>ajuizamento de tais a&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; preciso, portanto, n&atilde;o se identificar na a&ccedil;&atilde;o rescis&oacute;ria, </FONT><FONT SIZE=2>necessariamente, meio adequado para postular a modifica&ccedil;&atilde;o de interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>construtiva da norma legal, adotada pelo Tribunal que proferiu o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescindendo, repetindo-a em s&eacute;rie, ao simples argumento de que tal interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>configura viola&ccedil;&atilde;o literal de lei. H&aacute; que se entender, antes do mais, que no </FONT><u><FONT SIZE=2>error</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>contra</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>literam</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>legis</FONT></u><FONT SIZE=2> n&atilde;o se trata de interpreta&ccedil;&atilde;o razo&aacute;vel ou que diverge de outra </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o. Nesse caso, conforme ressalta com propriedade S&eacute;rgio Sahione </FONT><FONT SIZE=2>Fadel, &quot;n&atilde;o se discute a justi&ccedil;a ou injusti&ccedil;a da senten&ccedil;a, nem se tergiversa sobre a </FONT><FONT SIZE=2>melhor ou mais adequada interpreta&ccedil;&atilde;o de lei. H&aacute; que configurar viola&ccedil;&atilde;o expressa </FONT><FONT SIZE=2>da norma legal (</FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> C&oacute;digo de Processo Civil Comentado, 6&ordf; edi&ccedil;&atilde;o, p&aacute;g. 87)&quot;. E </FONT><FONT SIZE=2>arremata, com precis&atilde;o, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A viola&ccedil;&atilde;o do direito expresso, para fim de a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>rescis&oacute;ria, corresponde, portanto, ao desprezo pelo julgador de uma lei </FONT></i><i><FONT SIZE=2>que claramente regula a hip&oacute;tese e cuja n&atilde;o aplica&ccedil;&atilde;o no caso </FONT></i><i><FONT SIZE=2>concreto implique atentado &agrave; ordem jur&iacute;dica.&quot; (ob. cit., p&aacute;g. 89)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa mesma dire&ccedil;&atilde;o, prelecionam renomados processualistas, entre </FONT><FONT SIZE=2>os quais pontifica o ensinamento de Amaral Santos, ao afirmar:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Senten&ccedil;a proferida contra literal disposi&ccedil;&atilde;o de lei n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>apenas a que ofenda a letra escrita de um diploma legal, &eacute; aquela que </FONT></i><i><FONT SIZE=2>ofende flagrantemente a lei, tanto quanto a decis&atilde;o &eacute; repulsiva &agrave; lei </FONT></i><i><FONT SIZE=2>(error in judicando), como quando proferida com absoluto menosprezo </FONT></i><i><FONT SIZE=2>ao modo e forma estabelecidos em lei para a sua produ&ccedil;&atilde;o (error in </FONT></i><i><FONT SIZE=2>procedendo)&quot; &ndash; </FONT></i><u><i><FONT SIZE=2>in</FONT></i></u><i><FONT SIZE=2> Primeiras Linhas do Direito Processual Civil, p&aacute;g. </FONT></i><i><FONT SIZE=2>455.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No &acirc;mbito da jurisprud&ecirc;ncia prevalecente nos Tribunais, outro n&atilde;o tem </FONT><FONT SIZE=2>sido o entendimento, bastando invocar, entre os muitos julgados do STJ, o do REsp </FONT><FONT SIZE=2>n&ordm; 9.086-SP, cujo ac&oacute;rd&atilde;o un&acirc;nime consignou, </FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Para que a a&ccedil;&atilde;o rescis&oacute;ria fundada no artigo 485, inciso </FONT></i><i><FONT SIZE=2>V, do CPC, prospere, &eacute; necess&aacute;rio que a interpreta&ccedil;&atilde;o dada pelo </FONT></i><i><FONT SIZE=2>decisum rescindendo seja de tal modo aberrante, que viole o </FONT></i><i><FONT SIZE=2>dispositivo legal, em sua literalidade. Se, ao contr&aacute;rio, o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>rescindendo alega uma dentre as interpreta&ccedil;&otilde;es cab&iacute;veis, ainda que </FONT></i><i><FONT SIZE=2>n&atilde;o seja a melhor, a a&ccedil;&atilde;o rescis&oacute;ria n&atilde;o merece vingar, sob pena de </FONT></i><i><FONT SIZE=2>tornar-se &quot;recurso&quot; ordin&aacute;rio com prazo de &quot;interposi&ccedil;&atilde;o&quot; de dois </FONT></i><i><FONT SIZE=2>anos.&quot; (RSTJ-93, Ano 9, p&aacute;g. 417)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste julgamento, o eminente Relator Ministro Adhemar Maciel </FONT><FONT SIZE=2>observa, com senso de oportunidade:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A prop&oacute;sito, S&eacute;rgio Rizzi, em sua obra &quot;A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Rescis&oacute;ria&quot;, Editora Revista dos Tribunais, 1.979, p&aacute;ginas 106&frasl;110. </FONT></i><i><FONT SIZE=2>noticia:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Supremo Tribunal tem se manifestado na </FONT></i><i><FONT SIZE=2>esteira do seguinte fundamento decis&oacute;rio: &quot;Se em todos </FONT></i><i><FONT SIZE=2>os casos de interpreta&ccedil;&atilde;o da lei, por n&atilde;o considerar </FONT></i><i><FONT SIZE=2>prevalecer aquele que nos pare&ccedil;a menos correta, </FONT></i><i><FONT SIZE=2>houvermos de julgar procedente a&ccedil;&atilde;o rescis&oacute;ria, teremos </FONT></i><i><FONT SIZE=2>acrescentado ao mecanismo geral dos recursos um </FONT></i><i><FONT SIZE=2>recurso ordin&aacute;rio com prazo de cinco anos (L&ecirc;-se, </FONT></i><i><FONT SIZE=2>atualmente, dois anos &ndash; artigo 495 do C&oacute;digo vigente) na </FONT></i><i><FONT SIZE=2>maioria dos casos decididos pela Justi&ccedil;a. A m&aacute; </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o que justifica o </FONT></i><u><i><FONT SIZE=2>judicium</FONT></i></u><i><FONT SIZE=2> </FONT></i><u><i><FONT SIZE=2>rescindens</FONT></i></u><i><FONT SIZE=2> h&aacute; de ser </FONT></i><i><FONT SIZE=2>de tal modo aberrante do texto que equivalha &agrave; sua </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o literal. A Justi&ccedil;a nem sempre observa na pr&aacute;tica </FONT></i><i><FONT SIZE=2>quotidiana este salutar princ&iacute;pio, que, entretanto, </FONT></i><i><FONT SIZE=2>devemos defender, em prol da estabilidade das decis&otilde;es </FONT></i><i><FONT SIZE=2>judiciais (fundamenta&ccedil;&atilde;o do ac&oacute;rd&atilde;o proferido no RE n&ordm; </FONT></i><i><FONT SIZE=2>50.046, e reproduzindo pelo Ministro Orosimbo Nonato, </FONT></i><i><FONT SIZE=2>no ac&oacute;rd&atilde;o em Embargos no Recurso Extraordin&aacute;rio n&ordm; </FONT></i><i><FONT SIZE=2>78.314, RTJ-77&frasl;489-500).&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, na hip&oacute;tese </FONT><u><FONT SIZE=2>sub</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>examen</FONT></u><FONT SIZE=2>, a autora, na formula&ccedil;&atilde;o do seu pedido, </FONT><FONT SIZE=2>parece desconhecer a orienta&ccedil;&atilde;o da melhor doutrina e jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>nos tribunais superiores, eis que n&atilde;o se det&eacute;m na demonstra&ccedil;&atilde;o da pretensa </FONT><FONT SIZE=2>viola&ccedil;&atilde;o literal dos v&aacute;rios dispositivos legais que invoca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, em refor&ccedil;o ao posicionamento ora adotado, reporto-me aos </FONT><FONT SIZE=2>reiterados indeferimentos liminares de peti&ccedil;&otilde;es iniciais, em casos id&ecirc;nticos, nas </FONT><FONT SIZE=2>A&ccedil;&otilde;es Rescis&oacute;rias n&ordm; 1,866-RS, relator Ministro Paulo Medina, DJ 11&frasl;09&frasl;2.001; </FONT><FONT SIZE=2>1.868-RS, relatora Ministra Laurita Vaz, DJ 21&frasl;09&frasl;2.001; 1.936-SC, relatora Ministra </FONT><FONT SIZE=2>Eliana Calmon, DJ 06&frasl;09&frasl;2.001; 1.952-PR, relator Ministro Franciulli Netto, DJ </FONT><FONT SIZE=2>21&frasl;09&frasl;2.001, e 1.920-RS, relator Ministro Francisco Falc&atilde;o, DJ 09&frasl;09&frasl;2.001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se, demais disso, que a Egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o </FONT><FONT SIZE=2>Agravo Regimental na A&ccedil;&atilde;o Rescis&oacute;ria n&ordm; 1.599-SC, em sess&atilde;o de 22&frasl;08&frasl;2.001, </FONT><FONT SIZE=2>confirmou decis&atilde;o monocr&aacute;tica indeferit&oacute;ria da inicial, ratificando o mesmo </FONT><FONT SIZE=2>entendimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto indefiro liminarmente a Inicial, com arrimo no artigo 295, </FONT><FONT SIZE=2>inciso I, do CPC, e julgo prejudicado o pedido de antecipa&ccedil;&atilde;o de tutela.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de outubro de 2.001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 164590</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/10/2001</font></td></tr></table>
</body></html>