<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE ATRIBUI&Ccedil;&Atilde;O N&ordm; 117 - BA (200</FONT></b><b><FONT SIZE=2>1&frasl;0092673-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE DELMIRO GOUVEIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO TADEU LEITE DA ROCHA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA HIDRO EL&Eacute;TRICA DO S&Atilde;O FRANCISCO - </FONT><FONT SIZE=2>CHESF E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA HIDRO EL&Eacute;TRICA DO S&Atilde;O FRANCISCO - </FONT><FONT SIZE=2>CHESF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LYCURGO LEITE NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JU&Iacute;ZO DE DIREITO DA 3A VARA DA FAZENDA P&Uacute;BLICA DE </FONT><FONT SIZE=2>MACEI&Oacute; - AL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SECRETARIA DE FAZENDA DO ESTADO DA BAHIA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A COMPANHIA HIDRO EL&Eacute;TRICA DO S&Atilde;O FRANCISCO (CHESF), </FONT><FONT SIZE=2>com arrimo nos artigos 12, inciso VI, e 195 do Regimento Interno deste STJ, suscita </FONT><FONT SIZE=2>conflito de atribui&ccedil;&otilde;es, com pedido de liminar, que teria se configurado entre o MM </FONT><FONT SIZE=2>Juiz de Direto da 3&ordf; Vara da Fazenda P&uacute;blica de Macei&oacute; - AL e a Secretaria de </FONT><FONT SIZE=2>Fazenda do Estado da Bahia (SEFAZ-BA).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o relato que se colhe da Inicial, &quot;o Munic&iacute;pio de Delmiro </FONT><FONT SIZE=2>Gouveia, situado no Estado de Alagoas, ajuizou a&ccedil;&atilde;o ordin&aacute;ria, perante a 3&ordf; Vara </FONT><FONT SIZE=2>da Fazenda Estadual, em Macei&oacute; (Proc. n&ordm; 9.580-0&frasl;2000 - doc.1), na qual pretende </FONT><FONT SIZE=2>ver prosperar pleito de distribui&ccedil;&atilde;o do Valor Adicionado do ICMS, na paridade de </FONT><FONT SIZE=2>50%, entre ele, Autor, e o Munic&iacute;pio de Paulo Afonso, no Estado da Bahia, onde se </FONT><FONT SIZE=2>encontram instaladas as unidades geradoras de energia el&eacute;trica da Suscitante, </FONT><FONT SIZE=2>m&oacute;vel da demanda.&quot;&nbsp; Houve pedido de antecipa&ccedil;&atilde;o da tutela de m&eacute;rito, de pronto </FONT><FONT SIZE=2>atendido, &quot;mediante o qual a suscitante foi compelida a emitir DMAS - Declara&ccedil;&atilde;o e </FONT><FONT SIZE=2>Apura&ccedil;&atilde;o Mensal do ICMS - retificadoras dos anos 1999 e 2000 (este at&eacute; o m&ecirc;s de </FONT><FONT SIZE=2>novembro) para a Secretaria da Fazenda do Estado da Bahia&quot; (fl.03). A SEFAZ-BA, </FONT><FONT SIZE=2>entretanto, por entender que n&atilde;o est&aacute; obrigada a cumprir a medida judicial, </FONT><FONT SIZE=2>porquanto instalada territorialmente fora do alcance jurisdicional do MM Juizo </FONT><FONT SIZE=2>alagoano, &quot;bloqueou seu sistema de recebimento das DMAS retificadoras, </FONT><FONT SIZE=2>impedindo a suscitante de efetivar a medida de que fora incumbida&quot; (fl.06).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante deste impasse, assim resumidamente exposto, com a </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o das consequ&ecirc;ncias dele advindas, a CHESF considera ter sido </FONT><FONT SIZE=2>cometido ato de inger&ecirc;ncia administrativa, &quot;caracterizador de conflito de atribui&ccedil;&otilde;es, </FONT><FONT SIZE=2>porquanto a ordem emanada do Judici&aacute;rio do Estado de Alagoas est&aacute; a interferir na </FONT><FONT SIZE=2>&aacute;rea tribut&aacute;ria do Estado da Bahia, reduzindo-lhe percentual de valor adicionado, </FONT><FONT SIZE=2>cuja atribui&ccedil;&atilde;o &eacute;, inegavelmente, da Secretaria da Fazenda daquele Estado&quot;. Da&iacute; </FONT><FONT SIZE=2>porque requer que seja julgado procedente o presente conflito de atribui&ccedil;&otilde;es e </FONT><FONT SIZE=2>determinado &quot;que as Declara&ccedil;&otilde;es de Valores Adicionados referentes &agrave;s Usinas </FONT><FONT SIZE=2>geradoras de Energia El&eacute;trica instaladas no Munic&iacute;pio de Paulo Afonso, Bahia, </FONT><FONT SIZE=2>continuem a ser prestadas, na sua integralidade, ao &Oacute;rg&atilde;o Fazend&aacute;rio daquele </FONT><FONT SIZE=2>Estado, por absoluta impossibilidade de uma decis&atilde;o proferida no Judici&aacute;rio </FONT><FONT SIZE=2>Alagoano poder exercer sua efic&aacute;cia fora da sua jurisdi&ccedil;&atilde;o, interferindo na atividade </FONT><FONT SIZE=2>administrativa-fiscal do Estado da Bahia.&quot;; ou, alternativamente, &quot;que seja </FONT><FONT SIZE=2>determinada a suspens&atilde;o de qualquer medida que resulte na altera&ccedil;&atilde;o do </FONT><FONT SIZE=2>fornecimento dos DVAs e DMAs, originariamente estabelecidos, at&eacute; final aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>do processo judicial por parte dessa Colenda Corte, em sede de Recurso Especial, </FONT><FONT SIZE=2>ou, at&eacute; mesmo, pelo Colendo Supremo Tribunal Federal, na via Extraordin&aacute;ria, </FONT><FONT SIZE=2>momento em que, se pr&oacute;spero o pleito do Suscitado, todas as provid&ecirc;ncias </FONT><FONT SIZE=2>administrativas cab&iacute;veis ser&atilde;o implementadas em face da necessidade de que a </FONT><FONT SIZE=2>mat&eacute;ria seja submetida ao crivo de toda a cadeia jurisdicional, com o conseq&uuml;ente </FONT><FONT SIZE=2>tr&acirc;nsito em julgado&quot; (fls. 13&frasl;14).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ao que se depreende das raz&otilde;es deduzidas e do pedido </FONT><FONT SIZE=2>formulado pela suscitante, verifica-se, de plano, inexistir conflito de atribui&ccedil;&otilde;es, no </FONT><FONT SIZE=2>caso, a ser dirimido por este Tribunal, nos termos da compet&ecirc;ncia conferida pelo </FONT><FONT SIZE=2>artigo 105, I, &quot;g&quot; da Constitui&ccedil;&atilde;o Federal e artigos 12,V, e 195 do Regimento Interno </FONT><FONT SIZE=2>do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; verdade que, de acordo com tais dispositivos, compete ao Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a processar e julgar, originariamente, os conflitos de atribui&ccedil;&otilde;es </FONT><FONT SIZE=2>entre autoridades judici&aacute;rias de um Estado e administrativas de outro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que esta Corte tem firmado reiterado entendimento no </FONT><FONT SIZE=2>sentido de que &quot;o conflito de atribui&ccedil;&otilde;es entre autoridades administrativa e judici&aacute;ria </FONT><FONT SIZE=2>somente surge quando ambas atribuem-se compet&ecirc;ncia para o conhecimento e </FONT><FONT SIZE=2>solu&ccedil;&atilde;o de mat&eacute;ria puramente administrativa&quot; (CAT n&ordm; 90, da minha lavra, DJ. </FONT><FONT SIZE=2>29.05.2000).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quando do julgamento deste conflito, tive a oportunidade de indicar </FONT><FONT SIZE=2>precedentes de outras Se&ccedil;&otilde;es deste Sodal&iacute;cio, no mesmo diapas&atilde;o, sempre no </FONT><FONT SIZE=2>sentido de que n&atilde;o existe conflito de atribui&ccedil;&otilde;es entre autoridade administrativa e </FONT><FONT SIZE=2>autoridade judici&aacute;ria, se esta se encontra no exerc&iacute;cio de sua fun&ccedil;&atilde;o jurisdicional. </FONT><FONT SIZE=2>Vale lembrar, entre outros, os ac&oacute;rd&atilde;os que ostentam as seguintes ementas:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No sistema brasileiro de jurisdi&ccedil;&atilde;o una, incorre conflito </FONT></i><i><FONT SIZE=2>de atribui&ccedil;&atilde;o entre &oacute;rg&atilde;o administrativo e autoridade judici&aacute;ria, quando </FONT></i><i><FONT SIZE=2>esta limita-se, pura e simplesmente, a prestar tutela cautelar que lhe </FONT></i><i><FONT SIZE=2>fora proposta, no exerc&iacute;cio pleno de sua atividade jurisdicional. (CAT </FONT></i><i><FONT SIZE=2>n&ordm; 02-DF, Rel. Min. Waldemar Zweiter, DJ. 16.04.90)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No sistema brasileiro de jurisdi&ccedil;&atilde;o una, n&atilde;o h&aacute; conflito </FONT></i><i><FONT SIZE=2>de atribui&ccedil;&otilde;es entre entidades administrativa e autoridade judici&aacute;ria, </FONT></i><i><FONT SIZE=2>quando estiver esta no exerc&iacute;cio pleno de sua fun&ccedil;&atilde;o jurisdicional.&quot; </FONT></i><i><FONT SIZE=2>(CAT n&ordm; 03 - DF, Rel. Min. Barros Monteiro, DJ 05.03.90).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, em que pese a relev&acirc;ncia da quest&atilde;o suscitada e a </FONT><FONT SIZE=2>plausividade dos bem elaborados fundamentos aduzidos pela Suscitante, o M.M. </FONT><FONT SIZE=2>Juiz de Direito da 3&ordf; Vara da Fazenda P&uacute;blica de Macei&oacute; - AL adstringiu-se a </FONT><FONT SIZE=2>prestar a antecipa&ccedil;&atilde;o da tutela que lhe fora postulada, no pleno exerc&iacute;cio de sua </FONT><FONT SIZE=2>atividade jurisdicional, enquanto h&aacute;, de outro lado, ato administrativo origin&aacute;rio da </FONT><FONT SIZE=2>Secretaria de Fazenda do Estado da Bahia, conforme j&aacute; demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta hip&oacute;tese, ent&atilde;o, n&atilde;o h&aacute; como vislumbrar a configura&ccedil;&atilde;o do </FONT><FONT SIZE=2>conflito de atribui&ccedil;&otilde;es, por isso que este somente surge quando as autoridades </FONT><FONT SIZE=2>judici&aacute;rias e administrativas se julgam competentes ou incompetentes para o </FONT><FONT SIZE=2>conhecimento e solu&ccedil;&atilde;o de mat&eacute;ria administrativa. N&atilde;o h&aacute; conflito&nbsp; na esp&eacute;cie, </FONT><FONT SIZE=2>contudo, quando a autoridade judici&aacute;ria estiver no exerc&iacute;cio de sua fun&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, e n&atilde;o administrativo, como ocorreu no caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do quanto foi exposto, nego seguimento ao presente conflito, a </FONT><FONT SIZE=2>teor do disposto no artigo 34, XVIII, do Regimento Interno do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 105775</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>