<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 32.048 - SP (2001&frasl;0069688-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DO COMERCIO VAREJISTA DE CARNES </FONT><FONT SIZE=2>FRESCAS DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA ANGELA DE BARROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMERCIO DE CARNES CORTE SPECIAL LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DA 4A VARA CIVEL DO FORO </FONT><FONT SIZE=2>REGIONAL III - JABAQUARA - SAO PAULO - SP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DA 15A VARA DO TRABALHO DE SAO PAULO - SP </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de conflito negativo de compet&ecirc;ncia instaurado entre a </FONT><FONT SIZE=2>Justi&ccedil;a estadual e a Obreira, para processar e julgar a&ccedil;&atilde;o movida por Sindicato, </FONT><FONT SIZE=2>objetivando a cobran&ccedil;a de contribui&ccedil;&atilde;o assistencial e sindical, a primeira institu&iacute;da </FONT><FONT SIZE=2>em conven&ccedil;&atilde;o coletiva de trabalho com a devida homologa&ccedil;&atilde;o e a segunda prevista </FONT><FONT SIZE=2>no art. 578 da Consolida&ccedil;&atilde;o das Leis do Trabalho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria &eacute; conhecida nesta 2&ordf; Se&ccedil;&atilde;o, onde restou assentado que &eacute; </FONT><FONT SIZE=2>da compet&ecirc;ncia da Justi&ccedil;a comum o julgamento de a&ccedil;&otilde;es relativas a contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>fixadas em lei, enquanto cabe &agrave; Justi&ccedil;a especializada apreciar as causas que visam </FONT><FONT SIZE=2>ao cumprimento de cl&aacute;usulas de acordo ou conven&ccedil;&atilde;o coletiva de trabalho:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CONFLITO DE COMPET&Ecirc;NCIA. A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>CUMPRIMENTO. CONTRIBUI&Ccedil;&Otilde;ES CONFEDERATIVA E </FONT><FONT SIZE=2>ASSISTENCIAL PREVISTAS EM ACORDO COLETIVO. </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA DA JUSTI&Ccedil;A TRABALHISTA. COBRAN&Ccedil;A DE </FONT><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O SINDICAL. IMPOSSIBILIDADE DE CUMULA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DOS PEDIDOS.&nbsp; INTELIG&Ecirc;NCIA DA S&Uacute;MULA N&ordm; 170&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- De acordo com o entendimento jurisprudencial firmado pela egr&eacute;gia </FONT><FONT SIZE=2>Segunda Se&ccedil;&atilde;o, compete &agrave; justi&ccedil;a trabalhista processar e julgar a&ccedil;&otilde;es </FONT><FONT SIZE=2>que tenham origem no cumprimento de acordo ou conven&ccedil;&atilde;o coletiva </FONT><FONT SIZE=2>de trabalho, em observ&acirc;ncia ao artigo 1&ordm; da Lei n&ordm; 8.984&frasl;96 (EDcl no </FONT><FONT SIZE=2>CC n&ordm; 17.765-MG, Relator o eminente Ministro Costa Leite, julgado em </FONT><FONT SIZE=2>13.08.97). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A justi&ccedil;a estadual &eacute; quem tem compet&ecirc;ncia para processar e julgar </FONT><FONT SIZE=2>a&ccedil;&otilde;es relativas &agrave; contribui&ccedil;&atilde;o sindical prevista nos artigos 578 e </FONT><FONT SIZE=2>seguintes da CLT, n&atilde;o se justificando a compet&ecirc;ncia da justi&ccedil;a do </FONT><FONT SIZE=2>trabalho, j&aacute; que n&atilde;o diz respeito a rela&ccedil;&atilde;o de emprego ou a </FONT><FONT SIZE=2>cumprimento de conven&ccedil;&otilde;es coletivas de trabalho ou acordos coletivos </FONT><FONT SIZE=2>de trabalho. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Compete ao ju&iacute;zo onde primeiro for intentada a a&ccedil;&atilde;o envolvendo </FONT><FONT SIZE=2>acumula&ccedil;&atilde;o de pedidos, um da compet&ecirc;ncia da justi&ccedil;a trabalhista e </FONT><FONT SIZE=2>outro da justi&ccedil;a comum estadual, decidi-la nos limites da sua jurisdi&ccedil;&atilde;o, </FONT><FONT SIZE=2>ficando facultado ao autor da demanda, se assim o quiser, postular, </FONT><FONT SIZE=2>perante a Justi&ccedil;a Comum, nova causa visando a cobran&ccedil;a da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o sindical. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Compet&ecirc;ncia da Quarta Junta de Concilia&ccedil;&atilde;o e Julgamento de </FONT><FONT SIZE=2>Cubat&atilde;o-SP, a suscitante, para apreciar o pedido relativo &agrave;s </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es confederativa e assistencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(2.&ordf; Se&ccedil;&atilde;o, CC 20.878&frasl;SP, Rel. Min. Cesar Asfor Rocha, un&acirc;nime, </FONT><FONT SIZE=2>DJU de 19.10.1998)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - - - </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;COMPET&Ecirc;NCIA. CONFLITO. CONTRIBUI&Ccedil;&Atilde;O SINDICAL. CRIA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>POR LEI. INAPLICABILIDADE DA LEI 8.984&frasl;95. REFER&Ecirc;NCIA DA </FONT><FONT SIZE=2>NORMA &Agrave; A&Ccedil;&Otilde;ES CONCERNENTES A CONVEN&Ccedil;&Otilde;ES E ACORDOS </FONT><FONT SIZE=2>COLETIVOS. CUMULA&Ccedil;&Atilde;O DE PEDIDOS. JU&Iacute;ZO N&Atilde;O </FONT><FONT SIZE=2>COMPETENTE PARA APRECIAR A TODOS. IRREGULARIDADE. </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA DO JU&Iacute;ZO AO QUAL PRIMEIRO FOI SUBMETIDA A </FONT><FONT SIZE=2>LIDE PARA DIRIMI-LA NOS LIMITES DA SUA JURISDI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>ENUNCIADO N&ordm; 170 DA S&Uacute;MULA&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Pacificou-se o entendimento da Segunda Se&ccedil;&atilde;o no sentido de que, </FONT><FONT SIZE=2>nos termos da Lei 8.984&frasl;95, compete &agrave; Justi&ccedil;a do Trabalho julgar as </FONT><FONT SIZE=2>causas que versam o cumprimento de cl&aacute;usulas constantes de </FONT><FONT SIZE=2>conven&ccedil;&otilde;es ou acordos coletivos de trabalho, inclusive no que diz com </FONT><FONT SIZE=2>as contribui&ccedil;&otilde;es assistenciais criadas por esses instrumentos, mesmo </FONT><FONT SIZE=2>que n&atilde;o homologados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - No tocante &agrave;s contribui&ccedil;&otilde;es sindicais, uma vez que n&atilde;o s&atilde;o criadas </FONT><FONT SIZE=2>por ajustes coletivos, mas por lei, a partir dos ED&frasl;CC 17.765-MG </FONT><FONT SIZE=2>formou-se o entendimento de que, n&atilde;o sendo de aplicar-se a Lei </FONT><FONT SIZE=2>8.984&frasl;95, a compet&ecirc;ncia &eacute; da Justi&ccedil;a Estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Havendo cumula&ccedil;&atilde;o de pedidos concernentes &agrave;s contribui&ccedil;&otilde;es de </FONT><FONT SIZE=2>ambas as naturezas, h&aacute; que se tomar em conta a regra do art. 292, &sect; </FONT><FONT SIZE=2>1&ordm;, II, CPC, constituindo requisito que o mesmo Ju&iacute;zo seja competente </FONT><FONT SIZE=2>para conhecer de todos os pedidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Inocorrendo tal compatibilidade, aplica-se o entendimento contido </FONT><FONT SIZE=2>no enunciado n.&ordm; 170 da S&uacute;mula&frasl;STJ, no sentido de que &quot;compete ao </FONT><FONT SIZE=2>ju&iacute;zo onde primeiro for intentada a a&ccedil;&atilde;o, decidi-la nos limites de sua </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o, sem preju&iacute;zo do ajuizamento de nova causa, com o pedido </FONT><FONT SIZE=2>remanescente, no ju&iacute;zo pr&oacute;prio&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(2&ordf; Se&ccedil;&atilde;o, CC n. 22.054&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT><FONT SIZE=2>un&acirc;nime, DJ de 08.02.1999)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - -- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL - COMPET&Ecirc;NCIA - A&Ccedil;&Atilde;O ORDIN&Aacute;RIA - </FONT><FONT SIZE=2>JUSTI&Ccedil;A DO TRABALHO - LEI N.&ordm; 8.984&frasl;95, ART. 1&ordm;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A&ccedil;&atilde;o Ordin&aacute;ria proposta por Sindicato contra empregador, em que </FONT><FONT SIZE=2>se discute cobran&ccedil;a de contribui&ccedil;&atilde;o sindical e de taxa assistencial, </FONT><FONT SIZE=2>com base em conven&ccedil;&atilde;o coletiva de trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A compet&ecirc;ncia cometida &agrave; Justi&ccedil;a do Trabalho pela Lei n&ordm; 9984&frasl;95 </FONT><FONT SIZE=2>&eacute; restrita ao diss&iacute;dio que tenha origem no cumprimento de conven&ccedil;&atilde;o </FONT><FONT SIZE=2>ou acordo coletivo, n&atilde;o se podendo ampli&aacute;-la, em ordem a alcan&ccedil;ar a </FONT><FONT SIZE=2>cobran&ccedil;a de contribui&ccedil;&atilde;o sindical estabelecida em lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Em respeito aos princ&iacute;pios da celeridade e da instrumentalidade do </FONT><FONT SIZE=2>processo, &eacute; perfeitamente poss&iacute;vel ao Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>conforme as circunst&acirc;ncias, dar pela compet&ecirc;ncia de outro ju&iacute;zo, que </FONT><FONT SIZE=2>n&atilde;o o suscitante e o suscitado para apreciar e julgar a causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Conflito conhecido para declarar competente para o processo e </FONT><FONT SIZE=2>julgamento do feito, quanto a contribui&ccedil;&atilde;o sindical o Egr&eacute;gio Tribunal </FONT><FONT SIZE=2>de Al&ccedil;ada de Minas Gerais e em rela&ccedil;&atilde;o a contribui&ccedil;&atilde;o assistencial, </FONT><FONT SIZE=2>anulo a senten&ccedil;a de primeiro grau na parte referente ao pleito </FONT><FONT SIZE=2>trabalhista, ressalvado o ingresso de Reclamat&oacute;ria, perante a Justi&ccedil;a </FONT><FONT SIZE=2>do Trabalho, na forma como disposto na S&uacute;mula 170 desta Corte.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(2.&ordf; Se&ccedil;&atilde;o, CC n. 16.888&frasl;MG, Rel. Min. Waldemar Zveiter, un&acirc;nime, </FONT><FONT SIZE=2>DJU de 09.08.1999)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - - - </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Conflito de compet&ecirc;ncia. A&ccedil;&atilde;o de cumprimento. Contribui&ccedil;&atilde;o prevista </FONT><FONT SIZE=2>em conven&ccedil;&atilde;o coletiva. Contribui&ccedil;&atilde;o sindical prevista em lei. </FONT><FONT SIZE=2>Impossibilidade de cumula&ccedil;&atilde;o dos pedidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. No tocante &agrave; contribui&ccedil;&atilde;o assistencial decorrente de conven&ccedil;&atilde;o </FONT><FONT SIZE=2>coletiva, a jurisprud&ecirc;ncia desta Corte est&aacute; pacificada no sentido de ser </FONT><FONT SIZE=2>competente a Justi&ccedil;a do Trabalho. Com rela&ccedil;&atilde;o &agrave; contribui&ccedil;&atilde;o sindical </FONT><FONT SIZE=2>prevista em lei, o entendimento jurisprudencial desta Corte considera </FONT><FONT SIZE=2>competente a Justi&ccedil;a Comum do Estado. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Havendo cumula&ccedil;&atilde;o de pedidos envolvendo mat&eacute;rias de diferentes </FONT><FONT SIZE=2>compet&ecirc;ncias, aplica-se o disposto na S&uacute;mula n&ordm; 170&frasl;STJ, devendo a </FONT><FONT SIZE=2>a&ccedil;&atilde;o prosseguir perante o Ju&iacute;zo onde primeiro foi intentada a a&ccedil;&atilde;o, </FONT><FONT SIZE=2>nos limites de sua compet&ecirc;ncia, &quot;sem preju&iacute;zo do ajuizamento de nova </FONT><FONT SIZE=2>causa, com o pedido remanescente, no ju&iacute;zo pr&oacute;prio&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Conflito conhecido para declarar competente o Tribunal Regional do </FONT><FONT SIZE=2>Trabalho da 1&ordf; Regi&atilde;o para o julgamento do pedido relativo &agrave; </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o assistencial decorrente de conven&ccedil;&atilde;o coletiva.&quot;</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(2.&ordf; Se&ccedil;&atilde;o, CC n. 31.049&frasl;RJ, Rel. Min. Carlos Alberto Menezes Direito, </FONT><FONT SIZE=2>un&acirc;nime, DJU de 23.04.2001)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se pode admitir, por&eacute;m, a cumula&ccedil;&atilde;o de pedidos de natureza </FONT><FONT SIZE=2>distinta na mesma a&ccedil;&atilde;o, porque improrrog&aacute;vel a compet&ecirc;ncia de um e outro ju&iacute;zo, </FONT><FONT SIZE=2>situa&ccedil;&atilde;o que leva &agrave; aplica&ccedil;&atilde;o, por analogia, da S&uacute;mula n. 170&frasl;STJ ao caso dos </FONT><FONT SIZE=2>autos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Compete ao Ju&iacute;zo onde primeiro for intentada a a&ccedil;&atilde;o </FONT><FONT SIZE=2>envolvendo acumula&ccedil;&atilde;o de pedidos, trabalhista e estatut&aacute;rio, decidi-la </FONT><FONT SIZE=2>nos limites da sua jurisdi&ccedil;&atilde;o, sem preju&iacute;zo do ajuizamento de nova </FONT><FONT SIZE=2>causa, com o pedido&nbsp; remanescente, no ju&iacute;zo pr&oacute;prio.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do conflito para declarar competente para </FONT><FONT SIZE=2>julgar o pedido de cumprimento da conven&ccedil;&atilde;o coletiva que instituiu a contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>assistencial o Ju&iacute;zo da 15&ordf; Vara do Trabalho de S&atilde;o Paulo, ora suscitado, onde </FONT><FONT SIZE=2>primeiro foi intentada a a&ccedil;&atilde;o, facultado o ajuizamento de a&ccedil;&atilde;o pr&oacute;pria, perante o </FONT><FONT SIZE=2>Ju&iacute;zo C&iacute;vel, relativamente ao recebimento da contribui&ccedil;&atilde;o sindical.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72751</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>