<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 32.113 - SE (2001&frasl;0069708-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDMILSON FERREIRA DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIENE NASCIMENTO DANTAS LEITE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DA 4A VARA DO TRABALHO DE ARACAJU - SE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO FEDERAL DA 1A VARA DA SECAO JUDICIARIA DO </FONT><FONT SIZE=2>ESTADO DE SERGIPE </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA. FGTS. LEVANTAMENTO. EXPEDI&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>DE ALVAR&Aacute;. LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DA CEF. </FONT></b><b><FONT SIZE=2>COMPET&Ecirc;NCIA DA JUSTI&Ccedil;A FEDERAL (ART. 109, I, DA CARTA </FONT></b><b><FONT SIZE=2>MAGNA). S&Uacute;MULA N&ordm; 82&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Pac&iacute;fica a orienta&ccedil;&atilde;o da Egr&eacute;gia Primeira Se&ccedil;&atilde;o desta Corte Superior </FONT><FONT SIZE=2>no sentido de que, em requerimentos que oportunizam a expedi&ccedil;&atilde;o de </FONT><FONT SIZE=2>pedido de alvar&aacute; de saldo das contas vinculadas do FGTS, a Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal, por ostentar a condi&ccedil;&atilde;o de gestora do Fundo, &eacute; parte </FONT><FONT SIZE=2>leg&iacute;tima para figurar no p&oacute;lo passivo, sendo, portanto, incompetente para </FONT><FONT SIZE=2>processar e julgar a demanda a Justi&ccedil;a Trabalhista.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> A participa&ccedil;&atilde;o compuls&oacute;ria desta empresa p&uacute;blica na lide desloca a </FONT><FONT SIZE=2>compet&ecirc;ncia para a Justi&ccedil;a Federal, a teor do que preceitua o artigo 109, </FONT><FONT SIZE=2>inciso I, da Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Incid&ecirc;ncia da S&uacute;mula n&ordm; 82&frasl;STJ que preceitua: &quot;</FONT><i><FONT SIZE=2>compete &agrave; Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Federal, exclu&iacute;das as reclama&ccedil;&otilde;es trabalhistas, processar e julgar os </FONT></i><i><FONT SIZE=2>feitos relativos &agrave; movimenta&ccedil;&atilde;o do FGTS&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Compet&ecirc;ncia do Ju&iacute;zo Federal da 1&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do </FONT><FONT SIZE=2>Estado de Sergipe, o suscitado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A hip&oacute;tese versa conflito de compet&ecirc;ncia estabelecido entre a Justi&ccedil;a Trabalhista </FONT><FONT SIZE=2>e a Justi&ccedil;a Federal, referente a pedido de alvar&aacute; para levantamento do dep&oacute;sito em </FONT><FONT SIZE=2>conta vinculada do FGTS proposto pelo autor acima identificado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dispensada a remessa dos autos ao Minist&eacute;rio P&uacute;blico Federal, em face de a </FONT><FONT SIZE=2>mat&eacute;ria versada j&aacute; se encontrar por deveras pacificada no &acirc;mbito desta Corte. </FONT><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em outra oportunidade, em caso an&aacute;logo ao ora apreciado, assim me pronunciei, </FONT><FONT SIZE=2>ao transcrever as assertivas arroladas pelo MPF:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, a Constitui&ccedil;&atilde;o Federal estabeleceu a compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>da justi&ccedil;a federal para o processamento de a&ccedil;&otilde;es em que for parte </FONT></i><i><FONT SIZE=2>empresa p&uacute;blica federal, excetuando-se as hip&oacute;teses previstas no </FONT></i><i><FONT SIZE=2>mesmo dispositivo. Assim consigna o artigo 109, I, da Carta Pol&iacute;tica:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Art. 109. Aos ju&iacute;zes federais compete processar e julgar:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; as causas em que a Uni&atilde;o, entidade aut&aacute;rquica ou empresa </FONT></i><i><FONT SIZE=2>p&uacute;blica federal forem interessadas na condi&ccedil;&atilde;o de autoras, r&eacute;s, </FONT></i><i><FONT SIZE=2>assistentes ou oponentes, exceto as de fal&ecirc;ncia, as de </FONT></i><i><FONT SIZE=2>acidentes de trabalho e as sujeitas &agrave; Justi&ccedil;a Eleitoral e &agrave; Justi&ccedil;a </FONT></i><i><FONT SIZE=2>do Trabalho;'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, ao analisar o </FONT></i><i><FONT SIZE=2>Conflito de Compet&ecirc;ncia n&ordm; 15922&frasl;RJ, publicado no DJ de 05&frasl;08&frasl;1996, </FONT></i><i><FONT SIZE=2>registrou entendimento a seguir transcrito:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'COMPET&Ecirc;NCIA. LIBERA&Ccedil;&Atilde;O DO FGTS. ALVAR&Aacute; DE </FONT></i><i><FONT SIZE=2>LEVANTAMENTO. CONVERS&Atilde;O. S&Uacute;MULA N&ordm; 82 &ndash; STJ &ndash; </FONT></i><i><FONT SIZE=2>APLICA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; A movimenta&ccedil;&atilde;o dos dep&oacute;sitos do FGTS, exclu&iacute;das as </FONT></i><i><FONT SIZE=2>hip&oacute;teses de reclamat&oacute;rias trabalhistas, constitui mat&eacute;ria </FONT></i><i><FONT SIZE=2>administrativa, em que ocorre interesse da Caixa Econ&ocirc;mica </FONT></i><i><FONT SIZE=2>Federal, empresa p&uacute;blica, gestora do Fundo, sendo, pois, o </FONT></i><i><FONT SIZE=2>respectivo feito da compet&ecirc;ncia da Justi&ccedil;a Federal </FONT></i><i><FONT SIZE=2>(Constitui&ccedil;&atilde;o, artigo 109, i).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Conflito de que se conhece, a fim de declarar-se a </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia da Justi&ccedil;a Federal.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cristalizando esse entendimento, o Superior Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>editou a S&uacute;mula n&ordm; 82, a qual cont&eacute;m o seguinte teor:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Compete &agrave; Justi&ccedil;a Federal, exclu&iacute;das as reclama&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>trabalhistas, processar e julgar os feitos relativos &agrave; </FONT></i><i><FONT SIZE=2>movimenta&ccedil;&atilde;o do FGTS.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso vertente, as decis&otilde;es atacadas foram proferidas pelo </FONT></i><i><FONT SIZE=2>Merit&iacute;ssimo Juiz de Direito da Comarca de Duartina&frasl;SP, o qual afirmou </FONT></i><i><FONT SIZE=2>ser competente para o processamento das a&ccedil;&otilde;es de expedi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>alvar&aacute; autorizat&oacute;rio de libera&ccedil;&atilde;o de saldo de FGTS citadas nos autos, </FONT></i><i><FONT SIZE=2>com fulcro em argumento de que as decis&otilde;es prolatadas por aquele </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o jurisdicional advieram de exerc&iacute;cio de jurisdi&ccedil;&atilde;o volunt&aacute;ria, </FONT></i><i><FONT SIZE=2>inexistindo, portanto, lit&iacute;gio entre as partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Seguindo esse entendimento, a 9&ordf; C&acirc;mara de Direito Privado do </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, em vota&ccedil;&atilde;o un&acirc;nime, ao </FONT></i><i><FONT SIZE=2>julgar a Apela&ccedil;&atilde;o da Caixa Econ&ocirc;mica Federal, confirmou a senten&ccedil;a </FONT></i><i><FONT SIZE=2>prolatada pelo ju&iacute;zo origin&aacute;rio, proferindo Ac&oacute;rd&atilde;o com a ementa </FONT></i><i><FONT SIZE=2>abaixo mencionada:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'MANDADO DE SEGURAN&Ccedil;A. &ndash; Impetra&ccedil;&atilde;o contra expedi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de alvar&aacute; autorizando o levantamento do FGTS. &ndash; Compet&ecirc;ncia. </FONT></i><i><FONT SIZE=2>&ndash; Pedido de alvar&aacute;. &ndash; Deslocamento para a Justi&ccedil;a Federal. &ndash; </FONT></i><i><FONT SIZE=2>Compet&ecirc;ncia da Justi&ccedil;a Estadual. &ndash; Pedido n&atilde;o albergado pelo </FONT></i><i><FONT SIZE=2>Artigo 109, inciso I, da CF de 1.988.-</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A. &ndash; FGTS. &ndash; Pedido de alvar&aacute; para </FONT></i><i><FONT SIZE=2>levantamento. &ndash; Procedimento de jurisdi&ccedil;&atilde;o volunt&aacute;ria </FONT></i><i><FONT SIZE=2>administrativo. &ndash; Inexist&ecirc;ncia de lit&iacute;gio. &ndash; Dispensada a </FONT></i><i><FONT SIZE=2>obrigatoriedade da integra&ccedil;&atilde;o processual da Caixa Econ&ocirc;mica </FONT></i><i><FONT SIZE=2>Federal. &ndash; Recurso n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Laboraram em equ&iacute;voco tanto o magistrado da Comarca de </FONT></i><i><FONT SIZE=2>Duartina-SP, como a 9&ordf; C&acirc;mara de Direito Privado da Corte de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>do Estado de S&atilde;o Paulo, o primeiro, ao se declarar competente com </FONT></i><i><FONT SIZE=2>fulcro em jurisprud&ecirc;ncia superada do Superior Tribunal de Justi&ccedil;a, a </FONT></i><i><FONT SIZE=2>segunda, pelo motivo de haver, com o mesmo fundamento, confirmado </FONT></i><i><FONT SIZE=2>o entendimento emanado por aquele ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Saliente-se, por &uacute;ltimo, que o pedido de levantamento do saldo </FONT></i><i><FONT SIZE=2>do FGTS &eacute; feito, em princ&iacute;pio, administrativamente, existindo uma das </FONT></i><i><FONT SIZE=2>hip&oacute;teses autorizat&oacute;rias previstas na Lei Federal n&ordm; 8.036&frasl;90, sendo, </FONT></i><i><FONT SIZE=2>em princ&iacute;pio, desnecess&aacute;rio se recorrer ao Poder Judici&aacute;rio para se </FONT></i><i><FONT SIZE=2>assegurar o direito de sacar a import&acirc;ncia depositada em conta </FONT></i><i><FONT SIZE=2>vinculada, de acordo com o estatuto retrocitado, salvaguardando-se a </FONT></i><i><FONT SIZE=2>possibilidade de haver recusa injustificada do pedido pela gestora </FONT></i><i><FONT SIZE=2>daquela verba, ocasi&atilde;o em que a interfer&ecirc;ncia da Justi&ccedil;a solucionar&aacute; o </FONT></i><i><FONT SIZE=2>conflito, apontando o direito de cada uma das partes na lide.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta forma, demonstrado est&aacute; que o acionamento do Judici&aacute;rio </FONT></i><i><FONT SIZE=2>para a expedi&ccedil;&atilde;o do competente alvar&aacute; de levantamento de saldo de </FONT></i><i><FONT SIZE=2>conta vinculada de FGTS pressup&otilde;e causa em que h&aacute;, evidentemente, </FONT></i><i><FONT SIZE=2>lit&iacute;gio entre as partes, porque denota, primeiramente, que houve </FONT></i><i><FONT SIZE=2>nega&ccedil;&atilde;o administrativa da libera&ccedil;&atilde;o daquela import&acirc;ncia que se </FONT></i><i><FONT SIZE=2>pretende sacar da conta; devendo, assim, ser a causa processada </FONT></i><i><FONT SIZE=2>perante a Justi&ccedil;a Federal, conforme estabelece a Constitui&ccedil;&atilde;o Federal, </FONT></i><i><FONT SIZE=2>reformando-se o entendimento da Corte de Justi&ccedil;a do Estado de S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo, que firmou a compet&ecirc;ncia do ju&iacute;zo impugnado, uma vez que </FONT></i><i><FONT SIZE=2>exclu&iacute;da, no caso, a compet&ecirc;ncia da Justi&ccedil;a do Trabalho, porque o </FONT></i><i><FONT SIZE=2>interesse do saque dos dep&oacute;sitos n&atilde;o est&aacute; vinculado &agrave; controv&eacute;rsia </FONT></i><i><FONT SIZE=2>em torno do contrato do trabalho e do v&iacute;nculo empregat&iacute;cio ou da </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o do empregador quanto aos dep&oacute;sitos do FGTS.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse &eacute; o entendimento desta Casa Julgadora sobre o tema em </FONT><FONT SIZE=2>comento, sendo desnecess&aacute;rios quaisquer coment&aacute;rios a respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com apoio nos fundamentos supra-enfocados, que revelam </FONT><FONT SIZE=2>entendimento sem diverg&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a, pela Se&ccedil;&atilde;o </FONT><FONT SIZE=2>competente sobre o tema, nego seguimento ao conflito (art. 38, da Lei n&ordm; 8.038&frasl;90, </FONT><FONT SIZE=2>c&frasl;c o art. 120, Par&aacute;grafo &Uacute;nico &ndash; reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;98, </FONT><FONT SIZE=2>D.O.U. de 18&frasl;12&frasl;98), por reconhecer como jur&iacute;dica a compet&ecirc;ncia do Ju&iacute;zo Federal </FONT><FONT SIZE=2>da 1&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do Estado de Sergipe, o suscitado, para a qual </FONT><FONT SIZE=2>dever&atilde;o ser enviados os autos para fins de distribui&ccedil;&atilde;o regular.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Oficie-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79940</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>