<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 20.488 - MG (1997&frasl;0062301-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUSTICA PUBLICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NEWLAN ALVES SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HERBERT AUGUSTO DIAS DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DA 1A VARA DO TRIBUNAL DO JURI DE </FONT><FONT SIZE=2>BELO HORIZONTE - MG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO AUDITOR DA 1A AUDITORIA DA JUSTICA MILITAR </FONT><FONT SIZE=2>DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conflito de compet&ecirc;ncia em que s&atilde;o partes o Ju&iacute;zo de Direito da 1&ordf; </FONT><FONT SIZE=2>Vara do Tribunal do J&uacute;ri de Belo Horizonte&frasl;MG, suscitante, e o Ju&iacute;zo Auditor da 1&ordf; </FONT><FONT SIZE=2>Auditoria da Justi&ccedil;a Militar do Estado de Minas Gerais, que se declaram </FONT><FONT SIZE=2>incompetentes para processar e julgar a&ccedil;&atilde;o penal instaurada contra os r&eacute;us Newlan </FONT><FONT SIZE=2>Alves Silva, policial civil, e Herbert Augusto Dias da Silva, policial militar, </FONT><FONT SIZE=2>denunciados pela pr&aacute;tica do crime de homic&iacute;dio qualificado tentado contra Adriano </FONT><FONT SIZE=2>Pereira Barbosa, em 14 de maio de 1995.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ju&iacute;zo suscitante, adotando parecer do &oacute;rg&atilde;o ministerial, acolheu </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o da Defensoria P&uacute;blica, cujos termos s&atilde;o os seguintes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) considerando o documento de fls. 89&frasl;90, dos </FONT></i><i><FONT SIZE=2>presentes autos, o qual relata que a arma utilizada pelo r&eacute;u Hebert </FONT></i><i><FONT SIZE=2>Augusto Dias Silva &eacute; de carga da PMMG, considerando mais, o </FONT></i><i><FONT SIZE=2>documento de fls. 92, requeiro pela declara&ccedil;&atilde;o de incompet&ecirc;ncia do </FONT></i><i><FONT SIZE=2>MM. Juiz do I Tribunal do J&uacute;ri, uma vez que se houve a pr&aacute;tica de </FONT></i><i><FONT SIZE=2>qualquer delito, a apura&ccedil;&atilde;o deste e seu julgamento &eacute; da al&ccedil;ada da </FONT></i><i><FONT SIZE=2>auditoria de Justi&ccedil;a Militar do Estado de Minas Gerais, tudo com base </FONT></i><i><FONT SIZE=2>no artigo 9&ordm; do C&oacute;digo Penal Militar.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ju&iacute;zo Auditor, por sua vez, acolhendo parecer do &oacute;rg&atilde;o ministerial, </FONT><FONT SIZE=2>deu-se por competente em rela&ccedil;&atilde;o ao crime atribu&iacute;do ao r&eacute;u Herbert Augusto Dias </FONT><FONT SIZE=2>da Silva, soldado da pol&iacute;cia militar, em face da declara&ccedil;&atilde;o de inconstitucionalidade </FONT><b><i><FONT SIZE=2>incidenter tantum</FONT></i></b><FONT SIZE=2> do artigo 1&ordm; da Lei 9.299&frasl;96, declinando de sua compet&ecirc;ncia </FONT><FONT SIZE=2>quanto ao r&eacute;u Newlan Alves da Silva, em face do disposto no artigo 125, par&aacute;grafo </FONT><FONT SIZE=2>4&ordm;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica, que assim se oferece &agrave; compreens&atilde;o: </FONT><i><FONT SIZE=2>&quot;Compete &agrave; </FONT></i><i><FONT SIZE=2>Justi&ccedil;a Militar estadual processar e julgar os policiais militares e bombeiros militares </FONT></i><i><FONT SIZE=2>nos crimes militares, definidos em lei, cabendo ao tribunal competente decidir sobre </FONT></i><i><FONT SIZE=2>a perda do posto e da patente dos oficiais e da gradua&ccedil;&atilde;o das pra&ccedil;as.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os autos foram ent&atilde;o remetidos ao Ju&iacute;zo de Direito da 1&ordf; Vara do </FONT><FONT SIZE=2>Tribunal do J&uacute;ri de Belo Horizonte&frasl;MG, que os encaminhou para o Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de Minas Gerais, em raz&atilde;o do conflito de compet&ecirc;ncia </FONT><FONT SIZE=2>instaurado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A 2&ordf; Turma Criminal da Corte Estadual n&atilde;o conheceu do conflito e </FONT><FONT SIZE=2>determinou a remessa dos autos a esta Corte Superior de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; para que seja declarada a </FONT><FONT SIZE=2>compet&ecirc;ncia do Ju&iacute;zo de Direito da 1&ordf; Vara do Tribunal do J&uacute;ri de Belo </FONT><FONT SIZE=2>Horizonte&frasl;MG para processar e julgar ambos os r&eacute;us, em raz&atilde;o da contin&ecirc;ncia </FONT><FONT SIZE=2>(artigo 79, inciso I, do C&oacute;digo de Processo Penal).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram estes os fatos que ensejaram a den&uacute;ncia oferecida contra os </FONT><FONT SIZE=2>r&eacute;us Newlan Alves Silva, policial civil, e Herbert Augusto Dias da Silva, policial militar </FONT><FONT SIZE=2>do Estado de Minas Gerais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Narram os autos que no dia 14 de maio de 1995, por </FONT></i><i><FONT SIZE=2>volta das 20:00 horas, na Rua Pedro Lessa, Bairro Santo Andr&eacute;, nesta </FONT></i><i><FONT SIZE=2>Comarca, os denunciados, previamente ajustados e em perfeita </FONT></i><i><FONT SIZE=2>unidade de des&iacute;gnios, desferiram tiros na v&iacute;tima Adriano Pereira </FONT></i><i><FONT SIZE=2>Barbosa, causando-lhes as les&otilde;es corporais descritas no a.c.d. de fls. </FONT></i><i><FONT SIZE=2>56 e exame complementar de fls. 57.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A v&iacute;tima, ao passar pelos acusados que estavam </FONT></i><i><FONT SIZE=2>conversando perto de uma padaria, foi atingida de surpresa, no </FONT></i><i><FONT SIZE=2>momento em que estava de costas, raz&atilde;o esta que impossibilitou sua </FONT></i><i><FONT SIZE=2>defesa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim agindo, os acusados iniciaram a pr&aacute;tica de um </FONT></i><i><FONT SIZE=2>crime de homic&iacute;dio que n&atilde;o se consumou por circunst&acirc;ncias alheias &agrave;s </FONT></i><i><FONT SIZE=2>suas vontades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fl. 2).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, trata-se de poss&iacute;vel crime de homic&iacute;dio qualificado </FONT><FONT SIZE=2>tentado praticado por policial civil e policial militar do Estado de Minas Gerais contra </FONT><FONT SIZE=2>Adriano Pereira Barbosa, do povo.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que o presente conflito de compet&ecirc;ncia s&oacute; se deu em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o ao Policial Civil, vez que, conforme relatado, o Juiz Auditor, acolhendo </FONT><FONT SIZE=2>parecer do &oacute;rg&atilde;o ministerial, declarou a inconstitucionalidade </FONT><b><i><FONT SIZE=2>incidenter tantum</FONT></i></b><FONT SIZE=2> do </FONT><FONT SIZE=2>artigo 1&ordm; da Lei 9.299&frasl;96, dando-se por competente em rela&ccedil;&atilde;o ao r&eacute;u Herbert </FONT><FONT SIZE=2>Augusto Dias da Silva, policial militar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Resta saber, assim, se delito atribu&iacute;do ao r&eacute;u Newlan Alves Silva, </FONT><FONT SIZE=2>policial civil, se enquadra na defini&ccedil;&atilde;o de crime militar ou se est&aacute; configurada </FONT><FONT SIZE=2>qualquer das hip&oacute;teses de conex&atilde;o ou de contin&ecirc;ncia, o que ensejaria a unidade de </FONT><FONT SIZE=2>processo e julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 125, par&aacute;grafo 4&ordm;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica, disp&otilde;e que: </FONT><i><FONT SIZE=2>&quot;Compete &agrave; Justi&ccedil;a Militar estadual processar e julgar os policiais militares e </FONT></i><i><FONT SIZE=2>bombeiros militares nos crimes militares, definidos em lei, cabendo ao tribunal </FONT></i><i><FONT SIZE=2>competente decidir sobre a perda do posto e da patente dos oficiais e da gradua&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>das pra&ccedil;as.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o artigo 9&ordm; do Decreto-lei n&ordm;1.001, de 21 de outubro de 1969, no que </FONT><FONT SIZE=2>interessa ao presente caso, estabelece que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 9&ordm; Consideram-se crimes militares, em tempo de </FONT></i><i><FONT SIZE=2>paz:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; os crimes de que trata este C&oacute;digo, quando definidos </FONT></i><i><FONT SIZE=2>de modo diverso na lei penal comum, ou nela n&atilde;o previstos, qualquer </FONT></i><i><FONT SIZE=2>que seja o agente, salvo disposi&ccedil;&atilde;o especial;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; os crimes previstos neste C&oacute;digo, embora tamb&eacute;m o </FONT></i><i><FONT SIZE=2>sejam com igual defini&ccedil;&atilde;o na lei penal comum, quando praticados:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) por militar em situa&ccedil;&atilde;o de atividade ou assemelhado, </FONT></i><i><FONT SIZE=2>contra militar na mesma situa&ccedil;&atilde;o ou assemelhado;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) por militar em situa&ccedil;&atilde;o de atividade ou assemelhado, </FONT></i><i><FONT SIZE=2>em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, contra militar da reserva, ou </FONT></i><i><FONT SIZE=2>reformado, ou assemelhado, ou civil;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) por militar em servi&ccedil;o ou atuando em raz&atilde;o da fun&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>em comiss&atilde;o de natureza militar, ou em formatura, ainda que fora do </FONT></i><i><FONT SIZE=2>lugar sujeito a administra&ccedil;&atilde;o militar, contra militar da reserva, ou </FONT></i><i><FONT SIZE=2>reformado, ou civil;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) por militar durante o per&iacute;odo de manobras ou exerc&iacute;cio, </FONT></i><i><FONT SIZE=2>contra militar da reserva, ou reformado, ou assemelhado, ou civil;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>e) por militar em situa&ccedil;&atilde;o de atividade, ou assemelhado, </FONT></i><i><FONT SIZE=2>contra o patrim&ocirc;nio sob a administra&ccedil;&atilde;o, ou a ordem administrativa </FONT></i><i><FONT SIZE=2>militar;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>f) (Revogado pela Lei 9.299&frasl;96.);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; os crimes praticados por militar da reserva, ou </FONT></i><i><FONT SIZE=2>reformado, ou por civil, contra as institui&ccedil;&otilde;es militares, considerando-se </FONT></i><i><FONT SIZE=2>como tais n&atilde;o s&oacute; os compreendidos no inciso I, como os do inciso II, </FONT></i><i><FONT SIZE=2>nos seguintes casos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) contra o patrim&ocirc;nio sob a administra&ccedil;&atilde;o militar, ou </FONT></i><i><FONT SIZE=2>contra a ordem administrativa militar;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) em lugar sujeito &agrave; administra&ccedil;&atilde;o militar contra militar </FONT></i><i><FONT SIZE=2>em situa&ccedil;&atilde;o de atividade ou assemelhado, ou contra funcion&aacute;rio de </FONT></i><i><FONT SIZE=2>Minist&eacute;rio militar ou da Justi&ccedil;a Militar, no exerc&iacute;cio de fun&ccedil;&atilde;o inerente </FONT></i><i><FONT SIZE=2>ao seu cargo; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) contra militar em formatura, ou durante o per&iacute;odo de </FONT></i><i><FONT SIZE=2>prontid&atilde;o, vigil&acirc;ncia, observa&ccedil;&atilde;o, explora&ccedil;&atilde;o, exerc&iacute;cio, </FONT></i><i><FONT SIZE=2>acampamento, acantonamento ou manobras;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) ainda que fora do lugar sujeito &agrave; administra&ccedil;&atilde;o militar, </FONT></i><i><FONT SIZE=2>contra militar em fun&ccedil;&atilde;o de natureza militar, ou no desempenho de </FONT></i><i><FONT SIZE=2>servi&ccedil;o de vigil&acirc;ncia, garantia e preserva&ccedil;&atilde;o da ordem p&uacute;blica, </FONT></i><i><FONT SIZE=2>administrativa ou judici&aacute;ria, quando legalmente requisitado para aquele </FONT></i><i><FONT SIZE=2>fim, ou em obedi&ecirc;ncia a determina&ccedil;&atilde;o legal superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Os crimes de que trata este artigo, </FONT></i><i><FONT SIZE=2>quando dolosos contra a vida e cometidos contra civil, ser&atilde;o de </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia da justi&ccedil;a comum.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, o crime atribu&iacute;do ao r&eacute;u Newlan Alves Silva n&atilde;o se </FONT><FONT SIZE=2>enquadra em nenhuma das hip&oacute;teses previstas no artigo 9&ordm; do C&oacute;digo Penal Militar, </FONT><FONT SIZE=2>vale dizer, trata-se de crime comum, de compet&ecirc;ncia da Justi&ccedil;a Comum Estadual.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, n&atilde;o h&aacute; falar em ocorr&ecirc;ncia de conex&atilde;o ou contin&ecirc;ncia </FONT><FONT SIZE=2>para fins de uni&atilde;o de processo e julgamento, como se recolhe do artigo 79, inciso I, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Penal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 79. A conex&atilde;o e a contin&ecirc;ncia importar&atilde;o unidade </FONT></i><i><FONT SIZE=2>de processo e julgamento, salvo:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - no concurso entre a jurisdi&ccedil;&atilde;o comum e a militar;&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se, a prop&oacute;sito, o enunciado da S&uacute;mula n&ordm; 90 desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Compete &agrave; Justi&ccedil;a Estadual Militar processar e julgar o </FONT></i><i><FONT SIZE=2>policial militar pela pr&aacute;tica do crime militar, e &agrave; Comum, pela pr&aacute;tica do </FONT></i><i><FONT SIZE=2>crime comum simult&acirc;neo &agrave;quele.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 120, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, combinado com o artigo 3&ordm; do C&oacute;digo de Processo Penal, </FONT><FONT SIZE=2>conhe&ccedil;o do conflito para declarar competente o Ju&iacute;zo de Direito da 1&ordf; Vara do </FONT><FONT SIZE=2>Tribunal do J&uacute;ri de Belo Horizonte&frasl;MG, o suscitante.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 85613</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>