<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 21 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 30.555 - RIO DE JANEIRO&nbsp; </FONT></b><b><FONT SIZE=2>(2000&frasl;0105871-1)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "96%"><tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MIN. MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>CAIXA&nbsp; ASSISTENCIAL&nbsp; E&nbsp; BENEFICENTE&nbsp; </FONT><FONT SIZE=2>DOS&nbsp; FUNCION&Aacute;RIOS&nbsp; DA ACARESC - </FONT><FONT SIZE=2>CASACARESC</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>JEFFERSON NERCOLINI DOMINGUES E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>ESTADO DE SANTA CATARINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>SUSCTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>JU&Iacute;ZO FEDERAL DA 14A VARA DA SE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>JUDICI&Aacute;RIA DO ESTADO DO RIO DE </FONT><FONT SIZE=2>JANEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=31%><FONT SIZE=2>SUSCDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>JU&Iacute;ZO&nbsp; FEDERAL DA 5A VARA DA SE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>JUDICI&Aacute;RIA DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>E m e n t a</FONT></b></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Conflito De Compet&ecirc;ncia. Autoridade </FONT><FONT SIZE=2>Coatora Com Sede Funcional Em Outra Se&ccedil;&atilde;o Judici&aacute;ria. </FONT><FONT SIZE=2>Retifica&ccedil;&atilde;o de Of&iacute;cio. Impossibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. No Mandado de Seguran&ccedil;a, a err&ocirc;nea indica&ccedil;&atilde;o da </FONT><FONT SIZE=2>autoridade coatora n&atilde;o autoriza o Juiz, em substituindo o </FONT><FONT SIZE=2>impetrante, emendar a inicial, ou enviar os autos para o Ju&iacute;zo sob </FONT><FONT SIZE=2>cuja jurisdi&ccedil;&atilde;o estiver o coator. A ilegitimidade passiva poder&aacute; gerar </FONT><FONT SIZE=2>a car&ecirc;ncia da a&ccedil;&atilde;o. Se n&atilde;o acolhida, o Juiz conceder&aacute; ou n&atilde;o a </FONT><FONT SIZE=2>seguran&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Conflito procedente, declarando a compet&ecirc;ncia do Ju&iacute;zo </FONT><FONT SIZE=2>suscitado.</FONT></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="CENTER"><b><FONT SIZE=2>D e c i s &atilde; o</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao derredor de possibilidade, ou n&atilde;o, de o Juiz Federal, retificando </FONT><FONT SIZE=2>de of&iacute;cio o p&oacute;lo passivo em Mandado de Seguran&ccedil;a, declinar da </FONT><FONT SIZE=2>compet&ecirc;ncia em favor&nbsp; de Ju&iacute;zo Federal vinculado &agrave; Tribunal Regional </FONT><FONT SIZE=2>Federal diverso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz Federal da 5&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do Estado de </FONT><FONT SIZE=2>Santa Catarina, declinando da compet&ecirc;ncia, determinou a remessa dos </FONT><FONT SIZE=2>autos para a Se&ccedil;&atilde;o Judici&aacute;ria do Estado do Rio de Janeiro, verbis:</FONT></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A fixa&ccedil;&atilde;o do Ju&iacute;zo competente para processar e julgar o </FONT><FONT SIZE=2>mandado de seguran&ccedil;a &eacute; determinada em fun&ccedil;&atilde;o da sede da </FONT><FONT SIZE=2>autoridade impetrada, porque a ordem mandamental s&oacute; pode ser </FONT><FONT SIZE=2>exercida pelo Juiz que tiver compet&ecirc;ncia no foro em que a mesma </FONT><FONT SIZE=2>est&aacute; localizada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compet&ecirc;ncia '&eacute; a medida da jurisdi&ccedil;&atilde;o, ou o limite da </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o, ou o &acirc;mbito dentro do qual pode o juiz exercer a </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o' (Santos, Moacyr Amaral. Primeiras Linhas de Direito </FONT><FONT SIZE=2>Processual Civil. S&atilde;o Paulo: Saraiva, 1&ordm; vol. 11&ordf; ed. atual., p&aacute;g. </FONT><FONT SIZE=2>251). In casu, trata-se de compet&ecirc;ncia funcional, portanto, </FONT><FONT SIZE=2>declar&aacute;vel ex officio. Assim, 'o juiz, por provoca&ccedil;&atilde;o de parte, ou de </FONT><FONT SIZE=2>of&iacute;cio, em qualquer momento do processo ou grau de jurisdi&ccedil;&atilde;o, </FONT><FONT SIZE=2>dever&aacute; declarar-se incompetente, quando verificar o v&iacute;cio quanto &agrave; </FONT><FONT SIZE=2>compet&ecirc;ncia. Da&iacute; dizer-se que a compet&ecirc;ncia em raz&atilde;o da mat&eacute;ria </FONT><FONT SIZE=2>e a funcional s&atilde;o absolutas, porque invari&aacute;veis, improrrog&aacute;veis, de </FONT><FONT SIZE=2>sua viola&ccedil;&atilde;o acarretando a nulidade da senten&ccedil;a de m&eacute;rito&quot; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>omissis</FONT></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Agrave; vista do exposto, considerando que a autoridade </FONT><FONT SIZE=2>impetrada tem sede no Rio de Janeiro-RJ, dou-me por </FONT><FONT SIZE=2>incompetente para processar e julgar o feito e determino a remessa </FONT><FONT SIZE=2>dos autos &agrave; Justi&ccedil;a Federal, circunscri&ccedil;&atilde;o judici&aacute;ria do Rio de </FONT><FONT SIZE=2>Janeiro &ndash; Capital.&quot; (fls. 21&frasl;23)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; sua vez, a MM. Ju&iacute;za Federal da 14&ordf; Vara Federal da Se&ccedil;&atilde;o </FONT><FONT SIZE=2>Judici&aacute;ria do Estado do Rio de Janeiro suscitou o presente conflito negativo </FONT><FONT SIZE=2>de compet&ecirc;ncia, nos seguintes termos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O MM. Juiz Federal da 5&ordf; Vara Federal de Florian&oacute;polis, </FONT><FONT SIZE=2>em raz&atilde;o de ter orepresentante legal da Ag&ecirc;ncia Nacional de </FONT><FONT SIZE=2>Sa&uacute;de Suplementar domic&iacute;lio na cidade do Rio de Janeiro e, </FONT><FONT SIZE=2>considerando que a fixa&ccedil;&atilde;o do Ju&iacute;zo competente para processar e </FONT><FONT SIZE=2>julgar o mandado de seguran&ccedil;a &eacute; determinada em fun&ccedil;&atilde;o da sede </FONT><FONT SIZE=2>da autoridade impetrada, declinou de sua compet&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, entretanto, que o Impetrante n&atilde;o indicou como </FONT><FONT SIZE=2>autoridade impetrada o representante legal ou o Diretor Presidente </FONT><FONT SIZE=2>da Ag&ecirc;ncia Nacional de Sa&uacute;de, que est&aacute; sediado no Rio de Janeiro </FONT><FONT SIZE=2>e sim o Representante da Ag&ecirc;ncia Nacional de Sa&uacute;de em Santa </FONT><FONT SIZE=2>Catarina - Sr. Antenor Corio da Luz Filho, com endere&ccedil;o na Av. </FONT><FONT SIZE=2>Max Schramm, 2179, sala 110, Florian&oacute;polis&frasl;SC.&quot;</FONT></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>omissis</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Eventual indica&ccedil;&atilde;o err&ocirc;nea da autoridade impetrada </FONT><FONT SIZE=2>conduziria &agrave; car&ecirc;ncia de a&ccedil;&atilde;o e n&atilde;o ao decl&iacute;nio da compet&ecirc;ncia.&quot; </FONT><FONT SIZE=2>(fls. 02&frasl;03)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Instado, o douto Minist&eacute;rio P&uacute;blico Federal opinou pelo </FONT><FONT SIZE=2>conhecimento do conflito, declarando-se a compet&ecirc;ncia do Ju&iacute;zo suscitado, </FONT><FONT SIZE=2>em parecer assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Conflito de Compet&ecirc;ncia. Taxa de Sa&uacute;de Suplementar. Lei </FONT><FONT SIZE=2>n&ordm; 9961&frasl;00. Inconstitucionalidade. Mandado de Seguran&ccedil;a. </FONT><FONT SIZE=2>Ilegitimidade Passiva Ad Causam. Corre&ccedil;&atilde;o Judicial. P&oacute;lo Passivo. </FONT><FONT SIZE=2>Impossibilidade. Extin&ccedil;&atilde;o do Processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O Julgador n&atilde;o pode, substituindo-se &agrave; parte, alterar a </FONT><FONT SIZE=2>autoridade erroneamente apontada como coatora, em sede de </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, e, ap&oacute;s declinar de sua compet&ecirc;ncia. </FONT><FONT SIZE=2>Cumpre-lhe extinguir o frito, sem julgamento do m&eacute;rito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Parecer pelo conhecimento do conflito e para que os </FONT><FONT SIZE=2>autos sejam remetidos ao MM. Ju&iacute;zo suscitado para exting&uuml;ir a </FONT><FONT SIZE=2>a&ccedil;&atilde;o mandamental.&quot; (fl. 27)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o trazida &agrave; considera&ccedil;&atilde;o &eacute; conhecid&iacute;ssima, e n&atilde;o reclama </FONT><FONT SIZE=2>exame in&eacute;dito. Demais, a situa&ccedil;&atilde;o conflituosa estabelecida encontra </FONT><FONT SIZE=2>solu&ccedil;&atilde;o na harmonizada jurisprud&ecirc;ncia desta Corte, inter alia, trazendo da </FONT><FONT SIZE=2>mem&oacute;ria: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Administrativo e Processual Civil. Mandado de Seguran&ccedil;a. </FONT><FONT SIZE=2>Concorr&ecirc;ncia P&uacute;blica. Acesso a Documentos e Informa&ccedil;&otilde;es. </FONT><FONT SIZE=2>Legitima&ccedil;&atilde;o Passiva. Perda de Objeto. Extin&ccedil;&atilde;o do Processo (Art. </FONT><FONT SIZE=2>267, IV e VI, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. No Mandado de Seguran&ccedil;a a err&ocirc;nea indica&ccedil;&atilde;o da </FONT><FONT SIZE=2>autoridade coatora, afetando uma das condi&ccedil;&otilde;es da a&ccedil;&atilde;o, acarreta </FONT><FONT SIZE=2>a extin&ccedil;&atilde;o do processo sem julgamento do m&eacute;rito, n&atilde;o podendo o </FONT><FONT SIZE=2>Juiz substituir a vontade do impetrante e determinar a substitui&ccedil;&atilde;o. </FONT><FONT SIZE=2>Precedentes jurisprudenciais iterativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Finalizado o processo licitat&oacute;rio e proclamados os </FONT><FONT SIZE=2>vencedores, no caso, cristalizou-se a perda de objeto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Extin&ccedil;&atilde;o do processo sem julgamento m&eacute;rito.&quot; (MS </FONT><FONT SIZE=2>5863-DF- Rel. Min. Milton Luiz Pereira, in DJU de 5.6.2000);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Mandado de Seguran&ccedil;a. Adicional ao Frete </FONT><FONT SIZE=2>para a Renova&ccedil;&atilde;o da Marinha Mercante (AFRMM). Isen&ccedil;&atilde;o. </FONT><FONT SIZE=2>Decreto-Lei n&ordm; 2.404&frasl;87 e Decreto-Lei n&ordm; 2.414&frasl;88. Arts. 96 e 179 e </FONT><FONT SIZE=2>&sect; 2&ordm;, CTN. Processual Civil. Ilegitimidade da Autoridade Coatora </FONT><FONT SIZE=2>Impetrada. Legitimidade da Autoridade do Minist&eacute;rio das Rela&ccedil;&otilde;es </FONT><FONT SIZE=2>Exteriores. Car&ecirc;ncia de A&ccedil;&atilde;o (art. 267, VI, CPC). Extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>Processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A isen&ccedil;&atilde;o da AFRMM &eacute; verificada caso por caso, </FONT><FONT SIZE=2>dependente de pr&eacute;via an&aacute;lise pelo Minist&eacute;rio das Rela&ccedil;&otilde;es </FONT><FONT SIZE=2>Exteriores (ato - condi&ccedil;&atilde;o), certificando que as mercadorias est&atilde;o </FONT><FONT SIZE=2>inclu&iacute;das nos tratados internacionais firmados pelo Brasil. Pois </FONT><FONT SIZE=2>torna-se imprescind&iacute;vel essa identifica&ccedil;&atilde;o, base material para a </FONT><FONT SIZE=2>pretendida isen&ccedil;&atilde;o (Decreto-Lei 2.414, art. 5&ordm;, V, &quot;c&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A autoridade fiscal, na sua atividade administrativa n&atilde;o </FONT><FONT SIZE=2>pode fugir a esse ato-condi&ccedil;&atilde;o, devendo cumprir as exig&ecirc;ncias e </FONT><FONT SIZE=2>requisitos legais para a exist&ecirc;ncia e validade do ato administrativo </FONT><FONT SIZE=2>consubstanciador da isen&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Quando a autoridade impetrada, caso ocorrente, &eacute; parte </FONT><FONT SIZE=2>ileg&iacute;tima, o autor carece do direito de a&ccedil;&atilde;o, declarando-se nulo o </FONT><FONT SIZE=2>julgado hostilizado, com a extin&ccedil;&atilde;o do processo (art. 267, VI, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Anula&ccedil;&atilde;o do julgado, declarando extinto o processo.&quot; </FONT><FONT SIZE=2>(Resp 175.056-SP, Rel. Min. Milton Luiz Pereira, in DJU de </FONT><FONT SIZE=2>11.9.2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Essa compreens&atilde;o, outrossim, alinha-se com precedente da </FONT><FONT SIZE=2>Excelsa Corte (CJ 6.034-RJ &ndash; Rel. Min. Leit&atilde;o de Abreu &ndash; in DJU 15.10.76).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De conseguinte, inadmiss&iacute;vel a substitui&ccedil;&atilde;o do sujeito passivo mal </FONT><FONT SIZE=2>indicado, evitando-se artificiosa modifica&ccedil;&atilde;o de compet&ecirc;ncia fixada quando </FONT><FONT SIZE=2>da propositura da a&ccedil;&atilde;o, decorrente da qualifica&ccedil;&atilde;o da pessoa apontada </FONT><FONT SIZE=2>como autoridade coatora, resta contaminada uma das condi&ccedil;&otilde;es da a&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mais dizer n&atilde;o &eacute; preciso, salvo se para louvaminhar a redund&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na enseada do exposto, n&atilde;o devendo o Ju&iacute;zo, substituindo a parte, </FONT><FONT SIZE=2>modificar ou emendar a equivocada inicial, declaro a compet&ecirc;ncia&nbsp; do Ju&iacute;zo </FONT><FONT SIZE=2>Federal da 5&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do Estado de Santa Catarina, </FONT><FONT SIZE=2>suscitado, que acolher&aacute; ou n&atilde;o a ilegitimidade passiva, decidindo como de </FONT><FONT SIZE=2>direito sobre a car&ecirc;ncia da a&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 21 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 59</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/04/2001</font></td></tr></table>
</body></html>