<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 19.712 - SP (1997&frasl;0031229-1)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUSTI&Ccedil;A P&Uacute;BLICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON C&Eacute;SAR DE FARIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO MAZAIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JU&Iacute;ZO AUDITOR DA 4A AUDITORIA DA JUSTI&Ccedil;A MILITAR </FONT><FONT SIZE=2>DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JU&Iacute;ZO DE DIREITO DA 1A VARA CRIMINAL DE FRANCO DA </FONT><FONT SIZE=2>ROCHA - SP </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O presente conflito de compet&ecirc;ncia foi assim relatado pelo Ju&iacute;zo Auditor da </FONT><FONT SIZE=2>4&ordf; Auditoria da Justi&ccedil;a Militar do Estado de S&atilde;o Paulo, o suscitante:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) Os policiais militares, Sd. PM RE 894.801-1 NILTON C&Eacute;SAR DE </FONT><FONT SIZE=2>FARIAS&nbsp; e o Sd. PM RE 934.054-8 MARCELO MAZAIA, qualificados nos </FONT><FONT SIZE=2>autos, agindo em concurso e com unidade de prop&oacute;sitos, teriam </FONT><FONT SIZE=2>abandonado, sem ordem superior, o lugar de servi&ccedil;o que estavam pr&eacute;via e </FONT><FONT SIZE=2>nominalmente escalados, na Penitenci&aacute;ria Franco da Rocha &ndash; SP, para se </FONT><FONT SIZE=2>dirigirem, em 20 de julho de 1.995, por volta de 20:20 horas, at&eacute; uma festa </FONT><FONT SIZE=2>de anivers&aacute;rio no Jardim dos Lagos, na mesma cidade. No retorno para o </FONT><FONT SIZE=2>local de servi&ccedil;o, juntamente com o Sd. Marcelo Luiz Thomaz (este de folga </FONT><FONT SIZE=2>e civilmente trajado), o ve&iacute;culo que ocupavam teve uma pane na parte </FONT><FONT SIZE=2>mec&acirc;nica, oportunidade, em que resolveram subtrair para si, o ve&iacute;culo </FONT><FONT SIZE=2>marca Volkswagem, tipo Sedan, ano 1.976, cor vermelha, placas FI-4661 de </FONT><FONT SIZE=2>S&atilde;o Paulo, avaliado &agrave;s fls. 49, que se encontrava abandonado. Para tanto, </FONT><FONT SIZE=2>fizeram liga&ccedil;&atilde;o direta e se dirigiram at&eacute; a Penitenci&aacute;ria, onde resolveram, </FONT><FONT SIZE=2>escond&ecirc;-lo atr&aacute;s do referido estabelecimento penal. Ocorre que um superior </FONT><FONT SIZE=2>dos acusados constatou os fatos e verificou que o ve&iacute;culo era produto de </FONT><FONT SIZE=2>furto na &aacute;rea do 46&ordm; Distrito Policial (Perus) da Capital.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) O representante ministerial oficiante nesta Auditoria ofereceu </FONT><FONT SIZE=2>den&uacute;ncia contra os Sds. PMs, Nilton Cesar de Farias e Marcelo Mazaia, </FONT><FONT SIZE=2>requerendo (fls. 168) a remessa das principais pe&ccedil;as dos autos &agrave; Justi&ccedil;a </FONT><FONT SIZE=2>Comum Estadual, por ser a competente para processar e julgar o Sd. PM </FONT><FONT SIZE=2>Marcelo Luiz Thomaz, que participou do crime e se encontrava de folga e </FONT><FONT SIZE=2>civilmente trajado, n&atilde;o se enquadrando em qualquer das hip&oacute;teses </FONT><FONT SIZE=2>previstas no art. 9&ordm; do C&oacute;digo Penal Militar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) A den&uacute;ncia foi recebida em rela&ccedil;&atilde;o aos dois primeiros acima </FONT><FONT SIZE=2>nominados e foi deferido o pedido ministerial &agrave;s fls. 169, declinando este </FONT><FONT SIZE=2>ju&iacute;zo da compet&ecirc;ncia para apreciar a conduta do Sd. Marcelo Luiz Thomaz, </FONT><FONT SIZE=2>remetendo-se o feito para 1&ordf; Vara Criminal de Franco da Rocha &ndash; SP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) O Promotor de Justi&ccedil;a oficiante na 1&ordf; Vara Criminal de Franco da </FONT><FONT SIZE=2>Rocha, ao apreciar (fls. 296) o I.P. n&ordm; 1.055&frasl;95, que apurou os fatos para a </FONT><FONT SIZE=2>Justi&ccedil;a Comum, requereu o envio &agrave; Justi&ccedil;a Militar, por entender se tratar de </FONT><FONT SIZE=2>crime militar. O MM. Juiz daquela Vara deferiu (fls. 297) o pedido ministerial, </FONT><FONT SIZE=2>declinando da compet&ecirc;ncia para apreciar o feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>e) Com a chegada das c&oacute;pias remetidas por este ju&iacute;zo &agrave; 1&ordf; Vara </FONT><FONT SIZE=2>Criminal de Franco da Rocha, para apreciar a conduta de Marcelo Luiz </FONT><FONT SIZE=2>Thomaz, aquele ju&iacute;zo devolveu (fls. 357) os autos, alegando que o I.P. n&ordm; </FONT><FONT SIZE=2>1.055&frasl;95 tinha sido encaminhado a esta Justi&ccedil;a Castrense em 12&frasl;03&frasl;96, </FONT><FONT SIZE=2>assim, declinando tamb&eacute;m da compet&ecirc;ncia para julg&aacute;-lo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>f) O representante ministerial desta especializada com acerto, </FONT><FONT SIZE=2>requereu fosse suscitado (fls. 377-v) o conflito negativo de compet&ecirc;ncia, </FONT><FONT SIZE=2>alegando (fls. 168), que Marcelo Luiz Thomaz, participou do crime, estando </FONT><FONT SIZE=2>de folga e civilmente trajado, n&atilde;o se enquadrando em qualquer das hip&oacute;tese </FONT><FONT SIZE=2>previstas no artigo 9&ordm; do C&oacute;digo Penal Militar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)&quot; (fls.379&frasl;380).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesta inst&acirc;ncia, o parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo </FONT><FONT SIZE=2>conhecimento do conflito, para que seja declarada a compet&ecirc;ncia da Justi&ccedil;a </FONT><FONT SIZE=2>Castrense.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De todo o exposto, v&ecirc;-se que o presente conflito de compet&ecirc;ncia s&oacute; se deu </FONT><FONT SIZE=2>em rela&ccedil;&atilde;o ao Soldado da Pol&iacute;cia Militar Marcelo Luiz Thomaz, &quot;que se encontrava </FONT><FONT SIZE=2>de folga e civilmente trajado&quot;, uma vez que, conforme relatado, o Juiz-Auditor, </FONT><FONT SIZE=2>acolhendo parecer do &oacute;rg&atilde;o ministerial, declarou-se competente em rela&ccedil;&atilde;o aos </FONT><FONT SIZE=2>r&eacute;us Nilton C&eacute;sar de Farias e Marcelo Mazaia, ambos Soldados da Pol&iacute;cia Militar, </FONT><FONT SIZE=2>pois, no momento do crime, encontravam-se em servi&ccedil;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Resta saber, assim, se delito atribu&iacute;do a Marcelo Luiz Thomaz, policial </FONT><FONT SIZE=2>militar, se enquadra na defini&ccedil;&atilde;o de crime militar ou se est&aacute; configurada qualquer </FONT><FONT SIZE=2>das hip&oacute;teses de conex&atilde;o ou de contin&ecirc;ncia, o que ensejaria a unidade de processo </FONT><FONT SIZE=2>e julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 125, par&aacute;grafo 4&ordm;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica, disp&otilde;e que: </FONT><FONT SIZE=2>&quot;Compete &agrave; Justi&ccedil;a Militar estadual processar e julgar os policiais militares e </FONT><FONT SIZE=2>bombeiros militares nos crimes militares, definidos em lei, cabendo ao tribunal </FONT><FONT SIZE=2>competente decidir sobre a perda do posto e da patente dos oficiais e da gradua&ccedil;&atilde;o </FONT><FONT SIZE=2>das pra&ccedil;as.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o artigo 9&ordm; do Decreto-lei n&ordm;1.001, de 21 de outubro de 1969, no que </FONT><FONT SIZE=2>interessa ao presente caso, estabelece que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 9&ordm; Consideram-se crimes militares, em tempo de paz:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - os crimes de que trata este C&oacute;digo, quando definidos de modo </FONT><FONT SIZE=2>diverso na lei penal comum, ou nela n&atilde;o previstos, qualquer que seja o </FONT><FONT SIZE=2>agente, salvo disposi&ccedil;&atilde;o especial;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - os crimes previstos neste C&oacute;digo, embora tamb&eacute;m o sejam com </FONT><FONT SIZE=2>igual defini&ccedil;&atilde;o na lei penal comum, quando praticados:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) por militar em situa&ccedil;&atilde;o de atividade ou assemelhado, contra </FONT><FONT SIZE=2>militar na mesma situa&ccedil;&atilde;o ou assemelhado;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) por militar em situa&ccedil;&atilde;o de atividade ou assemelhado, em lugar </FONT><FONT SIZE=2>sujeito &agrave; administra&ccedil;&atilde;o militar, contra militar da reserva, ou reformado, ou </FONT><FONT SIZE=2>assemelhado, ou civil;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) por militar em servi&ccedil;o ou atuando em raz&atilde;o da fun&ccedil;&atilde;o, em </FONT><FONT SIZE=2>comiss&atilde;o de natureza militar, ou em formatura, ainda que fora do lugar </FONT><FONT SIZE=2>sujeito a administra&ccedil;&atilde;o militar, contra militar da reserva, ou reformado, ou </FONT><FONT SIZE=2>civil;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) por militar durante o per&iacute;odo de manobras ou exerc&iacute;cio, contra </FONT><FONT SIZE=2>militar da reserva, ou reformado, ou assemelhado, ou civil;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>e) por militar em situa&ccedil;&atilde;o de atividade, ou assemelhado, contra o </FONT><FONT SIZE=2>patrim&ocirc;nio sob a administra&ccedil;&atilde;o, ou a ordem administrativa militar;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>f) (Revogado pela Lei 9.299&frasl;96.);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - os crimes praticados por militar da reserva, ou reformado, ou por </FONT><FONT SIZE=2>civil, contra as institui&ccedil;&otilde;es militares, considerando-se como tais n&atilde;o s&oacute; os </FONT><FONT SIZE=2>compreendidos no inciso I, como os do inciso II, nos seguintes casos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) contra o patrim&ocirc;nio sob a administra&ccedil;&atilde;o militar, ou contra a </FONT><FONT SIZE=2>ordem administrativa militar;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) em lugar sujeito &agrave; administra&ccedil;&atilde;o militar contra militar em situa&ccedil;&atilde;o </FONT><FONT SIZE=2>de atividade ou assemelhado, ou contra funcion&aacute;rio de Minist&eacute;rio militar ou </FONT><FONT SIZE=2>da Justi&ccedil;a Militar, no exerc&iacute;cio de fun&ccedil;&atilde;o inerente ao seu cargo; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) contra militar em formatura, ou durante o per&iacute;odo de prontid&atilde;o, </FONT><FONT SIZE=2>vigil&acirc;ncia, observa&ccedil;&atilde;o, explora&ccedil;&atilde;o, exerc&iacute;cio, acampamento, </FONT><FONT SIZE=2>acantonamento ou manobras;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) ainda que fora do lugar sujeito &agrave; administra&ccedil;&atilde;o militar, contra </FONT><FONT SIZE=2>militar em fun&ccedil;&atilde;o de natureza militar, ou no desempenho de servi&ccedil;o de </FONT><FONT SIZE=2>vigil&acirc;ncia, garantia e preserva&ccedil;&atilde;o da ordem p&uacute;blica, administrativa ou </FONT><FONT SIZE=2>judici&aacute;ria, quando legalmente requisitado para aquele fim, ou em obedi&ecirc;ncia </FONT><FONT SIZE=2>a determina&ccedil;&atilde;o legal superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Os crimes de que trata este artigo, quando dolosos </FONT><FONT SIZE=2>contra a vida e cometidos contra civil, ser&atilde;o de compet&ecirc;ncia da justi&ccedil;a </FONT><FONT SIZE=2>comum.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem, o delito de furto atribu&iacute;do ao soldado da Pol&iacute;cia Militar Marcelo </FONT><FONT SIZE=2>Luiz Thomaz tem igual defini&ccedil;&atilde;o na lei penal comum e na castrense, impondo-se, </FONT><FONT SIZE=2>deste modo, para a solu&ccedil;&atilde;o do presente conflito de compet&ecirc;ncia, saber se, in casu, </FONT><FONT SIZE=2>os fatos atribu&iacute;dos ao denunciado se enquadram, ou, n&atilde;o, em qualquer das </FONT><FONT SIZE=2>hip&oacute;teses previstas nos inciso II e III do artigo 9&ordm; do C&oacute;digo Penal Militar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, cumpre registrar que o soldado da Pol&iacute;cia Militar, embora n&atilde;o </FONT><FONT SIZE=2>estivesse em servi&ccedil;o ou atuando em raz&atilde;o da fun&ccedil;&atilde;o, encontrava-se em situa&ccedil;&atilde;o </FONT><FONT SIZE=2>de atividade, considerando-se que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...) Na sistem&aacute;tica da lei, militar em situa&ccedil;&atilde;o de atividade &eacute; aquele </FONT><FONT SIZE=2>que det&eacute;m a condi&ccedil;&atilde;o de militar da ativa, em contraposi&ccedil;&atilde;o ao militar da </FONT><FONT SIZE=2>reserva ou reformado, sem confus&atilde;o conceitual do militar em servi&ccedil;o (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui a lei considerou como raz&atilde;o espec&iacute;fica para submeter &agrave; </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o penal, pela configura&ccedil;&atilde;o do crime e pela subseq&uuml;ente submiss&atilde;o </FONT><FONT SIZE=2>&agrave; justi&ccedil;a especializada, a condi&ccedil;&atilde;o de militar, tanto no sujeito ativo quanto </FONT><FONT SIZE=2>no passivo, independentemente dos motivos ou do lugar da pr&aacute;tica do </FONT><FONT SIZE=2>delito.&quot; (HC n&ordm; 80.249&frasl;PE, Relator Ministro Celso de Mello, in DJ 7&frasl;12&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Deste modo, exclui-se, logo de in&iacute;cio, a incid&ecirc;ncia do inciso III do artigo 9&ordm; </FONT><FONT SIZE=2>do C&oacute;digo Penal Militar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, o crime atribu&iacute;do a Marcelo Luiz Thomaz n&atilde;o se enquadra </FONT><FONT SIZE=2>em nenhuma das hip&oacute;teses previstas no artigo 9&ordm;, inciso II, do C&oacute;digo Penal Militar, </FONT><FONT SIZE=2>vale dizer, trata-se de crime comum, de compet&ecirc;ncia da Justi&ccedil;a Comum Estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Gize-se, ainda, de resto, que n&atilde;o h&aacute; falar em ocorr&ecirc;ncia de conex&atilde;o ou </FONT><FONT SIZE=2>contin&ecirc;ncia para fins de uni&atilde;o de processo e julgamento, como se recolhe do artigo </FONT><FONT SIZE=2>79, inciso I, do C&oacute;digo de Processo Penal, verbis:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 79. A conex&atilde;o e a contin&ecirc;ncia importar&atilde;o unidade de processo </FONT><FONT SIZE=2>e julgamento, salvo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - no concurso entre a jurisdi&ccedil;&atilde;o comum e a militar;&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se, a prop&oacute;sito, o enunciado da S&uacute;mula n&ordm; 90 desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Compete &agrave; Justi&ccedil;a Estadual Militar processar e julgar o policial </FONT><FONT SIZE=2>militar pela pr&aacute;tica do crime militar, e &agrave; Comum, pela pr&aacute;tica do crime </FONT><FONT SIZE=2>comum simult&acirc;neo &agrave;quele.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 120, par&aacute;grafo &uacute;nico, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, combinado com o artigo 3&ordm; do C&oacute;digo de Processo Penal, conhe&ccedil;o </FONT><FONT SIZE=2>do conflito para declarar competente o Ju&iacute;zo de Direito da 1&ordf; Vara Criminal de </FONT><FONT SIZE=2>Franco da Rocha&frasl;SP para apreciar os fatos criminosos imputados ao indiciado </FONT><FONT SIZE=2>Marcelo Luiz Thomaz.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 9 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112489</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>