<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 31099 - RS (2000&frasl;0140491-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA ELIANA CALMON</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSANA SOLON CAVALCANTI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEIBT MAQUINAS PARA PLASTICOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO FEDERAL DA VARA DE EXECUCOES FISCAIS DE </FONT><FONT SIZE=2>CAXIAS DO SUL - SJ&frasl;RS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DE NOVA PETROPOLIS - RS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL - CONFLITO NEGATIVO DE </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA &ndash; JU&Iacute;ZO DE DIREITO DE NOVA PETR&Oacute;POLIS </FONT><FONT SIZE=2>COM JURISDI&Ccedil;&Atilde;O FEDERAL DELEGADA, NOS TERMOS DO ART. </FONT><FONT SIZE=2>109, &sect; 3&ordm; DA CONSTITUI&Ccedil;&Atilde;O FEDERAL &ndash; EXECU&Ccedil;&Atilde;O FISCAL &ndash; </FONT><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA 40 DO EXTINTO TRIBUNAL FEDERAL </FONT><FONT SIZE=2>DE RECURSOS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Devem ser julgadas na Justi&ccedil;a Estadual as </FONT><FONT SIZE=2>execu&ccedil;&otilde;es fiscais sempre que a Comarca n&atilde;o seja sede de vara da </FONT><FONT SIZE=2>Justi&ccedil;a Federal &ndash; S&uacute;mula 40 do extinto TFR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Quest&atilde;o que deve ser analisada n&atilde;o sob a &oacute;tica da </FONT><FONT SIZE=2>abrang&ecirc;ncia da cidade de Nova Petr&oacute;polis - RS pelo Tribunal </FONT><FONT SIZE=2>Regional Federal da 4&ordf; Regi&atilde;o, mas sim pelo enfoque da exist&ecirc;ncia </FONT><FONT SIZE=2>ou n&atilde;o de sede de vara federal na Comarca a qual pertence a </FONT><FONT SIZE=2>referida cidade, conforme disposi&ccedil;&atilde;o do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado do Rio Grande do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Inexist&ecirc;ncia de sede de vara da Justi&ccedil;a Federal na </FONT><FONT SIZE=2>Comarca de Nova Petr&oacute;polis &ndash; RS que determina o julgamento das </FONT><FONT SIZE=2>execu&ccedil;&otilde;es fiscais pelo respectivo Ju&iacute;zo de Direito da localidade, nos </FONT><FONT SIZE=2>termos do art. 109, &sect; 3&ordm; da Constitui&ccedil;&atilde;o Federal, que prevalece, </FONT><FONT SIZE=2>naturalmente, sobre as Resolu&ccedil;&otilde;es do Tribunal Regional Federal da </FONT><FONT SIZE=2>4&ordf; Regi&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Erro material que se corrige para, conhecendo-se do </FONT><FONT SIZE=2>conflito de compet&ecirc;ncia, declarar-se competente o Juiz de Direito de </FONT><FONT SIZE=2>Nova Petr&oacute;polis &ndash; RS.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em 02&frasl;03&frasl;2001, nos termos do art. 120, par&aacute;grafo &uacute;nico do CPC, </FONT><FONT SIZE=2>conheci de conflito e proclamei a compet&ecirc;ncia do Ju&iacute;zo Federal da Vara de </FONT><FONT SIZE=2>Execu&ccedil;&otilde;es Fiscais de Caxias do Sul, o suscitante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Peticiona o suscitante, alegando haver situa&ccedil;&atilde;o particular ocorrida </FONT><FONT SIZE=2>em rela&ccedil;&atilde;o a 76 (setenta e seis) processos oriundos do Ju&iacute;zo Estadual de Nova </FONT><FONT SIZE=2>Petr&oacute;polis &ndash; RS, sendo que o CC 29.746&frasl;RS, Relatado pelo Ministro Pe&ccedil;anha </FONT><FONT SIZE=2>Martins, foi julgado pela Primeira Se&ccedil;&atilde;o em 08&frasl;11&frasl;2000, &agrave; unanimidade, </FONT><FONT SIZE=2>declarando a compet&ecirc;ncia do Ju&iacute;zo de Direito de Nova Petr&oacute;polis,&nbsp; e que os CC's </FONT><FONT SIZE=2>31.017, 31.025, 31.085, 31.093, 31.152, 31.101 e 31.113 foram despachados pelo </FONT><FONT SIZE=2>Ministro Dem&oacute;crito Reinaldo no mesmo sentido, enquanto que os CC's 31.023, </FONT><FONT SIZE=2>31.132, 31.148 e 31.145 foram despachados pela Ministra Eliana Calmon em </FONT><FONT SIZE=2>sentido diametralmente oposto, declarando a compet&ecirc;ncia do Ju&iacute;zo Federal da </FONT><FONT SIZE=2>Vara de Execu&ccedil;&otilde;es Fiscais de Caxias do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que, a prevalecer o entendimento do Ju&iacute;zo Suscitado, n&atilde;o </FONT><FONT SIZE=2>mais haver&aacute; compet&ecirc;ncia delegada federal para que Ju&iacute;zes de Direito continuem </FONT><FONT SIZE=2>a processar execu&ccedil;&otilde;es fiscais de interesse federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pede, ao final, que esta Corte verifique a possibilidade de unificar as </FONT><FONT SIZE=2>decis&otilde;es a serem tomadas nos demais conflitos de compet&ecirc;ncia.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIDO:</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, esclare&ccedil;o que a quest&atilde;o voltou a esta Corte por </FONT><FONT SIZE=2>iniciativa do pr&oacute;prio juiz suscitante, que demonstrou haver discrep&acirc;ncia de </FONT><FONT SIZE=2>entendimento na Se&ccedil;&atilde;o, devido a exist&ecirc;ncia de julgamentos divergentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste Tribunal de precedentes o ideal &eacute; a uniformiza&ccedil;&atilde;o de </FONT><FONT SIZE=2>entendimento, a fim de evitar-se perplexidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, a dificuldade est&aacute; em fazer chegar o julgamento &agrave; Se&ccedil;&atilde;o, </FONT><FONT SIZE=2>porque n&atilde;o se pode desconhecer o aspecto da legitimidade para recorrer.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o tem o julgador legitimidade para insurgir-se contra a </FONT><FONT SIZE=2>decis&atilde;o desta Corte. Da&iacute; a impertin&ecirc;ncia de agravo regimental.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contornando a dificuldade de &iacute;ndole processual, a fim de corrigir a </FONT><FONT SIZE=2>inexatid&atilde;o apontada quanto aos precedentes deste Tribunal, com respaldo no art. </FONT><FONT SIZE=2>463, I do CPC, reexamino o feito como embargos de declara&ccedil;&atilde;o, o que posso </FONT><FONT SIZE=2>fazer monocraticamente, pois assim procedi no primeiro julgamento, e amparada, </FONT><FONT SIZE=2>ainda, em julgado da Corte Especial, no sentido de que os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o de decis&atilde;o monocr&aacute;tica devem ser examinados tamb&eacute;m </FONT><FONT SIZE=2>monocraticamente (EREsp 159.317&frasl;DF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examinados os aspectos processuais, vejamos o m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s proceder a criterioso reexame do caso, entendo que merece </FONT><FONT SIZE=2>corre&ccedil;&atilde;o a decis&atilde;o, a fim de uniformizar-se o entendimento sobre quest&atilde;o que, </FONT><FONT SIZE=2>como ressalvado pelo embargante, vem recebendo decis&otilde;es divergentes nesta </FONT><FONT SIZE=2>Corte, causando dificuldades quanto ao procedimento a ser adotado pelos ju&iacute;zos </FONT><FONT SIZE=2>envolvidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Min. Jos&eacute; Delgado, analisando o CC 31.113&frasl;RS, onde figuram os </FONT><FONT SIZE=2>mesmos ju&iacute;zos, entendeu, em retrata&ccedil;&atilde;o, ser competente a Justi&ccedil;a Federal, </FONT><FONT SIZE=2>porque comprovado que o Munic&iacute;pio de Nova Petr&oacute;polis, pela Resolu&ccedil;&atilde;o n. 65&frasl;98 </FONT><FONT SIZE=2>do Tribunal Regional Federal da 1&ordf; Regi&atilde;o &ndash; 4&ordf; Regi&atilde;o, passou a integrar a </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o territorial das Varas Federais em Caxias do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cita Sua Excel&ecirc;ncia, como precedentes, no mesmo sentido do seu </FONT><FONT SIZE=2>entendimento, os seguintes Conflitos de Compet&ecirc;ncia: 12.499&frasl;SP (Min. Am&eacute;rico </FONT><FONT SIZE=2>Luz); 12.500&frasl;SP (Min. C&eacute;sar &Aacute;sfor Rocha); 15.423&frasl;SP e 18.175&frasl;SP (Min. Jos&eacute; de </FONT><FONT SIZE=2>Jesus Filho); 16.007&frasl;SP (Min. Pe&ccedil;anha Martins); 20.941&frasl;TO (Min. Garcia Vieira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Exarei decis&atilde;o nos Conflitos de Compet&ecirc;ncia 31.023&frasl;RS, 31.132&frasl;RS, </FONT><FONT SIZE=2>31.148&frasl;RS e 31.145&frasl;RS com a mesma conclus&atilde;o, firmando-me, contudo, nos </FONT><FONT SIZE=2>fundamentos dos julgados 5.849 (Min. Milton Luiz Pereira) e 12.501&frasl;SP (Min. </FONT><FONT SIZE=2>Dem&oacute;crito Reinaldo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Divergindo da posi&ccedil;&atilde;o acima, temos julgado de 08&frasl;11&frasl;2000, relatado </FONT><FONT SIZE=2>pelo Min. Pe&ccedil;anha Martins, no CC 29.746&frasl;RS, onde constam novamente os </FONT><FONT SIZE=2>mesmos ju&iacute;zos, no qual se entendeu prevalente a regra da compet&ecirc;ncia da </FONT><FONT SIZE=2>Justi&ccedil;a Estadual quando n&atilde;o for a comarca sede da Justi&ccedil;a Federal, aresto que </FONT><FONT SIZE=2>serviu de fundamenta&ccedil;&atilde;o para que o Min. Dem&oacute;crito Reinaldo despachasse nos </FONT><FONT SIZE=2>Conflitos de Compet&ecirc;ncia 31.017&frasl;RS, 31.025&frasl;RS, 31.085&frasl;RS, 31.093&frasl;RS, </FONT><FONT SIZE=2>31.152&frasl;RS, 31.101&frasl;RS e 31.113&frasl;RS, como bem destacou o ora embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s melhor an&aacute;lise, acompanho esta segunda corrente, inclusive </FONT><FONT SIZE=2>sendo coerente com a posi&ccedil;&atilde;o que defendia no Tribunal Regional Federal da 1&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, pois tenho convic&ccedil;&atilde;o de que devem ser julgadas na Justi&ccedil;a Estadual, </FONT><FONT SIZE=2>sempre que a Comarca n&atilde;o seja sede de vara da Justi&ccedil;a Federal, as causas </FONT><FONT SIZE=2>previstas no art. 109, &sect; 3&ordm; da Constitui&ccedil;&atilde;o Federal, privilegiando-se o </FONT><FONT SIZE=2>entendimento consagrado na S&uacute;mula 40 do extinto TFR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Temos que avaliar os pontos seguintes:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a)a Justi&ccedil;a Federal tem compet&ecirc;ncia sobre todo o Estado da </FONT><FONT SIZE=2>Se&ccedil;&atilde;o Judici&aacute;ria instalada em cada capital;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b)quando h&aacute; cria&ccedil;&atilde;o de uma vara descentralizada, sediada no </FONT><FONT SIZE=2>interior, por resolu&ccedil;&atilde;o estabelece-se para ela um &acirc;mbito de </FONT><FONT SIZE=2>compet&ecirc;ncia territorial, perdendo, ent&atilde;o, o juiz estadual a </FONT><FONT SIZE=2>compet&ecirc;ncia delegada para a jurisdi&ccedil;&atilde;o federal naquele espa&ccedil;o </FONT><FONT SIZE=2>territorial;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c)as execu&ccedil;&otilde;es fiscais e as a&ccedil;&otilde;es previdenci&aacute;rias t&ecirc;m tramita&ccedil;&atilde;o </FONT><FONT SIZE=2>nas comarcas do interior, onde est&aacute; domiciliado o devedor ou o </FONT><FONT SIZE=2>benefici&aacute;rio, por for&ccedil;a de determina&ccedil;&atilde;o constitucional (art. 109, &sect; </FONT><FONT SIZE=2>3&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pergunta que se faz &eacute; a seguinte: criada uma vara federal no </FONT><FONT SIZE=2>interior do Estado, com compet&ecirc;ncia territorial que abranja diversos munic&iacute;pios e </FONT><FONT SIZE=2>comarcas, os processos com tramita&ccedil;&atilde;o na Justi&ccedil;a Estadual v&atilde;o para a Justi&ccedil;a </FONT><FONT SIZE=2>Federal, ou permanecem na Justi&ccedil;a Estadual, onde tem o juiz compet&ecirc;ncia </FONT><FONT SIZE=2>delegada?</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V&atilde;o para a Justi&ccedil;a Federal, pois existe, na esp&eacute;cie, perda da </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o federal delegada, mas h&aacute; exce&ccedil;&atilde;o constitucional para as causas </FONT><FONT SIZE=2>previdenci&aacute;rias ou outras previstas em lei, como por exemplo, as execu&ccedil;&otilde;es </FONT><FONT SIZE=2>fiscais. E isto porque o &sect; 3&ordm; do artigo 109 da Carta Magna prev&ecirc; de forma clara:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ser&atilde;o processadas e julgadas na Justi&ccedil;a Estadual, no </FONT><FONT SIZE=2>foro do domic&iacute;lio dos segurados ou benefici&aacute;rios, as causas em que </FONT><FONT SIZE=2>forem parte institui&ccedil;&atilde;o de previd&ecirc;ncia social e segurado, sempre que </FONT><FONT SIZE=2>a comarca n&atilde;o seja sede de vara do Ju&iacute;zo Federal, e, se verificada </FONT><FONT SIZE=2>essa condi&ccedil;&atilde;o, </FONT><u><FONT SIZE=2>a lei poder&aacute; permitir que outras causas sejam </FONT></u><u><FONT SIZE=2>tamb&eacute;m processadas e julgadas pela Justi&ccedil;a Estadual</FONT></u><FONT SIZE=2>. (grifo nosso)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese dos autos, temos a exce&ccedil;&atilde;o prevista pela Lei 5.010&frasl;66 &ndash; </FONT><FONT SIZE=2>Lei da Justi&ccedil;a Federal &ndash; que regula:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>art. 15. Nas comarcas do interior onde n&atilde;o funcionar </FONT><FONT SIZE=2>Vara da Justi&ccedil;a Federal (art. 12), os ju&iacute;zes estaduais s&atilde;o </FONT><FONT SIZE=2>competentes para processar e julgar:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; os executivos fiscais da Uni&atilde;o e suas autarquias, </FONT><FONT SIZE=2>ajuizados contra devedores domiciliados nas respectivas comarcas;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, COMARCA &eacute; a divis&atilde;o geogr&aacute;fica de compet&ecirc;ncia estabelecida </FONT><FONT SIZE=2>pela Justi&ccedil;a Estadual, assim como a divis&atilde;o geogr&aacute;fica de compet&ecirc;ncia da Justi&ccedil;a </FONT><FONT SIZE=2>Federal &eacute; a Se&ccedil;&atilde;o Judici&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quando a Constitui&ccedil;&atilde;o diz &quot;...sempre que a comarca n&atilde;o seja sede </FONT><FONT SIZE=2>de vara do ju&iacute;zo federal&quot;, quer dizer que naquela comarca o juiz estadual </FONT><FONT SIZE=2>continuar&aacute; com a compet&ecirc;ncia delegada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto &eacute; verdade a assertiva, que o Supremo Tribunal Federal, </FONT><FONT SIZE=2>partindo desta premissa, entende que pode o segurado, nas causas </FONT><FONT SIZE=2>previdenci&aacute;rias, ajuizar a&ccedil;&atilde;o nas varas federais da capital, se assim optar, abrindo </FONT><FONT SIZE=2>m&atilde;o da faculdade prevista no art. 109, &sect; 3&ordm; da CF (RREE 223.139&frasl;RS e </FONT><FONT SIZE=2>223.254&frasl;RS).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, temos uma comarca que abrange dois munic&iacute;pios, Nova </FONT><FONT SIZE=2>Petr&oacute;polis e Picada Caf&eacute; (Ato n. 06&frasl;94, do Conselho da Magistratura do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Rio Grande do Sul), n&atilde;o existindo a&iacute; sede de vara federal, </FONT><FONT SIZE=2>muito embora a Vara Federal de Caxias do Sul compreenda ambos os munic&iacute;pios </FONT><FONT SIZE=2>(Resolu&ccedil;&otilde;es 20&frasl;93, 05&frasl;96, 65&frasl;98 e 29&frasl;2000 &ndash; TRF&frasl;4&ordf; Regi&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A resolu&ccedil;&atilde;o n&atilde;o tem o cond&atilde;o de alterar a regra de compet&ecirc;ncia </FONT><FONT SIZE=2>estabelecida na Lei Maior, a qual &eacute; de natureza absoluta, inclusive.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dentro deste racioc&iacute;nio, mesmo que a Vara Federal descentralizada, </FONT><FONT SIZE=2>situada no interior, abranja diversas comarcas, para as a&ccedil;&otilde;es previdenci&aacute;rias e </FONT><FONT SIZE=2>execu&ccedil;&otilde;es fiscais n&atilde;o perdem os ju&iacute;zes estaduais a compet&ecirc;ncia delegada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se assim n&atilde;o fosse, ter&iacute;amos um verdadeiro caos para a massa de </FONT><FONT SIZE=2>benefici&aacute;rios e segurados da previd&ecirc;ncia, quando criada fosse uma Vara Federal, </FONT><FONT SIZE=2>porque todas as a&ccedil;&otilde;es, com tramita&ccedil;&atilde;o em diversas comarcas, concentrar-se-iam </FONT><FONT SIZE=2>na Justi&ccedil;a Federal, com sede em munic&iacute;pios por vezes long&iacute;nquos do local de </FONT><FONT SIZE=2>resid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, revendo o posicionamento contido na </FONT><FONT SIZE=2>decis&atilde;o embargada, corrijo o erro material para, conhecendo do conflito de </FONT><FONT SIZE=2>compet&ecirc;ncia, declarar competente o Juiz de Direito de Nova Petr&oacute;polis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA ELIANA CALMON</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 41308</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/06/2001</font></td></tr></table>
</body></html>