<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 28 de Março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPETENCIA N&ordm; 26.522 - PARANA (1999&frasl;0059028-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. JORGE SCARTEZZINI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AUTOR:JOSEPHINA BAPTISTA DE FARIA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ORIVALDO LUZETTI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REU:MINISTERIO PUBLICO DO ESTADO DO </FONT><FONT SIZE=2>PARANA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCTE:TRIBUNAL REGIONAL FEDERAL DA 4A </FONT><FONT SIZE=2>REGIAO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCDO:TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DO </FONT><FONT SIZE=2>PARANA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Conflito Negativo de Compet&ecirc;ncia instaurado entre o </FONT><FONT SIZE=2>EGR&Eacute;GIO TRIBUNAL REGIONAL FEDERAL DA 1&ordf; REGI&Atilde;O e o TRIBUNAL </FONT><FONT SIZE=2>DE JUSTI&Ccedil;A DO ESTADO DO PARAN&Aacute;, em a&ccedil;&atilde;o requerendo Alvar&aacute; Judicial, </FONT><FONT SIZE=2>objetivando o levantamento de diferen&ccedil;as de valores referentes &agrave; </FONT><FONT SIZE=2>aposentadorias, n&atilde;o recebidos em vida pelos segurados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz o Tribunal suscitante que compete ao Ju&iacute;zo do invent&aacute;rio, o </FONT><FONT SIZE=2>processamento e a aprecia&ccedil;&atilde;o de decis&atilde;o relativa a expedi&ccedil;&atilde;o de alvar&aacute;s </FONT><FONT SIZE=2>judiciais em favor de dependentes e sucessores, destinados ao levantamento </FONT><FONT SIZE=2>de import&acirc;ncias n&atilde;o recebidas em vida pelos respectivos titulares, cabendo </FONT><FONT SIZE=2>consequentemente ao Egr&eacute;gio Tribunal de Justi&ccedil;a do Estado do Paran&aacute; a sua </FONT><FONT SIZE=2>an&aacute;lise em grau de recurso. Em sentido contr&aacute;rio, o Colegiado suscitado, com </FONT><FONT SIZE=2>esteio no artigo 109, &sect; 4&ordm; da Constitui&ccedil;&atilde;o Federal, afirma que em se tratando </FONT><FONT SIZE=2>de compet&ecirc;ncia delegada da Justi&ccedil;a Estadual de Primeira Inst&acirc;ncia, cabe ao </FONT><FONT SIZE=2>Tribunal Regional Federal a an&aacute;lise da quest&atilde;o, em grau de recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Douta Subprocuradoria-Geral da Rep&uacute;blica opina pelo conhecimento </FONT><FONT SIZE=2>e provimento do conflito (fls. 192&frasl;193).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estes s&atilde;o os fatos, em breve relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Passo a decidir.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em quest&atilde;o, pretendeu-se o levantamento de res&iacute;duos de </FONT><FONT SIZE=2>aposentadorias rurais, aos benefici&aacute;rios que recebiam o valor de &frac12; sal&aacute;rio </FONT><FONT SIZE=2>m&iacute;nimo a este t&iacute;tulo, cujo reajuste restou garantido a teor do art. 201, &sect; 2&ordm; da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais valores, devidos desde 1994, j&aacute; se encontram retidos junto ao </FONT><FONT SIZE=2>&oacute;rg&atilde;o previdenci&aacute;rio, por ocasi&atilde;o do pedido de alvar&aacute; de levantamento, raz&atilde;o </FONT><FONT SIZE=2>pela qual al&eacute;m de tratar-se de jurisdi&ccedil;&atilde;o volunt&aacute;ria, o pedido n&atilde;o afeta os </FONT><FONT SIZE=2>interesses da Autarquia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme iterativa jurisprud&ecirc;ncia desta Corte de Justi&ccedil;a, &eacute; de </FONT><FONT SIZE=2>compet&ecirc;ncia da Justi&ccedil;a Estadual a expedi&ccedil;&atilde;o de alvar&aacute; para levantamento de </FONT><FONT SIZE=2>valores residuais de benef&iacute;cios previdenci&aacute;rios devidos a segurado falecido, </FONT><FONT SIZE=2>ainda que a quest&atilde;o envolva o Instituto Nacional de Seguridade Social, </FONT><FONT SIZE=2>conforme se pode verificar nos seguintes precedentes, verbis: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; COMPET&Ecirc;NCIA. JUSTI&Ccedil;A COMUM ESTADUAL. ALVAR&Aacute;. </FONT><FONT SIZE=2>LEVANTAMENTO. VALORES. SEGURADO FALECIDO. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em se tratando de a&ccedil;&atilde;o objetivando a expedi&ccedil;&atilde;o de alvar&aacute; de </FONT><FONT SIZE=2>levantamento de valores devidos a segurado falecido, compete &agrave; Justi&ccedil;a </FONT><FONT SIZE=2>Comum Estadual processar e julgar o feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conflito conhecido para declarar a compet&ecirc;ncia do Ju&iacute;zo de Direito da </FONT><FONT SIZE=2>2&ordf; Vara C&iacute;vel de Sorocaba &ndash; SP, o suscitado.&quot; ( CC 18162 &frasl;SP, Relator </FONT><FONT SIZE=2>Ministro FERNANDO GON&Ccedil;ALVES, DJU de 23.06.1997).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. COMPET&Ecirc;NCIA. ALVAR&Aacute; JUDICIAL. </FONT><FONT SIZE=2>LEVANTAMENTO DE DIFEREN&Ccedil;AS SALARIAIS N&Atilde;O RECEBIDAS EM VIDA. </FONT><FONT SIZE=2>INTERESSE DO INSS. INEXIST&Ecirc;NCIA</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido de expedi&ccedil;&atilde;o de alvar&aacute; judicial para levantamento de valores </FONT><FONT SIZE=2>depositados em favor de segurado falecido n&atilde;o tem natureza contenciosa e </FONT><FONT SIZE=2>n&atilde;o afeta interesse do INSS, ainda que seja o destinat&aacute;rio do comando. </FONT><FONT SIZE=2>Compete ao Ju&iacute;zo do invent&aacute;rio ordenar o levantamento requerido por </FONT><FONT SIZE=2>sucessor leg&iacute;timo do titular que n&atilde;o recebeu em vida o montante depositado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conflito de compet&ecirc;ncia conhecido. Compet&ecirc;ncia do Ju&iacute;zo de Direito, </FONT><FONT SIZE=2>o&nbsp; suscitante&quot;. ( CC 17.774&frasl;CE, Relator Ministro VICENTE LEAL, DJU de </FONT><FONT SIZE=2>11.11.1996)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo a Justi&ccedil;a Estadual competente para a expedi&ccedil;&atilde;o dos alvar&aacute;s </FONT><FONT SIZE=2>em quest&atilde;o, cabe ao Tribunal do Estado o exame do recurso contra a decis&atilde;o </FONT><FONT SIZE=2>impugnada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, nos termos dos arts. 120, par&aacute;g. &uacute;nico e 122, </FONT><FONT SIZE=2>ambos do C&oacute;digo de Processo Civil, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756&frasl;98, </FONT><FONT SIZE=2>conhe&ccedil;o do conflito e julgo-o procedente, declarando a compet&ecirc;ncia do </FONT><FONT SIZE=2>Egr&eacute;gio Tribunal de Justi&ccedil;a do Estado do Paran&aacute;, ora suscitado, para </FONT><FONT SIZE=2>processar e dirimir o feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oficie-se &agrave;s partes, dando-lhes ci&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Ap&oacute;s, decorrido o prazo legal, em n&atilde;o havendo recurso, </FONT><FONT SIZE=2>encaminhem-se os autos &agrave; autoridade ora designada competente para </FONT><FONT SIZE=2>apensamento deste incidente ao feito principal.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpra-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 29 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4410</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/04/2001</font></td></tr></table>
</body></html>