<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 28.953 - SP (2000&frasl;001</FONT></b><b><FONT SIZE=2>7309-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDICTO LEITE MARTINS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PROACO PRODUTOS SIDERURGICOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DA VARA DO TRABALHO DE AMPARO - SP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO CORREGEDOR PERMANENTE DE </FONT><FONT SIZE=2>AMPARO - SP </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Compet&ecirc;ncia. Conflito. Ju&iacute;zo Laboral&nbsp; e Correcional. Determina&ccedil;&atilde;o da </FONT><FONT SIZE=2>inscri&ccedil;&atilde;o da penhora no registro imobili&aacute;rio pelo juiz trabalhista. Recusa. D&uacute;vida </FONT><FONT SIZE=2>julgada procedente. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Ju&iacute;zo correcional, ao examinar d&uacute;vida suscitada por oficial de </FONT></i><i><FONT SIZE=2>registro cartor&aacute;rio, n&atilde;o pode determinar o n&atilde;o cumprimento de ordem judicial </FONT></i><i><FONT SIZE=2>trabalhista, que conclama a inscri&ccedil;&atilde;o da penhora de bens, vez que, a atividade que </FONT></i><i><FONT SIZE=2>desenvolve tem cunho meramente administrativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Eventual equ&iacute;voco no comando judicial de constri&ccedil;&atilde;o de bens </FONT></i><i><FONT SIZE=2>impenhor&aacute;veis ou indispon&iacute;veis n&atilde;o habilita o juiz corregedor a negar a inscri&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>penhora na t&aacute;bua registral, cabendo as partes &agrave; ela oporem-se, pelos meios de </FONT></i><i><FONT SIZE=2>impugna&ccedil;&atilde;o pr&oacute;prios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conflito conhecido para determinar a compet&ecirc;ncia do ju&iacute;zo trabalhista, </FONT></i><i><FONT SIZE=2>o suscitante.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trava-se conflito positivo de compet&ecirc;ncia entre o Ju&iacute;zo da Vara do </FONT><FONT SIZE=2>Trabalho de Amparo-SP, suscitante, e o Ju&iacute;zo Corregedor Permanente de Amparo, </FONT><FONT SIZE=2>suscitado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Versam os autos a respeito de execu&ccedil;&atilde;o trabalhista, na qual o ju&iacute;zo </FONT><FONT SIZE=2>suscitante determinou o registro da penhora sobre im&oacute;vel objeto da matr&iacute;cula </FONT><FONT SIZE=2>20.019 ao Sr. Oficial do Registro de Im&oacute;veis e Anexos da Comarca de Amparo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O oficial devolveu o mandado sem cumprimento, alegando que o </FONT><FONT SIZE=2>registro n&atilde;o poderia ser efetivado, pois trata-se de bem indispon&iacute;vel, j&aacute; que gravado </FONT><FONT SIZE=2>por hipoteca cedular em favor do Banco do Brasil, por penhora em favor da </FONT><FONT SIZE=2>Fazenda Nacional e arresto em favor do INSS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em raz&atilde;o da devolu&ccedil;&atilde;o do mandado o ju&iacute;zo suscitante proferiu </FONT><FONT SIZE=2>decis&atilde;o, de cunho jurisdicional, reiterando a determina&ccedil;&atilde;o de cumprimento de </FONT><FONT SIZE=2>Mandado de Registro de Penhora, ao Sr. Oficial do Registro de Im&oacute;veis, que </FONT><FONT SIZE=2>suscitou d&iacute;vida ao ju&iacute;zo suscitado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este, respondendo &agrave; consulta, proferiu decis&atilde;o normativa, de cunho </FONT><FONT SIZE=2>administrativo, no sentido de que &quot;a indisponibilidade decorrente do artigo 53, &sect; 1&ordm;, </FONT><FONT SIZE=2>da Lei n.&ordm; 8.212&frasl;91 n&atilde;o impede o registro da penhora quando se tratar de cr&eacute;dito </FONT><FONT SIZE=2>trabalhista porquanto este se sobrep&otilde;e ao cr&eacute;dito fiscal, todavia, a exclusividade de </FONT><FONT SIZE=2>gravame decorrente do artigo 57 do Decreto-Lei n. 413, de 09.01.69, constitui &oacute;bice </FONT><FONT SIZE=2>ao registro da penhora, logo, n&atilde;o dever&aacute; o Oficial de Registro de Im&oacute;veis proceder o </FONT><FONT SIZE=2>registro da penhora, determinada nos autos da Reclama&ccedil;&atilde;o Trabalhista movida por </FONT><FONT SIZE=2>Benedito Leite Martins contra Proa&ccedil;o Produtos Sider&uacute;rgicos Ltda., relativamente ao </FONT><FONT SIZE=2>im&oacute;vel descrito na Matr&iacute;cula n. 20.019.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entende o juiz suscitante que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- ante o disposto no art. 114 da CF, somente esta Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Especializada tem compet&ecirc;ncia para decidir se o cr&eacute;dito trabalhista prefere a outro </FONT></i><i><FONT SIZE=2>qualquer e determinar o registro de penhora, como ocorreu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- o juiz suscitado n&atilde;o poderia se opor, por meio de mera decis&atilde;o </FONT></i><i><FONT SIZE=2>administrativa, ao cumprimento de decis&atilde;o jurisdicional, proferida por ele proferida, </FONT></i><i><FONT SIZE=2>no &acirc;mbito de sua compet&ecirc;ncia constitucional.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Pede, pois, para que</FONT><i><FONT SIZE=2> &quot;seja reconhecida sua compet&ecirc;ncia para decidir a </FONT></i><i><FONT SIZE=2>respeito do privil&eacute;gio do cr&eacute;dito trabalhista em face do decorrente de c&eacute;dula </FONT></i><i><FONT SIZE=2>industrial e, por conseq&uuml;&ecirc;ncia, sua compet&ecirc;ncia para determinar o registro de </FONT></i><i><FONT SIZE=2>penhora incidente sobre bem gravado por hipoteca, oriunda de tal c&eacute;dula</FONT></i><FONT SIZE=2>&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o j&aacute; foi objeto de discuss&atilde;o nesta Corte de Justi&ccedil;a, tendo sido </FONT><FONT SIZE=2>decidido que n&atilde;o &eacute; dado ao juiz correcional, no exerc&iacute;cio da fun&ccedil;&atilde;o administrativa, </FONT><FONT SIZE=2>opor-se ao que fora ordenado pelo juiz em decis&atilde;o de cunho jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Correta ou equivocada a indevida constri&ccedil;&atilde;o patrimonial apenas por </FONT><FONT SIZE=2>meio das vias jurisdicionais pr&oacute;pria deve esta ser impugnada pela parte interessada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se admite contudo, que a autoridade judicial sobreponha decis&atilde;o </FONT><FONT SIZE=2>administrativa &agrave; decis&atilde;o jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Prevalece, pois, a compet&ecirc;ncia do juiz laboral para decidir a respeito </FONT><FONT SIZE=2>do privil&eacute;gio do cr&eacute;dito trabalhista e, por conseq&uuml;&ecirc;ncia, para determinar o registro </FONT><FONT SIZE=2>de penhora incidente sobre bem gravado por hipoteca, oriunda de c&eacute;dula de cr&eacute;dito </FONT><FONT SIZE=2>industrial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, s&atilde;o os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Compet&ecirc;ncia. Registro da penhora determinado em execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>trabalhista. Obst&aacute;culo criado pelo serventu&aacute;rio com amparo em decis&atilde;o proferida </FONT></i><i><FONT SIZE=2>pelo Juiz Corregedor permanente da Comarca. N&atilde;o &eacute; dado ao Juiz correcional, no </FONT></i><i><FONT SIZE=2>exerc&iacute;cio de sua fun&ccedil;&atilde;o administrativa, opor-se ao que fora ordenado sob o imp&eacute;rio </FONT></i><i><FONT SIZE=2>de decis&atilde;o proferida em feito jurisdicionalizado. Precedentes do STJ. Conflito </FONT></i><i><FONT SIZE=2>conhecido, declarada competente a suscitante&quot; (CC 21.413-SP, rel. p&frasl; Ac&oacute;rd&atilde;o Min. </FONT></i><i><FONT SIZE=2>Barros Monteiro, DJ: 06.09.99).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Conflito de Compet&ecirc;ncia. Recusa de registro de penhora. O Ju&iacute;zo </FONT></i><i><FONT SIZE=2>correcional, de car&aacute;ter administrativo, n&atilde;o pode contrariar ato jurisdicional </FONT></i><i><FONT SIZE=2>trabalhista que determina penhora de bens&quot; (CC 21.649, rel. Min. Eduardo Ribeiro, </FONT></i><i><FONT SIZE=2>DJ: 17.12.99).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMPET&Ecirc;NCIA. REGISTRO DA PENHORA DETERMINADO EM </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O TRABALHISTA. OBST&Aacute;CULO CRIADO PELO SERVENTU&Aacute;RIO COM </FONT></i><i><FONT SIZE=2>AMPARO EM DECIS&Atilde;O PROFERIDA PELO JUIZ CORREGEDOR PERMANENTE </FONT></i><i><FONT SIZE=2>DA COMARCA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o &eacute; dado ao Juiz correcional, no exerc&iacute;cio de sua fun&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>administrativa, opor-se ao que fora ordenado sob o imp&eacute;rio de decis&atilde;o proferida em </FONT></i><i><FONT SIZE=2>feito jurisdicionalizado. Precedente do STJ. Conflito conhecido, declarada </FONT></i><i><FONT SIZE=2>competente a suscitante. (CC 21413&frasl;SP; DJ: 06&frasl;09&frasl;1999, Rel. Min. S&Aacute;LVIO DE </FONT></i><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA) </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMPET&Ecirc;NCIA. CONFLITO. JUSTI&Ccedil;A LABORAL E JUIZ </FONT></i><i><FONT SIZE=2>CORREGEDOR DE REGISTRO P&Uacute;BLICOS. INSCRI&Ccedil;&Atilde;O DA PENHORA NO </FONT></i><i><FONT SIZE=2>REGISTRO IMOBILI&Aacute;RIO. IM&Oacute;VEL ALIENADO EM FRAUDE DE EXECU&Ccedil;&Atilde;O E </FONT></i><i><FONT SIZE=2>REGISTRADO EM NOME DE TERCEIRO. VALIDADE DA PENHORA E </FONT></i><i><FONT SIZE=2>PROSSEGUIMENTO DA EXECU&Ccedil;&Atilde;O. ATIVIDADES JURISDICIONAL E </FONT></i><i><FONT SIZE=2>ADMINISTRATIVA. CONFLITO INEXISTENTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O REGISTRO DA PENHORA NO &Aacute;LBUM IMOBILI&Aacute;RIO E ATO DE </FONT></i><i><FONT SIZE=2>NATUREZA ADMINISTRATIVA, SUJEITO A PREVIA VERIFICA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>LEGALIDADE PELO JUIZ CORREGEDOR DE REGISTROS P&Uacute;BLICOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - EM FACE DO PRINCIPIO DA CONTINUIDADE, ACERTADA E A </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O QUE OBSTA A INSCRI&Ccedil;&Atilde;O DA PENHORA NO REGISTRO DE IM&Oacute;VEL </FONT></i><i><FONT SIZE=2>N&Atilde;O LAN&Ccedil;ADO NO NOME DO EXECUTADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A AUS&Ecirc;NCIA DE REGISTRO DA PENHORA N&Atilde;O INTERFERE </FONT></i><i><FONT SIZE=2>COM A VALIDADE E A EFIC&Aacute;CIA DESSE ATO, PODENDO A EXECU&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PROSSEGUIR NORMALMENTE EM DIRE&Ccedil;&Atilde;O A EXCUSS&Atilde;O DO BEM. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - INEXISTE CONFLITO ENTRE O JU&Iacute;ZO DA EXECU&Ccedil;&Atilde;O E O </FONT></i><i><FONT SIZE=2>JU&Iacute;ZO CORRECIONAL, QUANDO O PRIMEIRO SE ENCONTRA NO EXERC&Iacute;CIO </FONT></i><i><FONT SIZE=2>PLENO DE SUA FUN&Ccedil;&Atilde;O JURISDICIONAL E O SEGUNDO EXERCENDO </FONT></i><i><FONT SIZE=2>ATIVIDADE ADMINISTRATIVA. (CC 2870&frasl;SP; DJ: 04&frasl;10&frasl;1993, Rel. Min. S&Aacute;LVIO </FONT></i><i><FONT SIZE=2>DE FIGUEIREDO TEIXEIRA)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>CC N.&ordm; 29.943 - SP, Rel. Min. RUY ROSADO DE AGUIAR, CC N.&ordm; </FONT></i><i><FONT SIZE=2>29.399, Rel.: Min. CARLOS ALBERTO MENEZES, CC N.&ordm; 28.363 &ndash; SP, Rel.: Min. </FONT></i><i><FONT SIZE=2>WALDEMAR ZVEITER</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 120, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, com a reda&ccedil;&atilde;o da Lei n.&ordm; 9.756, de 17&frasl;12&frasl;98, conhe&ccedil;o do </FONT><FONT SIZE=2>conflito para declarar competente o Ju&iacute;zo da Vara do Trabalho de Amparo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de Junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87363</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>