<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 32.014 - GO (2001&frasl;0071743-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSORCIO NACIONAL HONDA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HEIDE LANDI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUARES SANTOS FREITAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DE ITAJA - GO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DA 26A VARA CIVEL DE SAO PAULO - </FONT><FONT SIZE=2>SP </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de a&ccedil;&atilde;o de busca e apreens&atilde;o, fundada em contrato de </FONT><FONT SIZE=2>ades&atilde;o, proposta por Cons&oacute;rcio Nacional Honda Ltda. contra Juares Santos Freitas </FONT><FONT SIZE=2>perante o Ju&iacute;zo de Direito da 26&ordf; Vara C&iacute;vel de S&atilde;o Paulo&frasl;SP, foro de elei&ccedil;&atilde;o </FONT><FONT SIZE=2>previsto contratualmente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aquele Ju&iacute;zo, entendendo ser abusiva a cl&aacute;usula de elei&ccedil;&atilde;o de foro, </FONT><FONT SIZE=2>por resultar obst&aacute;culo &agrave; defesa do demandado, de of&iacute;cio, declinou da compet&ecirc;ncia, </FONT><FONT SIZE=2>remetendo os autos ao foro do domic&iacute;lio do r&eacute;u.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ju&iacute;zo de Direito de Itaj&aacute;&frasl;GO, ao receber o processo, suscitou o </FONT><FONT SIZE=2>presente conflito, alegando tratar-se de hip&oacute;tese de compet&ecirc;ncia relativa, que n&atilde;o </FONT><FONT SIZE=2>pode ser reconhecida de of&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O juiz pode declinar de of&iacute;cio da sua compet&ecirc;ncia, ainda quando </FONT><FONT SIZE=2>determinada em raz&atilde;o do lugar, para garantir o direito de defesa do r&eacute;u, na hip&oacute;tese </FONT><FONT SIZE=2>em que este n&atilde;o tenha possibilidade de suscitar eficazmente a exce&ccedil;&atilde;o de </FONT><FONT SIZE=2>incompet&ecirc;ncia, como ocorre nas a&ccedil;&otilde;es contra consumidores residentes em lugares </FONT><FONT SIZE=2>distantes:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quando se trata de contrato de ades&atilde;o, cujas caracter&iacute;sticas </FONT></i><i><FONT SIZE=2>s&atilde;o bem conhecidas, mas que se destaca pela superioridade da </FONT></i><i><FONT SIZE=2>vontade do estipulante e reduzido &acirc;mbito de escolha do aderente, a </FONT></i><i><FONT SIZE=2>validade da cl&aacute;usula de foro de elei&ccedil;&atilde;o deve ser de logo examinada, </FONT></i><i><FONT SIZE=2>para que n&atilde;o sirva de invenc&iacute;vel acesso &agrave; Justi&ccedil;a. Nesse caso, como </FONT></i><i><FONT SIZE=2>comumente ocorre nos contratos de cons&oacute;rcio, de fornecimento de </FONT></i><i><FONT SIZE=2>bens &agrave; dist&acirc;ncia, de financiamento com garantia de aliena&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>fiduci&aacute;ria, leasing, etc., tem o juiz que recebe a peti&ccedil;&atilde;o inicial o dever </FONT></i><i><FONT SIZE=2>de examinar a validade e efic&aacute;cia de tal cl&aacute;usula e impedir que, atrav&eacute;s </FONT></i><i><FONT SIZE=2>de seu cumprimento, esteja sendo sobremaneira dificultada a defesa </FONT></i><i><FONT SIZE=2>do r&eacute;u, especialmente quando h&aacute; a possibilidade de deferimento de </FONT></i><i><FONT SIZE=2>medida liminar. Os princ&iacute;pios constitucionais de acesso &agrave; justi&ccedil;a e de </FONT></i><i><FONT SIZE=2>ampla defesa devem ser preservados e aplicados em todas as </FONT></i><i><FONT SIZE=2>situa&ccedil;&otilde;es processuais, ainda quando est&aacute; a decidir sobre a </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia de foro. Da&iacute; porque, em se tratando de foro de elei&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>favor&aacute;vel ao estipulante de contrato de ades&atilde;o, quando desde logo </FONT></i><i><FONT SIZE=2>evidenciado que o demandado ter&aacute; extrema dificuldade para exercitar </FONT></i><i><FONT SIZE=2>sua defesa, e assim caracterizada a abusividade da cl&aacute;usula, incumbe </FONT></i><i><FONT SIZE=2>ao juiz impedir que ela tenha efic&aacute;cia, declinando da sua compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>para o foro de domic&iacute;lio do r&eacute;u. &Eacute; caso de nulidade de pleno direito, </FONT></i><i><FONT SIZE=2>decret&aacute;vel de of&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; uma situa&ccedil;&atilde;o espec&iacute;fica, que n&atilde;o interfere com o enunciado </FONT></i><i><FONT SIZE=2>da S&uacute;mula 33, a qual n&atilde;o foi elaborada para permitir a aplica&ccedil;&atilde;o e os </FONT></i><i><FONT SIZE=2>efeitos de cl&aacute;usula abusiva, havendo lei expressa determinando a sua </FONT></i><i><FONT SIZE=2>anula&ccedil;&atilde;o de of&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Foi assim que j&aacute; me manifestei no CC 13.632-6-MG, onde, no </FONT></i><i><FONT SIZE=2>entanto, ficou mantida a validade da cl&aacute;usula porque a devedora era </FONT></i><i><FONT SIZE=2>uma empresa de porte, que n&atilde;o estava inibida de exercitar sua defesa </FONT></i><i><FONT SIZE=2>no lugar escolhido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste julgamento, por&eacute;m, a efic&aacute;cia da cl&aacute;usula coloca o </FONT></i><i><FONT SIZE=2>consorciado em clara desvantagem, impedindo praticamente sua </FONT></i><i><FONT SIZE=2>defesa em ju&iacute;zo, pois a estipula&ccedil;&atilde;o de foro de elei&ccedil;&atilde;o na cidade de </FONT></i><i><FONT SIZE=2>S&atilde;o Paulo est&aacute; feita em preju&iacute;zo do r&eacute;u, domiciliado no Estado de </FONT></i><i><FONT SIZE=2>Sergipe. Proposta a a&ccedil;&atilde;o de busca e apreens&atilde;o, com possibilidade de </FONT></i><i><FONT SIZE=2>deferimento de medida liminar, cujo efeito &eacute; a imediata perda da </FONT></i><i><FONT SIZE=2>posse, a exig&ecirc;ncia de o r&eacute;u apresentar a declinat&oacute;ria perante o foro de </FONT></i><i><FONT SIZE=2>S&atilde;o Paulo significar&aacute;, na pr&aacute;tica, a nega&ccedil;&atilde;o do seu direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Penso que tem aqui boa aplica&ccedil;&atilde;o o conceito de ordem </FONT></i><i><FONT SIZE=2>p&uacute;blica, cl&aacute;usula geral (art. 17 da Lei de Introdu&ccedil;&atilde;o ao CCivil) que </FONT></i><i><FONT SIZE=2>serve como instrumento regulativo na aplica&ccedil;&atilde;o do sistema, e nos </FONT></i><i><FONT SIZE=2>auxilia na solu&ccedil;&atilde;o do aparente impasse em que nos defrontamos: de </FONT></i><i><FONT SIZE=2>um lado, o juiz que examina liminarmente a peti&ccedil;&atilde;o e afasta a validade </FONT></i><i><FONT SIZE=2>da cl&aacute;usula do foro de elei&ccedil;&atilde;o, para reconhecer a sua incompet&ecirc;ncia; </FONT></i><i><FONT SIZE=2>de outro, a regra de que a incompet&ecirc;ncia em raz&atilde;o do lugar &eacute; relativa </FONT></i><i><FONT SIZE=2>e deve ser suscitada pelo interessado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Lei 8.078&frasl;90 se auto-define como sendo norma de ordem </FONT></i><i><FONT SIZE=2>p&uacute;blica, e seus preceitos devem, portanto, prevalecer sobre as outras </FONT></i><i><FONT SIZE=2>que n&atilde;o apresentem tal caracter&iacute;stica. Assim, h&aacute; de se considerar </FONT></i><i><FONT SIZE=2>como limitativa da autonomia privada a regra que considera nula de </FONT></i><i><FONT SIZE=2>pleno direito a cl&aacute;usula do foro de elei&ccedil;&atilde;o, quando colocar o aderente </FONT></i><i><FONT SIZE=2>em evidente desvantagem (art. 51, &sect; 1&ordm;, III), e, em vez de facilitar a </FONT></i><i><FONT SIZE=2>defesa dos seus direitos, como est&aacute; prescrito no artigo 6&ordm;, VIII, a </FONT></i><i><FONT SIZE=2>dificulta sobremaneira.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ainda que inexista norma espec&iacute;fica para a solu&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>hip&oacute;tese ora examinada, onde duas regula&ccedil;&otilde;es est&atilde;o em aparente </FONT></i><i><FONT SIZE=2>conflito, h&aacute; de se extrair do conceito de ordem p&uacute;blica, atuando como </FONT></i><i><FONT SIZE=2>verdadeiro topos, o crit&eacute;rio regulador da aplica&ccedil;&atilde;o judicial. No caso, </FONT></i><i><FONT SIZE=2>acredito, o interesse prevalente, que de outro modo ficaria </FONT></i><i><FONT SIZE=2>praticamente eliminado, &eacute; o de preservar o direito do aderente em </FONT></i><i><FONT SIZE=2>exercitar sua defesa no foro de seu domic&iacute;lio, e n&atilde;o na Capital de S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo, a milhares de quil&ocirc;metros de dist&acirc;ncia. A exig&ecirc;ncia formal da </FONT></i><i><FONT SIZE=2>pr&eacute;via manifesta&ccedil;&atilde;o do interessado com a provoca&ccedil;&atilde;o do ju&iacute;zo para a </FONT></i><i><FONT SIZE=2>declinat&oacute;ria do foro, deve aqui ceder passo &agrave; necessidade de garantia </FONT></i><i><FONT SIZE=2>de norma prevalente&quot; (REsp n.&ordm; 61.447-SP, 2&ordf; Se&ccedil;&atilde;o, de minha </FONT></i><i><FONT SIZE=2>relatoria).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Esta egr&eacute;gia Segunda Se&ccedil;&atilde;o, depois de persistir na aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>S&uacute;mula 33&frasl;STJ tamb&eacute;m para hip&oacute;teses como a dos autos (CC n.&ordm; 11.968-MS, rel. o </FONT><FONT SIZE=2>em. Min. Costa Leite, DJ 06.03.95), terminou por afast&aacute;-la no julgamento do CC n.&ordm; </FONT><FONT SIZE=2>17.735-CE).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Posto isso, conhe&ccedil;o do conflito, para declarar a compet&ecirc;ncia do </FONT><FONT SIZE=2>Ju&iacute;zo de Direito de Itaj&aacute;&frasl;GO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 27 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 73069</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>