<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm;</FONT></b><b><FONT SIZE=2> 32.268 - SP (2001&frasl;0081746-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>NISSHO IWAI PANAMA INTERNATIONAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>CENTRO DE PERINATOLOGIA DO PIAUI LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO BORGES SAMPAIO JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>CENTRO DE PERINATOLOGIA DO PIAUI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>NISSHO IWAI PANAMA INTERNATIONAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>SUSCITANT</FONT><FONT SIZE=2>E</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>NISSHO IWAI PANAMA INTERNATIONAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>SOLANO DE CAMARGO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DA 34A VARA CIVEL DO FORUM CENTRAL </FONT><FONT SIZE=2>DE SAO PAULO - SP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=17%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=80% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTICA DO ESTADO DO PIAUI </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2><a name="TEXTO"></a></FONT></b><FONT SIZE=2>1. Nissho Iwai Panama International S.A ajuizou, perante a 34&ordf; Vara </FONT><FONT SIZE=2>C&iacute;vel do Foro Central da Comarca de S&atilde;o Paulo, em 16 de maio de 2001, contra </FONT><FONT SIZE=2>Centro de Perinatologia do Piau&iacute; Ltda., Ant&ocirc;nio de P&aacute;dua Montogomery Pinheiro e </FONT><FONT SIZE=2>Luiz Rodrigues de Souza Martins Neto, &quot;a&ccedil;&atilde;o de rescis&atilde;o contratual com pedido de </FONT><FONT SIZE=2>busca, apreens&atilde;o e dep&oacute;sito liminar&quot;, fundada em contrato de compra e venda de </FONT><FONT SIZE=2>equipamento com reserva de dom&iacute;nio, firmado entre as partes, parcialmente&nbsp; </FONT><FONT SIZE=2>inadimplido pelos r&eacute;us.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse feito foi proferida a decis&atilde;o de cujo teor consta:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Existe entre as partes contrato de compra e venda com </FONT><FONT SIZE=2>reserva de dom&iacute;nio e aparentemente ocorre a mora das </FONT><FONT SIZE=2>requerida, haja vista o irresistido protesto do t&iacute;tulo (fl. 53).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, preenchidos os requisitos dos arts. 1.070 e 1.071 do </FONT><FONT SIZE=2>CPC, defiro o pedido liminar, de busca, apreens&atilde;o e dep&oacute;sito da </FONT><FONT SIZE=2>coisa vendida em m&atilde;os da requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para esse fim e para a vistoria dos bens e arbitramento do </FONT><FONT SIZE=2>respectivo valor, determino a expedi&ccedil;&atilde;o de carta precat&oacute;ria &agrave; </FONT><FONT SIZE=2>Comarca de Tesesina, PI. Pelo mesmo expediente, cumprida a </FONT><FONT SIZE=2>liminar, ser&atilde;o os requeridos citados e intimados, com as </FONT><FONT SIZE=2>advert&ecirc;ncias legais&quot;.</FONT><i><FONT SIZE=2> </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Distribu&iacute;da a precat&oacute;ria &agrave; 2&ordf; Vara C&iacute;vel da Comarca de Teresina-PI, </FONT><FONT SIZE=2>em 31 de maio p.p., foi determinado o seu cumprimento, sendo expedido o </FONT><FONT SIZE=2>mandado de cita&ccedil;&atilde;o e busca e apreens&atilde;o do aparelho denominado ec&oacute;grafo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma data, foi lan&ccedil;ada pelo oficial de justi&ccedil;a, no verso do </FONT><FONT SIZE=2>mandado (fls. 100, v.), certid&atilde;o dando conta de que, tendo tentado concretizar a </FONT><FONT SIZE=2>busca e apreens&atilde;o, &quot;os representantes da suplicada, os Doutores Ant&ocirc;nio de P&aacute;dua </FONT><FONT SIZE=2>Montogomery Pinheiro e Luiz Rodrigues de Sousa Martins Neto, apresentaram alta </FONT><FONT SIZE=2>resist&ecirc;ncia, n&atilde;o permitiram acesso ao local aonde se encontravam os </FONT><FONT SIZE=2>equipamentos&quot;, tendo sido solicitado pelo meirinho, na pr&oacute;pria certid&atilde;o, &quot;o aux&iacute;lio de </FONT><FONT SIZE=2>for&ccedil;a policial necess&aacute;ria, com autoriza&ccedil;&atilde;o de arrombamento&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No dia seguinte, 1&ordm; de junho de 2001, mesma data da devolu&ccedil;&atilde;o </FONT><FONT SIZE=2>daquele mandado, foi protocolada pela r&eacute;, na referida Comarca de Teresina-PI, </FONT><FONT SIZE=2>&quot;a&ccedil;&atilde;o ordin&aacute;ria, cumulada com obriga&ccedil;&atilde;o de fazer e outros pedidos, com pedido de </FONT><FONT SIZE=2>tutela antecipada&quot;, assim como apresentada peti&ccedil;&atilde;o perante o Ju&iacute;zo deprecado </FONT><FONT SIZE=2>comunicando esse ajuizamento e requerendo&nbsp; &quot;a reconsidera&ccedil;&atilde;o do despacho que </FONT><FONT SIZE=2>possibilitou o cumprimento da precat&oacute;ria, para anular a ordem e o conseq&uuml;ente </FONT><FONT SIZE=2>mandado de busca e apreens&atilde;o, determinando a imediata devolu&ccedil;&atilde;o do mandado, </FONT><FONT SIZE=2>pelo oficial encarregado da dilig&ecirc;ncia&quot;(fls. 97).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa mesma data, foi ainda apresentada pela r&eacute;, ao Presidente do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Piau&iacute;, peti&ccedil;&atilde;o em uma lauda (fls. 107), contendo:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Centro de Perinatologia do Piau&iacute; Ltda., sociedade civil </FONT><FONT SIZE=2>prestadora de servi&ccedil;os m&eacute;dicos de radiologia, estabelecida </FONT><FONT SIZE=2>nesta cidade, por seu advogado infra-assinado, que protesta </FONT><FONT SIZE=2>pela juntada posterior do instrumento procurat&oacute;rio, na forma do </FONT><FONT SIZE=2>art. 37 do CPC, com endere&ccedil;o profissional na Rua mato Grosso, </FONT><FONT SIZE=2>n&ordm; 191, sul, Ilhotas, Teresina-PI, vem, respeitosamente, perante </FONT><FONT SIZE=2>V. Exa., expor e requerer o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>'Tramita na 2&ordf; Vara C&iacute;vel da comarca de </FONT><FONT SIZE=2>Teresina-PI, Carta Precat&oacute;ria de Busca e Apreens&atilde;o </FONT><FONT SIZE=2>origin&aacute;ria da comarca de S&atilde;o Paulo-SP, e que visa a </FONT><FONT SIZE=2>apreens&atilde;o de equipamento m&eacute;dico cuja posse &eacute; da </FONT><FONT SIZE=2>requerente, sendo que o Ju&iacute;zo deprecado (MM. Juiz da 2&ordf; </FONT><FONT SIZE=2>Vara, Dr. Jos&eacute; Ramos), viabilizou o cumprimento, tendo o </FONT><FONT SIZE=2>mandado respectivo sido expedido, e j&aacute; em poder de </FONT><FONT SIZE=2>oficial de justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, Exmo. Desembargador, que pela </FONT><FONT SIZE=2>requerente j&aacute; foi proposta a&ccedil;&atilde;o c&iacute;vel questionando o </FONT><FONT SIZE=2>contrato mantido com a empresa credora, no caso </FONT><FONT SIZE=2>NISSHO IWAI PANAMA INTERNATIONAL S.A, onde &eacute; </FONT><FONT SIZE=2>discutido o valor do d&eacute;bito, seus encargos, e a pr&oacute;pria </FONT><FONT SIZE=2>quita&ccedil;&atilde;o da d&iacute;vida, fato que por si s&oacute; j&aacute; recomendaria a </FONT><FONT SIZE=2>suspens&atilde;o da medida de busca e apreens&atilde;o deferida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se tamb&eacute;m, por oportuno, que a citada </FONT><FONT SIZE=2>carta precat&oacute;ria est&aacute; viciada formalmente, n&atilde;o atendendo </FONT><FONT SIZE=2>os pressupostos legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, requer a V. Exa., que se digne de </FONT><FONT SIZE=2>avocar aos autos da citada Carta Precat&oacute;ria (Proc. n&ordm; </FONT><FONT SIZE=2>001.01.005954-8, 2&ordf; Vara C&iacute;vel), onde figura como autor </FONT><FONT SIZE=2>Nissho Iwai Panama International S.A., e como r&eacute; a </FONT><FONT SIZE=2>requerente, determinando o imediato sobrestamento da&nbsp; </FONT><FONT SIZE=2>medida de busca e apreens&atilde;o, at&eacute; que a aludida carta </FONT><FONT SIZE=2>seja apreciada por esta presid&ecirc;ncia, nos termos do </FONT><FONT SIZE=2>Regimento Interno deste Eg. TJ&frasl;PI&quot;.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquele mesmo dia, 1&ordm;.6.2001, foi expedido of&iacute;cio pelo Presidente em </FONT><FONT SIZE=2>exerc&iacute;cio daquele Tribunal, Desembargador Jos&eacute; Luiz Martins de Carvalho, deste </FONT><FONT SIZE=2>teor:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Afim de decidir sobre reclama&ccedil;&atilde;o do Centro de </FONT><FONT SIZE=2>Perinatologia do Piau&iacute; Ltda., relativamente &agrave; execu&ccedil;&atilde;o e </FONT><FONT SIZE=2>cumprimento de Carta Precat&oacute;ria (Proc. n&ordm; 001.01.005954-8), </FONT><FONT SIZE=2>onde figura como autor Nissho Iwai Panama International S.A, e </FONT><FONT SIZE=2>como r&eacute; a requerente, com tr&acirc;mite nessa 2&ordf; Vara C&iacute;vel, oriunda </FONT><FONT SIZE=2>de S&atilde;o Paulo, requisito a V. Exa. o imediato envio da referida </FONT><FONT SIZE=2>Carta Precat&oacute;ria, a esta Presid&ecirc;ncia, ficando a dilig&ecirc;ncia </FONT><FONT SIZE=2>solicitada na Carta Precat&oacute;ria sustada por dez (10) dias, em </FONT><FONT SIZE=2>virtude da presente avoca&ccedil;&atilde;o da mesma, qualificada, como </FONT><FONT SIZE=2>formalmente viciada, pela parte requerente&quot;. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Esse of&iacute;cio originou-se da decis&atilde;o lan&ccedil;ada de pr&oacute;prio punho pelo </FONT><FONT SIZE=2>Desembargador no exerc&iacute;cio da Presid&ecirc;ncia, no rosto da peti&ccedil;&atilde;o j&aacute; mencionada, </FONT><FONT SIZE=2>assim redigida:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Autuada como Reclama&ccedil;&atilde;o, avoque-se os autos da Carta </FONT><FONT SIZE=2>Precat&oacute;ria para exame desta Presid&ecirc;ncia, sustando-se o </FONT><FONT SIZE=2>cumprimento da mesma, pelo prazo de 10 (dez) dias&quot;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT><i><FONT SIZE=2>&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em face disso, suscitou a autora, da &quot;a&ccedil;&atilde;o de rescis&atilde;o contratual com </FONT><FONT SIZE=2>busca e apreens&atilde;o&quot;, o conflito positivo de compet&ecirc;ncia perante este Tribunal </FONT><FONT SIZE=2>Superior, afirmando que a 34&ordf; Vara C&iacute;vel do F&oacute;rum Central da Comarca de S&atilde;o </FONT><FONT SIZE=2>Paulo-SP e o Tribunal de Justi&ccedil;a do Piau&iacute; estariam praticando atos dentro do </FONT><FONT SIZE=2>mesmo processo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta que&nbsp; tal conflito se acha caracterizado, uma vez que o </FONT><FONT SIZE=2>Ju&iacute;zo paulista deprecante se afirmara competente ao determinar a busca e </FONT><FONT SIZE=2>apreens&atilde;o do bem, sendo o Ju&iacute;zo deprecado mero executor desse comando, </FONT><FONT SIZE=2>enquanto o Tribunal de Justi&ccedil;a do Piau&iacute;, por seu lado, &quot;firmou sua compet&ecirc;ncia, </FONT><FONT SIZE=2>posto que, ao suspender o cumprimento da Carta Precat&oacute;ria, avocando-a para </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o, o mesmo deixou de dar efetividade a uma dilig&ecirc;ncia regularmente </FONT><FONT SIZE=2>determinada, dilig&ecirc;ncia, esta, que somente poderia ser negada acaso ocorresse </FONT><FONT SIZE=2>alguma das taxativas hip&oacute;teses previstas no artigo 209, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a suscitante que o foro de elei&ccedil;&atilde;o do contrato, ao qual no seu </FONT><FONT SIZE=2>dizer n&atilde;o se aplicaria o C&oacute;digo de Defesa do Consumidor, &eacute; o de S&atilde;o Paulo-SP, </FONT><FONT SIZE=2>al&eacute;m de invocar viola&ccedil;&atilde;o ao &quot;princ&iacute;pio constitucional do Ju&iacute;zo Natural&quot; e afirmar a </FONT><FONT SIZE=2>&quot;impossibilidade de utiliza&ccedil;&atilde;o do instituto da avocat&oacute;ria&quot;, al&eacute;m de assinalar a </FONT><FONT SIZE=2>aus&ecirc;ncia de motiva&ccedil;&atilde;o da decis&atilde;o proferida pelo Tribunal de Justi&ccedil;a do Piau&iacute;, a </FONT><FONT SIZE=2>&quot;impossibilidade de descumprimento da carta precat&oacute;ria&quot; e a &quot;impossibilidade&nbsp; de </FONT><FONT SIZE=2>a&ccedil;&atilde;o revisional impedir a busca a apreens&atilde;o&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A inicial deste conflito positivo de compet&ecirc;ncia, trouxe os pedidos </FONT><FONT SIZE=2>assim descritos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;a) a suspens&atilde;o liminar da efic&aacute;cia de todos os atos </FONT><FONT SIZE=2>decis&oacute;rios praticados pelo suscitado Egr&eacute;gio Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado do Piau&iacute; os quais restringem direitos da ora suscitante </FONT><FONT SIZE=2>e v&atilde;o de encontro &agrave; ordem contida na Carta Precat&oacute;ria, </FONT><FONT SIZE=2>especialmente aquele que sustou o cumprimento da deprecada, </FONT><FONT SIZE=2>at&eacute; julgamento final do presente conflito de compet&ecirc;ncia;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a determina&ccedil;&atilde;o ao Douto Ju&iacute;zo da 2&ordf; Vara C&iacute;vel da </FONT><FONT SIZE=2>Comarca de Teresina, Estado do Piau&iacute;, para que, liminar e </FONT><FONT SIZE=2>integralmente, cumpra a decis&atilde;o proferida pelo Douto Ju&iacute;zo </FONT><FONT SIZE=2>suscitado da 34&ordf; Vara C&iacute;vel do F&oacute;rum Central da Comarca do </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo encartada nos autos da comentada Carta </FONT><FONT SIZE=2>Precat&oacute;ria expedida e distribu&iacute;da;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) ap&oacute;s o cumprimento da determina&ccedil;&atilde;o supra, o </FONT><FONT SIZE=2>sobrestamento imediato dos mencionados processos, </FONT><FONT SIZE=2>determinando-se, ainda, liminarmente, a compet&ecirc;ncia do Douto </FONT><FONT SIZE=2>Ju&iacute;zo da 34&ordf; Vara C&iacute;vel do F&oacute;rum Central da comarca do Estado </FONT><FONT SIZE=2>de S&atilde;o Paulo para a resolu&ccedil;&atilde;o das medidas urgentes;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) o conhecimento do presente conflito positivo de </FONT><FONT SIZE=2>compet&ecirc;ncia com a conseq&uuml;ente declara&ccedil;&atilde;o da compet&ecirc;ncia do </FONT><FONT SIZE=2>Douto Ju&iacute;zo suscitado da 34&ordf; Vara C&iacute;vel do F&oacute;rum Central da </FONT><FONT SIZE=2>Comarca do Estado de S&atilde;o Paulo como o &uacute;nico para julgamento </FONT><FONT SIZE=2>da lide noticiada neste presente;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>e) a invalida&ccedil;&atilde;o dos atos decis&oacute;rios descritos na letra 'a' </FONT><FONT SIZE=2>supra, praticados pelo Egr&eacute;gio Tribunal de Justi&ccedil;a do Piau&iacute;;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>f) nos termos do artigo 119, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>seja requisitado aos Doutos Ju&iacute;zos Suscitados as informa&ccedil;&otilde;es </FONT><FONT SIZE=2>pertinentes ao caso em comento&quot;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>2. A concess&atilde;o da liminar pleiteada nestes autos n&atilde;o prescinde de </FONT><FONT SIZE=2>uma verifica&ccedil;&atilde;o, ainda que prec&aacute;ria, da ocorr&ecirc;ncia, ou n&atilde;o do conflito de </FONT><FONT SIZE=2>compet&ecirc;ncia na esp&eacute;cie. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para tal defini&ccedil;&atilde;o, importa considerar que, nos termos da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia reiterada deste Tribunal,&nbsp; &quot;a defesa oposta ao cumprimento da </FONT><FONT SIZE=2>dilig&ecirc;ncia deprecada deve ser apreciada, em sua oportunidade e merecimento, pelo </FONT><FONT SIZE=2>ju&iacute;zo deprecante, que &eacute; o juiz da causa&quot; (CC 1.474-MA, DJ 1&ordm;.7.91, relatado pelo </FONT><FONT SIZE=2>Ministro </FONT><b><FONT SIZE=2>Athos Carneiro</FONT></b><FONT SIZE=2>). No mesmo sentido, o CC 27.688-SP (DJ 28.5.2001), da </FONT><FONT SIZE=2>relatoria do Ministro </FONT><b><FONT SIZE=2>Milton Pereira</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, qualquer ato praticado no cumprimento da precat&oacute;ria, </FONT><FONT SIZE=2>seja pelo magistrado que conduz a dilig&ecirc;ncia deprecada, seja pelo Tribunal ao qual </FONT><FONT SIZE=2>se acha ele vinculado, que ultrapasse os limites da delega&ccedil;&atilde;o estabelecida na carta, </FONT><FONT SIZE=2>importa em conflito positivo de compet&ecirc;ncia, em raz&atilde;o da circunst&acirc;ncia de que dois </FONT><FONT SIZE=2>Ju&iacute;zos estar&atilde;o praticando atos decis&oacute;rios na mesma causa. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho, portanto, que se acham presentes, em princ&iacute;pio, os </FONT><FONT SIZE=2>pressupostos caracterizadores do conflito positivo de compet&ecirc;ncia, propiciando o </FONT><FONT SIZE=2>exame da pretens&atilde;o de susta&ccedil;&atilde;o liminar dos efeitos da decis&atilde;o, da Presid&ecirc;ncia do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Piau&iacute;, que sobrestou por dez dias o andamento da precat&oacute;ria </FONT><FONT SIZE=2>e avocou os autos respectivos.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. H&aacute; de considerar-se, inicialmente, que a pretens&atilde;o da suscitante, no </FONT><FONT SIZE=2>concernente &agrave; liminar, cont&eacute;m cap&iacute;tulos contradit&oacute;rios, porquanto, ao mesmo tempo </FONT><FONT SIZE=2>em que requer a suspens&atilde;o do processo, com designa&ccedil;&atilde;o do Ju&iacute;zo paulista para </FONT><FONT SIZE=2>responder pelas medidas urgentes, pleiteia a conclus&atilde;o da dilig&ecirc;ncia contida na </FONT><FONT SIZE=2>precat&oacute;ria.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; poss&iacute;vel, como se v&ecirc;, atender aos dois pedidos </FONT><FONT SIZE=2>simultaneamente, uma vez que a suspens&atilde;o ou atinge todos os atos a serem </FONT><FONT SIZE=2>praticados no cumprimento da carta ou n&atilde;o atinge nenhum. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, a determina&ccedil;&atilde;o de quais atos podem ser praticados pelo </FONT><FONT SIZE=2>Ju&iacute;zo deprecado sem ultrapassar o &acirc;mbito da jurisdi&ccedil;&atilde;o delegada, &eacute; mat&eacute;ria que </FONT><FONT SIZE=2>concerne ao m&eacute;rito do conflito e que somente com a sua solu&ccedil;&atilde;o ser&aacute; assentada, </FONT><FONT SIZE=2>sendo de enfatizar-se que a efic&aacute;cia da decis&atilde;o proferida por esta Corte no </FONT><FONT SIZE=2>julgamento do conflito poder&aacute; ser garantida mediante a manifesta&ccedil;&atilde;o de </FONT><FONT SIZE=2>reclama&ccedil;&atilde;o, na forma dos arts. 105-I-</FONT><i><FONT SIZE=2>f</FONT></i><FONT SIZE=2> da Constitui&ccedil;&atilde;o, 13 da Lei 8.038&frasl;90 e 187 do </FONT><FONT SIZE=2>Regimento Interno.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, a suspens&atilde;o liminar dos processos, quando se instala </FONT><FONT SIZE=2>conflito de compet&ecirc;ncia,&nbsp; &eacute; provid&ecirc;ncia que visa &agrave; conserva&ccedil;&atilde;o de direitos, devendo </FONT><FONT SIZE=2>a decis&atilde;o que determina essa suspens&atilde;o ater-se aos pontos em que possa ocorrer </FONT><FONT SIZE=2>preju&iacute;zo para as partes com o prosseguimento do feito ou em raz&atilde;o dos atos </FONT><FONT SIZE=2>contradit&oacute;rios praticados pelos ju&iacute;zos em conflito.&nbsp; Na esp&eacute;cie, n&atilde;o h&aacute; preju&iacute;zo </FONT><FONT SIZE=2>resultante da suspens&atilde;o determinada pelo Tribunal de Justi&ccedil;a a ser evitado pela </FONT><FONT SIZE=2>determina&ccedil;&atilde;o de imediata apreens&atilde;o do equipamento, como pretendido pela </FONT><FONT SIZE=2>suscitante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A suspens&atilde;o dos processos, ademais, &eacute; medida que se imp&otilde;e no caso </FONT><FONT SIZE=2>em exame at&eacute; como medida de preserva&ccedil;&atilde;o da exata autoridade da Justi&ccedil;a, </FONT><FONT SIZE=2>considerando, inclusive, inexistir em nosso ordenamento positivo, a figura da </FONT><FONT SIZE=2>avoca&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face do exposto, suspendo o andamento da precat&oacute;ria e da </FONT><FONT SIZE=2>rotulada &quot;reclama&ccedil;&atilde;o&quot;, em curso perante a Presid&ecirc;ncia do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Piau&iacute;, designando o Ju&iacute;zo deprecante, nos termos da lei, para solucionar as </FONT><FONT SIZE=2>medidas urgentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Comunique-se por fax ou telex &agrave; Presid&ecirc;ncia do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Piau&iacute;, &agrave; 2&ordf; Vara C&iacute;vel de Teresina-PI&nbsp; e &agrave;&nbsp; 34&ordf; Vara C&iacute;vel do F&oacute;rum Central de </FONT><FONT SIZE=2>S&atilde;o Paulo-SP, com posterior envio de of&iacute;cios pelos Correios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Requisitem-se as informa&ccedil;&otilde;es aos Ju&iacute;zos suscitados, no prazo de </FONT><FONT SIZE=2>10 (dez) dias (arts. 119, CPC e 197, RISTJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Oportunamente, vista &agrave; Subprocuradoria Geral da Rep&uacute;blica, para </FONT><FONT SIZE=2>os fins do art. 198 RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="DECFIM"></a></FONT><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Bras&iacute;lia, 7 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT><FONT SIZE=2></FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 74700</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>