<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 28 de Março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 31427&frasl;RS (2001&frasl;0007685-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AUTOR(ES):INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR. RUI CARLOS DE FREITAS GUERREIRO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>R&Eacute;U(S):MALHARIA E CONFEC&Ccedil;&Otilde;ES NILSI TDA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR. WANDO LIED</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCITANTE:JU&Iacute;ZO FEDERAL DA VARA DE EXECU&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>FISCAIS DE CAXIAS DO SUL &ndash; SJ&frasl;RS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCITADO:JU&Iacute;ZO DE DIREITO DE NOVA PETR&Oacute;POLIS &ndash; </FONT><FONT SIZE=2>RS&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>AUTOR(ES):INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR. RUI CARLOS DE FREITAS GUERREIRO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>R&Eacute;U(S):MALHARIA E CONFEC&Ccedil;&Otilde;ES NILSI TDA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR. WANDO LIED</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCITANTE:JU&Iacute;ZO FEDERAL DA VARA DE EXECU&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>FISCAIS DE CAXIAS DO SUL &ndash; SJ&frasl;RS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SUSCITADO:JU&Iacute;ZO DE DIREITO DE NOVA PETR&Oacute;POLIS &ndash; </FONT><FONT SIZE=2>RS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito de Nova Petr&oacute;polis, ap&oacute;s ter sido proferida </FONT><FONT SIZE=2>monocraticamente, a decis&atilde;o de fls. 59&frasl;61, registra, como suscitado, que, por </FONT><FONT SIZE=2>for&ccedil;a da instala&ccedil;&atilde;o da Vara de Execu&ccedil;&otilde;es Fiscais de Caxias do Sul, pela </FONT><FONT SIZE=2>Justi&ccedil;a Federal, perdeu a compet&ecirc;ncia delegada que exercia para processar e </FONT><FONT SIZE=2>julgar o presente feito, pelo que sugere a reaprecia&ccedil;&atilde;o da mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os fatos novos apresentados pelo eminente magistrado esclarecem, </FONT><FONT SIZE=2>por definitivo. S&atilde;o influentes, decisivamente, para solucionar o presente </FONT><FONT SIZE=2>conflito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, pela Lei n&ordm; 9.664, de 19.6.98, foram criadas duas Varas </FONT><FONT SIZE=2>no Munic&iacute;pio de Caxias do Sul, aumentando para quatro Varas o total da </FONT><FONT SIZE=2>representa&ccedil;&atilde;o da Justi&ccedil;a Federal nesse Munic&iacute;pio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As varas de Caxias do Sul t&ecirc;m, conforme ato expedido pelo egr&eacute;gio </FONT><FONT SIZE=2>Tribunal Regional Federal da 4&ordm; Regi&atilde;o (Resolu&ccedil;&atilde;o n&ordm; 65, de 30.11.98, DJU </FONT><FONT SIZE=2>Se&ccedil;&atilde;o 2, de 3.12.98, t&ecirc;m jurisdi&ccedil;&atilde;o e compet&ecirc;ncia territorial sobre v&aacute;rios </FONT><FONT SIZE=2>munic&iacute;pios, inclusive o de Nova Petr&oacute;polis.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com a instala&ccedil;&atilde;o das Varas Federais em Caxias do Sul, com </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o abrangendo o Munic&iacute;pio de Nova Petr&oacute;polis, o Juiz da Justi&ccedil;a </FONT><FONT SIZE=2>Comum perdeu, automaticamente, a compet&ecirc;ncia delegada que exercia para </FONT><FONT SIZE=2>processar e julgar feitos do interesse da Uni&atilde;o Federal, das suas autarquias e </FONT><FONT SIZE=2>das suas empresas p&uacute;blicas, inclusive os executivos fiscais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se aplica, ao caso, o princ&iacute;pio da jurisdi&ccedil;&atilde;o perpetua, sem </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de ser alterada de of&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse tem sido o entendimento pac&iacute;fico da 1&ordf; Se&ccedil;&atilde;o do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, conforme a seguir revelo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) No julgamento do CC 12499&frasl;SP, relatado pelo eminente Ministro </FONT><FONT SIZE=2>Am&eacute;rico Luz, em 05.06.1995, a 1&ordf; Se&ccedil;&atilde;o decidiu que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;COMPET&Ecirc;NCIA. CONFLITO ENTRE JU&Iacute;ZOS FEDERAL E </FONT><FONT SIZE=2>ESTADUAL. INSTALA&Ccedil;&Atilde;O DE VARA FEDERAL NA COMARCA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Vara Distrital, no tocante &agrave; organiza&ccedil;&atilde;o judici&aacute;ria, n&atilde;o se distingue </FONT><FONT SIZE=2>da comarca, quanto &agrave; compet&ecirc;ncia federal delegada (art. 109, par. 3&ordm;, CF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com a instala&ccedil;&atilde;o de Vara Federal na comarca, extingue-se a </FONT><FONT SIZE=2>compet&ecirc;ncia delegada que at&eacute; ent&atilde;o gozavam os ju&iacute;zes estaduais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o estando o ju&iacute;zo estadual investido de compet&ecirc;ncia delegada </FONT><FONT SIZE=2>federal, compete ao Superior Tribunal de Justi&ccedil;a dirimir conflito surgido entre </FONT><FONT SIZE=2>aquele ju&iacute;zo e o federal, porque subordinados a Tribunais diversos.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) No CC n&ordm; 12500&frasl;SP, relator o eminente Ministro C&eacute;sar &Aacute;sfor Rocha, </FONT><FONT SIZE=2>a 1&ordf; Se&ccedil;&atilde;o assentou que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. CONFLITO DE COMPET&Ecirc;NCIA. JUIZ </FONT><FONT SIZE=2>FEDERAL. JUIZ ESTADUAL INSTALA&Ccedil;&Atilde;O DE VARA FEDERAL NA </FONT><FONT SIZE=2>COMARCA. EXTIN&Ccedil;&Atilde;O DA COMPET&Ecirc;NCIA DELEGADA AO JUIZ </FONT><FONT SIZE=2>ESTADUAL. COMPET&Ecirc;NCIA DO JU&Iacute;ZO FEDERAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. Instalada Vara Federal na Comarca, extingue-se a compet&ecirc;ncia </FONT><FONT SIZE=2>delegada aos Ju&iacute;zos Estaduais prevista no artigo 109, par. 3&ordm;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. Compet&ecirc;ncia do Ju&iacute;zo Federal da 2&ordf; Vara em Sorocaba - SJ&frasl;SP, o </FONT><FONT SIZE=2>suscitado.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) No CC n&ordm; 15423&frasl;SP, relatado pelo eminente Ministro Jos&eacute; de Jesus </FONT><FONT SIZE=2>Filho, o voto condutor tem a fundamenta&ccedil;&atilde;o que transcrevo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cuida-se de execu&ccedil;&atilde;o fiscal ajuizada pela Uni&atilde;o Federal na Vara </FONT><FONT SIZE=2>Distrital de Rio das Pedras, sede da pessoa jur&iacute;dica devedora, antes de </FONT><FONT SIZE=2>instalada a Vara Federal na Comarca. Com a instala&ccedil;&atilde;o desta, deu-se a </FONT><FONT SIZE=2>remessa dos autos ao Ju&iacute;zo Federal que suscitou o conflito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que n&atilde;o assiste raz&atilde;o ao MM. Juiz suscitante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rio das Pedras abriga Vara Distrital, logo n&atilde;o &eacute; sede de Comarca; </FONT><FONT SIZE=2>est&aacute; ligada &agrave; Comarca de Piracicaba-SP. Instalada nesta Vara da Justi&ccedil;a </FONT><FONT SIZE=2>Federal, extingue-se a compet&ecirc;ncia federal delegada, sendo correta a </FONT><FONT SIZE=2>remessa dos autos ao Ju&iacute;zo ora instalado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por estas raz&otilde;es, conhe&ccedil;o do conflito e declaro competente o Ju&iacute;zo </FONT><FONT SIZE=2>suscitante, ou seja, o da 1&ordf; Vara Federal de Piracicaba.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) No CC n&ordm; 16007&frasl;SP, julgado em 08.05.96, que foi relator o eminente </FONT><FONT SIZE=2>Ministro Pe&ccedil;anha Martins, a 1&ordf; Se&ccedil;&atilde;o decidiu conforme voto que transcrevo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Adoto o parecer da ilustre Subprocuradora, Dra. Yedda de Lourdes </FONT><FONT SIZE=2>Pereira, nestes termos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No que tange &agrave; discuss&atilde;o da compet&ecirc;ncia para a execu&ccedil;&atilde;o fiscal, se </FONT><FONT SIZE=2>da vara distrital ou da vara federal rec&eacute;m instalada, o entendimento adotado </FONT><FONT SIZE=2>pelo Superior Tribunal de Justi&ccedil;a &eacute; no sentido de ser competente a Justi&ccedil;a </FONT><FONT SIZE=2>Federal, neste sentido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Compet&ecirc;ncia. Conflito entre Ju&iacute;zos Federal e Estadual. Instala&ccedil;&atilde;o de </FONT><FONT SIZE=2>Vara Federal da Comarca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vara Distrital, no tocante &agrave; organiza&ccedil;&atilde;o judici&aacute;ria, n&atilde;o se distingue da </FONT><FONT SIZE=2>Comarca, quanto &agrave; compet&ecirc;ncia federal delegada (art. 109, &sect; 3&ordm;, CF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com a instala&ccedil;&atilde;o de Vara Federal na Comarca, extingue-se a </FONT><FONT SIZE=2>compet&ecirc;ncia delegada que at&eacute; ent&atilde;o gozavam os Ju&iacute;zes Estaduais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o estando o Ju&iacute;zo Estadual investido de compet&ecirc;ncia delegada </FONT><FONT SIZE=2>federal, compete ao Superior Tribunal de Justi&ccedil;a dirimir conflito surgido entre </FONT><FONT SIZE=2>aquele Ju&iacute;zo e o Federal, porque subordinados a tribunais diversos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conflito conhecido para declarar a compet&ecirc;ncia do Ju&iacute;zo Federal.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(Conflito de Compet&ecirc;ncia n&ordm; 12.504-9-SP, Primeira Se&ccedil;&atilde;o, Relator Sr. </FONT><FONT SIZE=2>Ministro Am&eacute;rico Luz, v.u., DJU &ndash; 05.06.95).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. CONFLITO DE COMPET&Ecirc;NCIA. JUIZ </FONT><FONT SIZE=2>FEDERAL. JUIZ ESTADUAL. INSTALA&Ccedil;&Atilde;O DE VARA FEDERAL NA </FONT><FONT SIZE=2>COMARCA. EXTIN&Ccedil;&Atilde;O DA COMPET&Ecirc;NCIA DELEGADA AO JUIZ </FONT><FONT SIZE=2>ESTADUAL. COMPET&Ecirc;NCIA DO JU&Iacute;ZO FEDERAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Instalada Vara Federal na Comarca, extingue-se a compet&ecirc;ncia </FONT><FONT SIZE=2>delegada aos ju&iacute;zes estaduais prevista no art. 109, &sect; 3&ordm;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Compet&ecirc;ncia do Ju&iacute;zo Federal da 2&ordf; Vara de Sorocaba &ndash; SJ&frasl;SP, o </FONT><FONT SIZE=2>suscitado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(Conflito de Compet&ecirc;ncia n&ordm; 12.500-6-SP, Primeira Se&ccedil;&atilde;o, Relator Sr. </FONT><FONT SIZE=2>Ministro C&eacute;sar &Aacute;sfor Rocha, v.u., DJU &ndash; 12.06.95, p&aacute;g. 16610).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, ante &agrave; clareza da orienta&ccedil;&atilde;o jurisprudencial, manifesta-se o </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico Federal pelo conhecimento do conflito e compet&ecirc;ncia da </FONT><FONT SIZE=2>Justi&ccedil;a Federal&quot; (fls. 118&frasl;119).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>e) No CC n&ordm; 18.175&frasl;SP, em que foi relator o eminente Ministro Jos&eacute; de </FONT><FONT SIZE=2>Jesus Filho, a 1&ordf; Se&ccedil;&atilde;o voltou a afirmar:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Na hip&oacute;tese em comento, assim votei igualmente no CC 15.423, </FONT><FONT SIZE=2>assim retratado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CONFLITO NEGATIVO DE COMPET&Ecirc;NCIA. </FONT><FONT SIZE=2>INSTALA&Ccedil;&Atilde;O DE VARA FEDERAL NA COMARCA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; organiza&ccedil;&atilde;o judici&aacute;ria, a Vara Distrital n&atilde;o se distingue da </FONT><FONT SIZE=2>Comarca quanto &agrave; compet&ecirc;ncia federal delegada (CF, art. 109, &sect; 3&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Instalada Vara Federal na Comarca, extingue-se a compet&ecirc;ncia </FONT><FONT SIZE=2>delegada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conflito conhecido para declarar competente o Ju&iacute;zo Federal </FONT><FONT SIZE=2>suscitante.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, conhe&ccedil;o do conflito e declaro competente o Ju&iacute;zo </FONT><FONT SIZE=2>Federal da 1&ordf; Vara de Piracicaba.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>f) No CC n&ordm; 20.941, julgado em 29.04.98, o eminente Ministro Garcia </FONT><FONT SIZE=2>Vieira votou, no que foi seguido pelos demais integrantes da Se&ccedil;&atilde;o, no sentido </FONT><FONT SIZE=2>de que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No caso concreto, trata-se de execu&ccedil;&atilde;o fiscal movida pelo Instituto </FONT><FONT SIZE=2>Nacional de Seguro Social - INSS contra segurado residente em Votorantim </FONT><FONT SIZE=2>(fls. 08). Na esp&eacute;cie, n&atilde;o se aplica a nossa S&uacute;mula n&ordm; 03 porque o MM. Juiz </FONT><FONT SIZE=2>de Direito n&atilde;o est&aacute; investido de jurisdi&ccedil;&atilde;o federal delegada e a Vara Distrital </FONT><FONT SIZE=2>de Votorantim pertence &agrave; circunscri&ccedil;&atilde;o territorial da Comarca de Sorocaba-SP, </FONT><FONT SIZE=2>onde existe Vara da Justi&ccedil;a Federal. Compete &agrave; Justi&ccedil;a Estadual do Foro do </FONT><FONT SIZE=2>domic&iacute;lio dos segurados ou benefici&aacute;rios as causas em que forem parte </FONT><FONT SIZE=2>institui&ccedil;&atilde;o de previd&ecirc;ncia social e segurado, sempre que a comarca n&atilde;o seja </FONT><FONT SIZE=2>sede de vara do Ju&iacute;zo Federal (CF, artigo 109, par&aacute;grafo 3&ordm; e artigo 15 da Lei </FONT><FONT SIZE=2>n&ordm; 5.010&frasl;66). Assim, as execu&ccedil;&otilde;es fiscais movidas pela Uni&atilde;o, suas </FONT><FONT SIZE=2>Autarquias e Empresas P&uacute;blicas s&oacute; ser&atilde;o processadas e julgadas na Justi&ccedil;a </FONT><FONT SIZE=2>Estadual se na Comarca n&atilde;o existe Vara Federal instalada. Na hip&oacute;tese em </FONT><FONT SIZE=2>exame, o Ju&iacute;zo de Direito da Vara Distrital de Votorantim, com a instala&ccedil;&atilde;o de </FONT><FONT SIZE=2>vara federal em Sorocaba, perdeu a compet&ecirc;ncia para processar e julgar a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o fiscal, objeto deste conflito. Neste sentido, os Conflitos de </FONT><FONT SIZE=2>Compet&ecirc;ncia n&ordm;s 20.447-SP, julgado no dia 10&frasl;11&frasl;97; 18.425-SP, julgamento </FONT><FONT SIZE=2>de 10&frasl;09&frasl;97, dos quais fui relator e 15.818-SP, DJ de 10&frasl;06&frasl;96, relator, Ministro </FONT><FONT SIZE=2>Ari Pargendler.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como a Vara Distrital de Votorantim n&atilde;o &eacute; comarca e pertence &agrave; </FONT><FONT SIZE=2>circunscri&ccedil;&atilde;o territorial da Vara Federal de Sorocaba e n&atilde;o estando o Juiz </FONT><FONT SIZE=2>Estadual investido de compet&ecirc;ncia federal delegada, o presente conflito entre </FONT><FONT SIZE=2>o MM. Ju&iacute;zo Estadual de Votorantim e Federal de Sorocaba e, estando eles </FONT><FONT SIZE=2>vinculados a Tribunais diversos, compete ao Superior Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>dirimir o presente conflito. Neste sentido os Conflitos de Compet&ecirc;ncia n&ordm;s </FONT><FONT SIZE=2>5.849-SP, DJ de 14&frasl;03&frasl;94 e 16.848-SP, DJ de 19&frasl;08&frasl;96, em ambos o relator, </FONT><FONT SIZE=2>Ministro Milton Luiz Pereira.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conhe&ccedil;o do conflito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ultrapassada a preliminar, no m&eacute;rito, sendo o segurado executado </FONT><FONT SIZE=2>residente em Votorantim, Comarca de Sorocaba, competente &eacute; a Justi&ccedil;a </FONT><FONT SIZE=2>Federal de Sorocaba, j&aacute; funcionando (CF, artigo 109, par&aacute;grafo 3&ordm; e artigo 15 </FONT><FONT SIZE=2>da Lei n&ordm; 5.010&frasl;66).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No Conflito de Compet&ecirc;ncia n&ordm; 5.899-SP, entendeu esta Egr&eacute;gia </FONT><FONT SIZE=2>Se&ccedil;&atilde;o que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. A Vara Distrital na circunscri&ccedil;&atilde;o territorial da Comarca com sede </FONT><FONT SIZE=2>em outro Munic&iacute;pio, na organiza&ccedil;&atilde;o judici&aacute;ria, n&atilde;o se distingue como Comarca </FONT><FONT SIZE=2>para a previs&atilde;o constitucional de compet&ecirc;ncia federal delegada (artigo 109, </FONT><FONT SIZE=2>par&aacute;grafo 3&ordm;, CF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o investido o Ju&iacute;zo Estadual de jurisdi&ccedil;&atilde;o federal delegada, </FONT><FONT SIZE=2>estabelecido o conflito de compet&ecirc;ncia com o Ju&iacute;zo Federal, vinculados que </FONT><FONT SIZE=2>s&atilde;o a Tribunais diversos, compete ao Superior Tribunal de Justi&ccedil;a dirimi-lo </FONT><FONT SIZE=2>(artigo 105, inciso I, letra &quot;d&quot;, CF), n&atilde;o se aplicando a S&uacute;mula n&ordm; 03-STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Existindo Ju&iacute;zo Federal na Comarca (um ou mais munic&iacute;pios), do </FONT><FONT SIZE=2>domic&iacute;lio do devedor, a execu&ccedil;&atilde;o fiscal do interesse da Uni&atilde;o, entidade </FONT><FONT SIZE=2>aut&aacute;rquica ou empresa p&uacute;blica federal, compete &agrave; Justi&ccedil;a Federal processar e </FONT><FONT SIZE=2>julgar a a&ccedil;&atilde;o (artigo 109, inciso I, CF), n&atilde;o se aplicando as disposi&ccedil;&otilde;es do </FONT><FONT SIZE=2>artigo 15, Lei n&ordm; 5.010&frasl;66, e a S&uacute;mula n&ordm; 40-TFR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. conflito conhecido para declarar a compet&ecirc;ncia do Ju&iacute;zo Federal, </FONT><FONT SIZE=2>suscitado.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No Conflito de Compet&ecirc;ncia n&ordm; 16.848-SP, decidiu esta Egr&eacute;gia Se&ccedil;&atilde;o </FONT><FONT SIZE=2>que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. A Vara Distrital na circunscri&ccedil;&atilde;o territorial da Comarca com sede </FONT><FONT SIZE=2>em outro Munic&iacute;pio, na organiza&ccedil;&atilde;o judici&aacute;ria, n&atilde;o se distingue como Comarca </FONT><FONT SIZE=2>para a previs&atilde;o constitucional de compet&ecirc;ncia federal delegada (artigo 109, </FONT><FONT SIZE=2>par&aacute;grafo 3&ordm;, CF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o investido o Ju&iacute;zo Estadual de compet&ecirc;ncia delegada, </FONT><FONT SIZE=2>estabelecido o conflito com o Ju&iacute;zo Federal, vinculados que s&atilde;o a Tribunais </FONT><FONT SIZE=2>diversos, compete ao Superior Tribunal de Justi&ccedil;a dirimi-lo (artigo 105, I, &quot;d&quot;, </FONT><FONT SIZE=2>CF), n&atilde;o se aplicando a S&uacute;mula n&ordm; 03-STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Existindo Ju&iacute;zo Federal na Comarca (um ou mais Munic&iacute;pios), de </FONT><FONT SIZE=2>domic&iacute;lio do devedor, a execu&ccedil;&atilde;o fiscal do interesse da Uni&atilde;o, entidade </FONT><FONT SIZE=2>aut&aacute;rquica ou empresa p&uacute;blica federal compete &agrave; Justi&ccedil;a Federal processar e </FONT><FONT SIZE=2>julgar a a&ccedil;&atilde;o (artigo 109, I, CF), n&atilde;o se aplicando as disposi&ccedil;&otilde;es do artigo 15, </FONT><FONT SIZE=2>Lei n&ordm; 5.010&frasl;66 e a S&uacute;mula n&ordm; 40-TFR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Conflito conhecido para declarar a compet&ecirc;ncia do Ju&iacute;zo Federal, </FONT><FONT SIZE=2>suscitante.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conhe&ccedil;o do conflito e declaro competente o MM. Ju&iacute;zo Federal da 1&ordf; </FONT><FONT SIZE=2>Vara de Sorocaba-SP, o suscitado.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face, portanto, dos novos esclarecimentos prestados pelo Juiz de </FONT><FONT SIZE=2>Direito suscitado, comprovando que o Munic&iacute;pio de Nova Petr&oacute;polis passou a </FONT><FONT SIZE=2>integrar a jurisdi&ccedil;&atilde;o territorial das Varas Federais instaladas em Caxias do Sul, </FONT><FONT SIZE=2>bem como da jurisprud&ecirc;ncia pac&iacute;fica sobre o assunto adotada pela 1&ordf; Se&ccedil;&atilde;o </FONT><FONT SIZE=2>do Superior Tribunal de Justi&ccedil;a, reformulo a decis&atilde;o de fls. 59&frasl;61, para </FONT><FONT SIZE=2>conhecer do conflito e ter como competente o Ju&iacute;zo Federal da Vara de </FONT><FONT SIZE=2>Execu&ccedil;&otilde;es Fiscais de Caxias do Sul&frasl;RS, o suscitante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oficie-se aos Ju&iacute;zos em conflito. Urg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator.</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 71</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/04/2001</font></td></tr></table>
</body></html>