<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 31.796 - SC (2001&frasl;0043827-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>AUTOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO DA SILVA VICENTE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DERLIO LUIZ DE SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REU</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE SANTA CATARINA S&frasl;A - BESC </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO FEDERAL DE TUBARAO - SJ&frasl;SC </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DA 3A VARA CIVEL DE TUBARAO - SC </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A hip&oacute;tese dos autos versa sobre conflito de compet&ecirc;ncia estabelecido entre a </FONT><FONT SIZE=2>Justi&ccedil;a Comum Estadual e a Justi&ccedil;a Federal, referente &agrave; a&ccedil;&atilde;o ordin&aacute;ria visando &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos das contas vinculadas do FGTS dos autores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Distribu&iacute;da a a&ccedil;&atilde;o, o douto Ju&iacute;zo Estadual entendeu pela ilegitimidade passiva </FONT><FONT SIZE=2>do Banco do Estado de Santa Catarina &ndash; BESC &ndash; (com a legitimidade passiva </FONT><FONT SIZE=2>apenas da CEF), determinando a remessa dos autos para a Justi&ccedil;a Federal, a </FONT><FONT SIZE=2>qual asseverou n&atilde;o ter compet&ecirc;ncia para processar e julgar demanda envolvendo </FONT><FONT SIZE=2>particulares e Empresa P&uacute;blica do Estado de Santa Catarina.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dispensada a remessa dos autos ao Minist&eacute;rio P&uacute;blico Federal, em face de a </FONT><FONT SIZE=2>mat&eacute;ria versada j&aacute; se encontrar por deveras pacificada no &acirc;mbito desta Corte. </FONT><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Tribunal firmou entendimento no sentido de que a CEF &eacute; parte leg&iacute;tima </FONT><FONT SIZE=2>para figurar no p&oacute;lo passivo das a&ccedil;&otilde;es que versam sobre o reajuste do saldo das </FONT><FONT SIZE=2>contas vinculadas do FGTS, por ostentar a condi&ccedil;&atilde;o de gestora do Fundo, sendo </FONT><FONT SIZE=2>partes ileg&iacute;timas para tanto a Uni&atilde;o Federal e os bancos deposit&aacute;rios, devendo-se </FONT><FONT SIZE=2>frisar o fato incontroverso de que estes nada mais eram do que meros </FONT><FONT SIZE=2>arrecadadores, submissos ao regulamento que lhes impunha a CEF, conforme </FONT><FONT SIZE=2>estatu&iacute;do nos arts. 6&ordm; e 7&ordm;, da Lei n&ordm; 8.036, de 11&frasl;05&frasl;1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A dic&ccedil;&atilde;o do art. 6&ordm; atribui ao Minist&eacute;rio do Planejamento e Or&ccedil;amento, apenas, </FONT><FONT SIZE=2>a incumb&ecirc;ncia de gestionar a aplica&ccedil;&atilde;o dos recursos do FGTS, de acordo com as </FONT><FONT SIZE=2>diretrizes e programas estabelecidos pelo Conselho Curador, voltando-se, </FONT><FONT SIZE=2>unicamente, &agrave; sua aloca&ccedil;&atilde;o e acompanhamento da execu&ccedil;&atilde;o dos programas de </FONT><FONT SIZE=2>habita&ccedil;&atilde;o popular. J&aacute; o art. 7&ordm;, da mesma Lei, determina que a gest&atilde;o do FGTS, </FONT><FONT SIZE=2>quanto aos demais aspectos, &eacute; de compet&ecirc;ncia da CEF. Em raz&atilde;o de ser ela </FONT><FONT SIZE=2>agente operadora do referido Fundo, det&eacute;m todas as informa&ccedil;&otilde;es pertinentes aos </FONT><FONT SIZE=2>demandantes, tais como, o n&uacute;mero das contas no Fundo, os valores nelas </FONT><FONT SIZE=2>depositados (com as respectivas atualiza&ccedil;&otilde;es), os nomes de cada um dos </FONT><FONT SIZE=2>titulares das contas, dentre outros elementos informativos (Lei n&ordm; 8.036&frasl;90 - artigo </FONT><FONT SIZE=2>4&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o h&aacute; necessidade de integra&ccedil;&atilde;o, &agrave; lide, dos bancos deposit&aacute;rios, </FONT><FONT SIZE=2>por serem eles simples &quot;agentes arrecadadores e repassadores&quot; das cifras </FONT><FONT SIZE=2>destinadas &agrave;s contas do FGTS. Legitimidade exclusiva da CEF para integrar a lide </FONT><FONT SIZE=2>na condi&ccedil;&atilde;o de parte R&eacute;. Esse &eacute; o entendimento desta Casa Julgadora sobre o </FONT><FONT SIZE=2>tema em comento, sendo desnecess&aacute;rios quaisquer coment&aacute;rios a respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, n&atilde;o visualizo conflito de compet&ecirc;ncia a ser dirimido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que o douto Ju&iacute;zo suscitado reconheceu a ilegitimidade passiva do BESC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, como a demanda foi proposta somente contra a referida institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira, n&atilde;o cabe a remessa dos autos &agrave; Justi&ccedil;a Federal, por n&atilde;o constar no </FONT><FONT SIZE=2>p&oacute;lo passivo qualquer ente que albergue a sua compet&ecirc;ncia. Deveria, pois, ter o </FONT><FONT SIZE=2>Ju&iacute;zo Estadual indeferido a peti&ccedil;&atilde;o inicial, com a extin&ccedil;&atilde;o do feito, sem </FONT><FONT SIZE=2>julgamento do m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, a compet&ecirc;ncia para apreciar o desenvolver da a&ccedil;&atilde;o &eacute;, apenas, do </FONT><FONT SIZE=2>Ju&iacute;zo de Direito da 3&ordf; Vara C&iacute;vel de Tubar&atilde;o - SC, o suscitado, para a qual </FONT><FONT SIZE=2>dever&atilde;o ser enviados os autos para os devidos fins.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Oficie-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 45458</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/06/2001</font></td></tr></table>
</body></html>