<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl no AGRAVO DE INSTRUMENTO N&ordm; 352.683 - RS (2000&frasl;0133802-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDIR JOS&Eacute; PICCININI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PADILHA FREITAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERITA MARIA PIVATTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO SCHAFFER </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; improcedente a alega&ccedil;&atilde;o de omiss&atilde;o no </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2>, quando </FONT><FONT SIZE=2>resta evidente que a mat&eacute;ria posta em julgamento foi </FONT><FONT SIZE=2>amplamente analisada pelo ato recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>WALDIR JOS&Eacute; PICCININI e MARIA IN&Ecirc;S PICCININI </FONT><FONT SIZE=2>interpuseram recurso especial, inconformados com os ac&oacute;rd&atilde;os da S&eacute;tima C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, sintetizados nas </FONT><FONT SIZE=2>seguintes ementas:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE RESCIS&Atilde;O DE AVEN&Ccedil;A VERBAL. Deve o r&eacute;u </FONT></i><i><FONT SIZE=2>entregar a autora o im&oacute;vel ou pagamento de valor </FONT></i><i><FONT SIZE=2>correspondente ao valor da mea&ccedil;&atilde;o dela na parte inferior do </FONT></i><i><FONT SIZE=2>pr&eacute;dio que seria a ela e ao ex-marido destinada, bem como </FONT></i><i><FONT SIZE=2>ressarci-la nos valores que teve ela de despender com alugu&eacute;is, </FONT></i><i><FONT SIZE=2>desde a &eacute;poca em que teve de sair do im&oacute;vel. AJG. Desfrutando </FONT></i><i><FONT SIZE=2>a autora do benef&iacute;cio da AJG, suspende-se a exigibilidade da </FONT></i><i><FONT SIZE=2>parte de custas e honor&aacute;rios de que sucumbiu, pelo prazo de </FONT></i><i><FONT SIZE=2>cinco anos, na forma do dispositivo legal mencionado. Apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos r&eacute;us desprovida, e apela&ccedil;&atilde;o da autora parcialmente provida. </FONT></i><i><FONT SIZE=2>Un&acirc;nime.&quot;&nbsp; </FONT></i><FONT SIZE=2> (f. 66);</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Se n&atilde;o h&aacute; omiss&atilde;o ou </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o no ac&oacute;rd&atilde;o, desacolham-se os embargos. </FONT></i><i><FONT SIZE=2>Argumenta&ccedil;&atilde;o que evidencia prop&oacute;sito inovador dos </FONT></i><i><FONT SIZE=2>embargantes de obter presta&ccedil;&atilde;o jurisdicional que se harmonize </FONT></i><i><FONT SIZE=2>com seus interesses. Porque protelat&oacute;rios, aplicaram a multa de </FONT></i><i><FONT SIZE=2>um por cento sobre o valor da causa (art. 538, par. &uacute;nico, do </FONT></i><i><FONT SIZE=2>CPC).&quot; </FONT></i><FONT SIZE=2>(f. 84).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o especial (f. 130), interpuseram agravo de </FONT><FONT SIZE=2>instrumento, com seguimento negado por decis&atilde;o monocr&aacute;tica proferida pelo </FONT><FONT SIZE=2>Ministro Waldemar Zveiter (f. 167).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A essa decis&atilde;o op&otilde;em embargos de declara&ccedil;&atilde;o, invocando </FONT><FONT SIZE=2>ocorr&ecirc;ncia de omiss&atilde;o no </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2>, aduzindo:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, foi negado seguimento ao recurso em </FONT></i><i><FONT SIZE=2>quest&atilde;o, ao argumento de que n&atilde;o houve a alegada vulnera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>invocada pelos embargantes. Especificamente quanto aos artigos </FONT></i><i><FONT SIZE=2>535 e 548, do C&oacute;digo de Processo Civil, disse V. Exa.:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Primeiramente, quanto a alegada </FONT></i><i><FONT SIZE=2>vulnera&ccedil;&atilde;o aos artigos 535 e 548 do CPC, o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>dos Embargos Declarat&oacute;rios, &agrave;s fls. 87, deixou clara a </FONT></i><i><FONT SIZE=2>inexist&ecirc;ncia de aquisi&ccedil;&atilde;o por acess&atilde;o, suprimindo, </FONT></i><i><FONT SIZE=2>assim, a suposta contradi&ccedil;&atilde;o apontada.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da leitura do despacho de fls. 87 dos autos, contudo, </FONT></i><i><FONT SIZE=2>assim se l&ecirc;:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em assim sendo, n&atilde;o h&aacute; falar em </FONT></i><i><FONT SIZE=2>classifica&ccedil;&atilde;o do caso como sendo t&iacute;pica acess&atilde;o (art. </FONT></i><i><FONT SIZE=2>536, V, do CC), </FONT></i><u><i><FONT SIZE=2>at&eacute; porque sequer foi explicitada tal </FONT></i></u><u><i><FONT SIZE=2>tipifica&ccedil;&atilde;o no ac&oacute;rd&atilde;o embargado</FONT></i></u><i><FONT SIZE=2>.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ou seja, em realidade, a douta Turma 'a quo' se </FONT></i><u><i><FONT SIZE=2>negou</FONT></i></u><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>a apreciar a quest&atilde;o trazida pelos embargantes porque entendeu </FONT></i><i><FONT SIZE=2>que tal quest&atilde;o n&atilde;o foi sequer explicitada no ac&oacute;rd&atilde;o. Sobre tal </FONT></i><i><FONT SIZE=2>ponto, por certo, esperavam os embargantes que este Tribunal se </FONT></i><i><FONT SIZE=2>pronunciasse, em especial porque foi justamente com base nesta </FONT></i><i><FONT SIZE=2>negativa do Tribunal 'a quo' que foi interposto o competente </FONT></i><i><FONT SIZE=2>recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como do despacho que negou seguimento ao </FONT></i><i><FONT SIZE=2>presente recurso n&atilde;o se v&ecirc; uma &uacute;nica refer&ecirc;ncia sobre a </FONT></i><i><FONT SIZE=2>negativa do Tribunal 'a quo', a decis&atilde;o demonstra uma car&ecirc;ncia </FONT></i><i><FONT SIZE=2>de fundamenta&ccedil;&atilde;o (art. 93, IX, da Constitui&ccedil;&atilde;o Federal), eis que </FONT></i><i><FONT SIZE=2>omitido ponto sobre o qual devia se pronunciar esta Corte.&quot; </FONT></i><FONT SIZE=2>(f. </FONT><FONT SIZE=2>171-2).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sem raz&atilde;o os embargantes. Argumentam ser omissa a decis&atilde;o, </FONT><FONT SIZE=2>contudo, o que ressai evidente &eacute; nada mais que o prop&oacute;sito de um pronunciamento </FONT><FONT SIZE=2>acolhedor de seus argumentos. Ocorre a omiss&atilde;o ensejadora da oposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos declarat&oacute;rios quando se deixa de emitir pronunciamento sobre quest&atilde;o </FONT><FONT SIZE=2>indispens&aacute;vel para o julgamento da causa, submetida pelas partes &agrave; delibera&ccedil;&atilde;o do </FONT><FONT SIZE=2>julgador. Por&eacute;m, as mat&eacute;rias trazidas a julgamento receberam aprecia&ccedil;&atilde;o devida </FONT><FONT SIZE=2>pelo Ministro relator do ato embargado, assim constando da decis&atilde;o:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...interpuseram os r&eacute;us Recurso Especial com fulcro </FONT></i><i><FONT SIZE=2>na al&iacute;nea 'a' do permissivo constitucional, alegando ofensa aos </FONT></i><i><FONT SIZE=2>artigos 401, 535, I e II, 458, II, do CPC e 541, 547 e 548, &sect; &uacute;nico, </FONT></i><i><FONT SIZE=2>todos do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o logra prosperar o inconformismo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Primeiramente, quanto a alegada vulnera&ccedil;&atilde;o aos </FONT></i><i><FONT SIZE=2>artigos 535 e 548 do CPC, o ac&oacute;rd&atilde;o dos Embargos </FONT></i><i><FONT SIZE=2>Declarat&oacute;rios, &agrave;s fls. 87, deixou clara a inexist&ecirc;ncia de aquisi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>por acess&atilde;o, suprindo, assim, a suposta contradi&ccedil;&atilde;o apontada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, o ac&oacute;rd&atilde;o recorrido, ao pronunciar que, na </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia de contrato escrito, a &uacute;nica fonte probat&oacute;ria &eacute; a </FONT></i><i><FONT SIZE=2>testemunhal, dirimiu corretamente a controv&eacute;rsia, n&atilde;o infringindo </FONT></i><i><FONT SIZE=2>nenhum dispositivo legal. A decis&atilde;o, somente por ser contr&aacute;ria &agrave;s </FONT></i><i><FONT SIZE=2>pretens&otilde;es da parte, n&atilde;o implica necessariamente em afronta &agrave; </FONT></i><i><FONT SIZE=2>lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, nego seguimento ao agravo.&quot; </FONT></i><FONT SIZE=2>(f. 167).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Com estes embargos, insistem os recorrentes que, tanto nesta </FONT><FONT SIZE=2>inst&acirc;ncia quanto no tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> houve omiss&atilde;o quanto a pronunciamento sobre o </FONT><FONT SIZE=2>instituto da acess&atilde;o. No entanto, como visto pela transcri&ccedil;&atilde;o, o relator emitiu ju&iacute;zo a </FONT><FONT SIZE=2>respeito, fazendo remiss&atilde;o &agrave; f. 87 dos autos, onde se depara com o voto do </FONT><FONT SIZE=2>desembargador-relator referente aos embargos de declara&ccedil;&atilde;o opostos no tribunal </FONT><FONT SIZE=2>de origem, merecendo transcri&ccedil;&atilde;o os seguinte trechos, inclusive do relat&oacute;rio :</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Afirmam, ainda, que o aresto contrariado exterioriza </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o. Isto porque, ao entender que a lide versa sobre caso </FONT></i><i><FONT SIZE=2>t&iacute;pico de acess&atilde;o deveria ter condenado a demandante a </FONT></i><i><FONT SIZE=2>indenizar os embargantes pela edifica&ccedil;&atilde;o do pr&eacute;dio constru&iacute;do </FONT></i><i><FONT SIZE=2>com material destes, nos termos do que disp&otilde;e o art. 546 do CC.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Melhor sorte n&atilde;o ampara os embargantes no que diz </FONT></i><i><FONT SIZE=2>com a contradi&ccedil;&atilde;o que entendem configurada no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em primeiro lugar, mediante a leitura do aresto </FONT></i><i><FONT SIZE=2>questionado se depreende que n&atilde;o foi aceita a tese dos </FONT></i><i><FONT SIZE=2>recorrentes de que o terreno do ex-casal fora entregue para que </FONT></i><i><FONT SIZE=2>fosse constru&iacute;do ali um pr&eacute;dio, recebendo os propriet&aacute;rios </FONT></i><i><FONT SIZE=2>somente o direito &agrave; moradia. Em sendo assim, entendo que n&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; falar em classifica&ccedil;&atilde;o do caso como sendo t&iacute;pica acess&atilde;o (art. </FONT></i><i><FONT SIZE=2>536, V, do CC), at&eacute; porque sequer foi explicitada tal tipifica&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse sentido tamb&eacute;m n&atilde;o merece guarida o pleito de </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o da autora a indenizar os embargantes nos termos </FONT></i><i><FONT SIZE=2>colocados nos arts. 547 e 548, par&aacute;grafo &uacute;nico, do CC, uma vez </FONT></i><i><FONT SIZE=2>que foi aquela quem saiu do im&oacute;vel questionado, do qual lhe </FONT></i><i><FONT SIZE=2>cabe a mea&ccedil;&atilde;o na parte inferior, devendo, assim, ser indenizada </FONT></i><i><FONT SIZE=2>pelas despesas que teve desde a &eacute;poca em que deixou de residir </FONT></i><i><FONT SIZE=2>no dito bem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o existe qualquer contradi&ccedil;&atilde;o a ser corrigida, </FONT></i><i><FONT SIZE=2>porquanto outra n&atilde;o poderia ser a solu&ccedil;&atilde;o do feito que n&atilde;o a </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o dos embargantes nos termos postos no aresto, vez </FONT></i><i><FONT SIZE=2>que, do contr&aacute;rio, estariam estes a locupletar-se &agrave;s custas da </FONT></i><i><FONT SIZE=2>demandante, a quem cabe a por&ccedil;&atilde;o que lhe toca na parte inferior </FONT></i><i><FONT SIZE=2>do im&oacute;vel que, &agrave; &eacute;poca, era de sua propriedade junto com o tio </FONT></i><i><FONT SIZE=2>dos embargantes, ex-marido daquela.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por restar evidente que a argumenta&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>embargantes retrata somente o prop&oacute;sito inovador de obter nesta </FONT></i><i><FONT SIZE=2>sede recursal, com alega&ccedil;&otilde;es at&eacute; o momento n&atilde;o-mencionadas, </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional que se harmonize com seus interesses, </FONT></i><i><FONT SIZE=2>rejeito os embargos.&quot; </FONT></i><FONT SIZE=2>(f. 85 e 87-8).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como visto, tamb&eacute;m o tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> emitiu ju&iacute;zo expl&iacute;cito a </FONT><FONT SIZE=2>respeito da alegada acess&atilde;o, dirimindo qualquer poss&iacute;vel resqu&iacute;cio de d&uacute;vida </FONT><FONT SIZE=2>porventura existente quanto ao fundamento do julgado, deixando, com os </FONT><FONT SIZE=2>esclarecimentos prestados, claramente evidenciada a inocorr&ecirc;ncia de contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o, haja vista que restou elucidado que em coer&ecirc;ncia se encontram a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o e a sua conclus&atilde;o. Vale salientar haver sido, por unanimidade, </FONT><FONT SIZE=2>rejeitados os embargos, e que participou do julgamento tamb&eacute;m a desembargadora </FONT><FONT SIZE=2>que, no julgamento da apela&ccedil;&atilde;o (f.74), mencionou 'acess&atilde;o' ao proferir o seu voto, </FONT><FONT SIZE=2>circunst&acirc;ncia que refor&ccedil;a, ainda mais, a fundamenta&ccedil;&atilde;o quanto &agrave; inocorr&ecirc;ncia de </FONT><FONT SIZE=2>omiss&atilde;o e contradi&ccedil;&atilde;o no julgado daquele tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, pelas raz&otilde;es expostas, rejeito os embargos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121810</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 16/11/2001</font></td></tr></table>
</body></html>