<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl no AGRAVO DE INSTRUMENTO N&ordm; 350732 - MG (2000&frasl;0130146-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS VICTOR MUZZI FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO SIDNEY KNUPP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO MURILO DINIZ BRAGA E OUTRO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma o Estado de Minas Gerais, parte embargante, haver omiss&atilde;o </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o. Os fundamentos que desenvolve, em primeiro plano, s&atilde;o os </FONT><FONT SIZE=2>seguintes (fls. 180&frasl;181):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Ora, se o agravante, no &quot;agravo do art. 545, do CPC&quot;, </FONT></i><i><FONT SIZE=2>deve &quot;atacar especificamente os fundamentos da decis&atilde;o </FONT></i><i><FONT SIZE=2>atacada&quot; (S&uacute;mula 182, STJ), parece evidente que a decis&atilde;o </FONT></i><i><FONT SIZE=2>que julga este agravo deve examinar estes mesmos </FONT></i><i><FONT SIZE=2>&quot;fundamentos&quot;, n&atilde;o podendo apreciar diretamente o m&eacute;rito </FONT></i><i><FONT SIZE=2>do recurso especial trancado, sem antes, repita-se, resolver </FONT></i><i><FONT SIZE=2>as quest&otilde;es pertinentes aos pressupostos de admissibilidade </FONT></i><i><FONT SIZE=2>do recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Ocorre que, como referido, os doutos fundamentos </FONT></i><i><FONT SIZE=2>invocados pelo eminente Ministro Jos&eacute; Delgado </FONT></i><i><FONT SIZE=2>prenderam-se, apenas e t&atilde;o-somente, &agrave; quest&atilde;o de fundo, </FONT></i><i><FONT SIZE=2>ao &quot;meritum causae&quot;, n&atilde;o sendo explicitadas as raz&otilde;es pelas </FONT></i><i><FONT SIZE=2>quais, em oposi&ccedil;&atilde;o &agrave;queles motivos contidos na r. decis&atilde;o </FONT></i><i><FONT SIZE=2>agravada (oriunda do TJMG), o recurso especial deveria ser </FONT></i><i><FONT SIZE=2>conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em verdade, leitura atenta da r. decis&atilde;o embargada </FONT></i><i><FONT SIZE=2>indica que ela cont&eacute;m, &quot;permissa venia&quot;, grave invers&atilde;o </FONT></i><i><FONT SIZE=2>processual, que n&atilde;o &eacute; compat&iacute;vel com os rigores do Direito, </FONT></i><i><FONT SIZE=2>que se pretende ci&ecirc;ncia: o recurso especial foi provido (ju&iacute;zo </FONT></i><i><FONT SIZE=2>de m&eacute;rito) antes de ser conhecido (ju&iacute;zo de admissibilidade). </FONT></i><i><FONT SIZE=2>E o que &eacute; pior, os motivos que teriam levado ao </FONT></i><i><FONT SIZE=2>conhecimento (ju&iacute;zo de m&eacute;rito) - se existentes - ficaram </FONT></i><i><FONT SIZE=2>impl&iacute;citos na r. decis&atilde;o embargada, sendo a admiss&atilde;o do </FONT></i><i><FONT SIZE=2>especial (ju&iacute;zo de admissibilidade) mera decorr&ecirc;ncia do </FONT></i><i><FONT SIZE=2>provimento, como se a conseq&uuml;&ecirc;ncia pudesse, dentro do </FONT></i><i><FONT SIZE=2>racioc&iacute;nio l&oacute;gico, dar origem &agrave; sua causa...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Inicialmente, ent&atilde;o, pede que, suprida a omiss&atilde;o </FONT></i><i><FONT SIZE=2>indicada, sejam declinados os fundamentos pelos quais, no </FONT></i><i><FONT SIZE=2>entender do eminente Min. Jos&eacute; Delgado, deveria ser </FONT></i><i><FONT SIZE=2>conhecido (ju&iacute;zo de admissibilidade) o recurso especial, </FONT></i><i><FONT SIZE=2>muito embora, em invers&atilde;o processual, j&aacute; tenham sido </FONT></i><i><FONT SIZE=2>declinados as raz&otilde;es pelas quais - na hip&oacute;tese de ser </FONT></i><i><FONT SIZE=2>admitido - deveria ser tal recurso provido (ju&iacute;zo de m&eacute;rito), </FONT></i><i><FONT SIZE=2>apontando-se, pois, quais os desacertos da r. decis&atilde;o </FONT></i><i><FONT SIZE=2>agravada que, no exerc&iacute;cio do ju&iacute;zo de admissibilidade, n&atilde;o </FONT></i><i><FONT SIZE=2>concedera tr&acirc;nsito ao recurso especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em segunda argumenta&ccedil;&atilde;o, afirma, ainda, que (fls. 182&frasl;183):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Ineg&aacute;vel, portanto, que toda a sustenta&ccedil;&atilde;o te&oacute;rica </FONT></i><i><FONT SIZE=2>desenvolvida pelo eminente Ministro Jos&eacute; Delgado, na r. </FONT></i><i><FONT SIZE=2>decis&atilde;o embargada, teve como suposto f&aacute;tico a circunst&acirc;ncia </FONT></i><i><FONT SIZE=2>de n&atilde;o ter se operado a extin&ccedil;&atilde;o irregular da empresa, o </FONT></i><i><FONT SIZE=2>que, houvesse ocorrido, atrairia a responsabilidade tribut&aacute;ria, </FONT></i><i><FONT SIZE=2>por substitui&ccedil;&atilde;o, dos s&oacute;cios-gerentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8. Todavia, no caso dos autos, e eis a omiss&atilde;o havida, </FONT></i><i><FONT SIZE=2>com as v&ecirc;nias devidas, no r. &quot;decisum&quot; embargado, e que </FONT></i><i><FONT SIZE=2>deve ser esclarecida, </FONT></i><u><i><FONT SIZE=2>o v. ac&oacute;rd&atilde;o objeto do recurso especial </FONT></i></u><u><i><FONT SIZE=2>afirmou a extin&ccedil;&atilde;o irregular da empresa, da qual o aqui </FONT></i></u><u><i><FONT SIZE=2>embargado era s&oacute;cio-gerente.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>9. Apenas a t&iacute;tulo de ilustra&ccedil;&atilde;o, fa&ccedil;a-se men&ccedil;&atilde;o &agrave;s </FONT></i><i><FONT SIZE=2>seguintes passagens do r. voto-condutor, proferido, no </FONT></i><i><FONT SIZE=2>egr&eacute;gio Tribunal de Justi&ccedil;a de Minas Gerais, pelo ilustre Des. </FONT></i><i><FONT SIZE=2>Aloysio Nogueira:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No caso, responde o recorrente pelo d&eacute;bito </FONT></i><i><FONT SIZE=2>tribut&aacute;rio, </FONT></i><u><i><FONT SIZE=2>porque al&eacute;m do fato incontroverso de a </FONT></i></u><u><i><FONT SIZE=2>empresa ter sido irregularmente dissolvida,</FONT></i></u><i><FONT SIZE=2> o nome </FONT></i><i><FONT SIZE=2>do recorrente consta da CDA (fls. 03, autos da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o), foi expressamente requerida sua inclus&atilde;o </FONT></i><i><FONT SIZE=2>no p&oacute;lo passivo da execu&ccedil;&atilde;o, tendo sido </FONT></i><i><FONT SIZE=2>regularmente citado e, ainda, segundo a cl&aacute;usula </FONT></i><i><FONT SIZE=2>oitava do contrato social, o recorrente &eacute; </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente da devedora principal (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Finalmente, no que tange a ter o recorrente </FONT></i><i><FONT SIZE=2>integralizado ou n&atilde;o suas cotas do capital social, o </FONT></i><i><FONT SIZE=2>que realmente restou&nbsp; inconclusivo, eis que que h&aacute; a </FONT></i><i><FONT SIZE=2>afirmativa de que ainda haveria capital a integralizar </FONT></i><i><FONT SIZE=2>(fl. 56), a discuss&atilde;o, todavia, perde relev&acirc;ncia </FONT></i><u><i><FONT SIZE=2>em </FONT></i></u><u><i><FONT SIZE=2>face da incontrov&eacute;rsia extin&ccedil;&atilde;o irregular da </FONT></i></u><u><i><FONT SIZE=2>sociedade devedora e do contrato social que aponta </FONT></i></u><u><i><FONT SIZE=2>o recorrente como s&oacute;cio-gerente</FONT></i></u><i><FONT SIZE=2>&quot; (destacou-se)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>10. Assim, mais do que afirmar, &agrave; luz da prova dos autos, </FONT></i><i><FONT SIZE=2>que ocorrera o encerramento irregular das atividades da </FONT></i><i><FONT SIZE=2>empresa, cuja ger&ecirc;ncia era exercida pelo agravante, agora </FONT></i><i><FONT SIZE=2>embargado, o v. ac&oacute;rd&atilde;o recorrido aduziu que tais fatos </FONT></i><i><FONT SIZE=2>ficaram incontroversos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>11. Por isso, pede que seja provido este recurso, para </FONT></i><i><FONT SIZE=2>esclarecer-se, no entender da r. decis&atilde;o embargada, ocorreu </FONT></i><i><FONT SIZE=2>ou n&atilde;o a &quot;extin&ccedil;&atilde;o irregular da sociedade devedora&quot;, cuja </FONT></i><i><FONT SIZE=2>ger&ecirc;ncia era exercida, &agrave; &eacute;poca dos fatos, pelo aqui </FONT></i><i><FONT SIZE=2>embargado, e se esta circunst&acirc;ncia f&aacute;tica - &quot;extin&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>irregular&quot; - poderia ser tida como n&atilde;o ocorrida, apesar de a </FONT></i><i><FONT SIZE=2>inst&acirc;ncia local ter afirmado sua ocorr&ecirc;ncia.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o suficiente como relat&oacute;rio. Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a posiciona-se, de </FONT><FONT SIZE=2>modo preponderante, pelo acolhimento de embargos de declara&ccedil;&atilde;o apresentados </FONT><FONT SIZE=2>com refer&ecirc;ncia aos julgados monocr&aacute;ticos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se o decidido pela Corte Especial, conforme noticia </FONT><FONT SIZE=2>Theot&ocirc;nio Negr&atilde;o, pg. 602, 32&ordf; edi&ccedil;&atilde;o, o C&oacute;digo de Processo Civil e Legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>Processual em vigor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Decis&atilde;o interlocut&oacute;ra. Os embargos declarat&oacute;rios s&atilde;o </FONT></i><i><FONT SIZE=2>cab&iacute;veis contra qualquer decis&atilde;o judicial e, uma vez </FONT></i><i><FONT SIZE=2>interpostos, interrompem o prazo recursal. A interpreta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>meramente literal do art. 535, do CPC, atrita com a </FONT></i><i><FONT SIZE=2>sistem&aacute;tica que deriva do pr&oacute;prio ordenamento processual, </FONT></i><i><FONT SIZE=2>notadamente ap&oacute;s ter sido erigido a n&iacute;vel constitucional o </FONT></i><i><FONT SIZE=2>princ&iacute;pio da motiva&ccedil;&atilde;o das decis&otilde;es judiciais.&quot; (RF 349&frasl;235, </FONT></i><i><FONT SIZE=2>10 votos a 4).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, segundo o supracitado autor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RSTJ 94&frasl;277, 97&frasl;277, STJ - RTJE 176&frasl;268; RT 739&frasl;313; </FONT></i><i><FONT SIZE=2>STJ 204&frasl;222; JTA 66&frasl;178, 114&frasl;55, 121&frasl;59; LEX-JTA 155&frasl;264, </FONT></i><i><FONT SIZE=2>161&frasl;73; RJ 250&frasl;87; RJTAMG 65&frasl;56; RTJE 165&frasl;224&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; posicionamentos isolados em sentido contr&aacute;rio e que, tamb&eacute;m, </FONT><FONT SIZE=2>s&atilde;o apontados por Theot&ocirc;nio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;REsp 242657&frasl;PR - Edcl, DJU de 24.4.00, p. 40; JTA </FONT></i><i><FONT SIZE=2>87&frasl;58.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Filiado que sou &agrave; corrente majorit&aacute;ria, admito, conseq&uuml;entemente, </FONT><FONT SIZE=2>os presentes embargos, para discuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Enfrento as omiss&otilde;es apontadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o de segundo grau apreciou e decidiu que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) &eacute; inequ&iacute;voca a possibilidade de recair a execua&ccedil;&atilde;o contra os </FONT><FONT SIZE=2>s&oacute;cios da empresa devedora, uma vez que a infra&ccedil;&atilde;o legal decorre do n&atilde;o </FONT><FONT SIZE=2>recolhimento das obriga&ccedil;&otilde;es tribut&aacute;rias, nos termos do art. 135, III, CTN;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) o recorrente, por ter sido s&oacute;cio-gerente da empresa (o seu </FONT><FONT SIZE=2>contrato social afirma que a ger&ecirc;ncia ser&aacute; exercida por todos os s&oacute;cios, em </FONT><FONT SIZE=2>conjunto ou separadamente), responde pela d&iacute;vida tribut&aacute;ria que lhe &eacute; cobrada, </FONT><FONT SIZE=2>n&atilde;o s&oacute; por expressar essa qualidade, mas, tamb&eacute;m, por a firma ter sido </FONT><FONT SIZE=2>irregularmente dissolvida e n&atilde;o terem sido encontrados bens da devedora, sobre </FONT><FONT SIZE=2>os quais pudesse recair a penhora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o monocr&aacute;tica questionada, em face do ac&oacute;rd&atilde;o acima </FONT><FONT SIZE=2>mencionado, vinculando-se ao entendimento jurisprudencial dominante de que o </FONT><FONT SIZE=2>s&oacute;cio, mesmo gerente, s&oacute; responde pelas d&iacute;vidas tribut&aacute;rias, se comprovado ficar </FONT><FONT SIZE=2>que agiu com excesso de mandato ou infring&ecirc;ncia &agrave; lei ou ao contrato social, deu </FONT><FONT SIZE=2>provimento, desde logo, ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A embargante, como visto no relat&oacute;rio, aponta omiss&atilde;o por n&atilde;o ter </FONT><FONT SIZE=2>sido examinada e decidida a quest&atilde;o da admissibilidade recursal. No caso, </FONT><FONT SIZE=2>entende que tal fase n&atilde;o podia ser suprimida, porque a S&uacute;mula n&ordm; 7 impede o </FONT><FONT SIZE=2>conhecimento do Recurso Especial em exame, haja vista ter o segundo grau, com </FONT><FONT SIZE=2>base nas provas existentes nos autos, firmado entendimento de que a empresa foi </FONT><FONT SIZE=2>dissolvida de modo irregular, situa&ccedil;&atilde;o f&aacute;tica que caracteriza infra&ccedil;&atilde;o &agrave; lei, </FONT><FONT SIZE=2>notadamente ao art. 135, III, CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com raz&atilde;o a embargante. A omiss&atilde;o existe. Conhe&ccedil;o, portanto, dos </FONT><FONT SIZE=2>embargos para supri-la.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dando curso ao exame das condi&ccedil;&otilde;es de admissibilidade do </FONT><FONT SIZE=2>recurso, tenho como procedente a fundamenta&ccedil;&atilde;o da embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute; manifestado, de modo evidente, que duas situa&ccedil;&otilde;es f&aacute;ticas </FONT><FONT SIZE=2>foram assentadas pelo ac&oacute;rd&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) o recorrente era s&oacute;cio-gerente da empresa;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a empresa foi dissolvida irregularmente, sem liquida&ccedil;&atilde;o da d&iacute;vida </FONT><FONT SIZE=2>tribut&aacute;ria reclamada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, essas condi&ccedil;&otilde;es f&aacute;ticas n&atilde;o podem ser modificadas em sede </FONT><FONT SIZE=2>de recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Elas, pelos reflexos que produzem, atraem a aplica&ccedil;&atilde;o do art. 135, </FONT><FONT SIZE=2>III, do CTN, que determina a responsabilidade pessoal pelos cr&eacute;ditos </FONT><FONT SIZE=2>correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes de atos praticados com </FONT><FONT SIZE=2>excesso de poderes ou infra&ccedil;&atilde;o de lei, contrato social ou estatutos, por diretores, </FONT><FONT SIZE=2>gerentes ou representantes de pessoas jur&iacute;dicas de direito privado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na situa&ccedil;&atilde;o examinada, o recorrente exercia a fun&ccedil;&atilde;o de </FONT><FONT SIZE=2>s&oacute;cio-gerente, de modo individual ou conjuntamente com os demais s&oacute;cios, e </FONT><FONT SIZE=2>permitiu que a empresa fosse dissolvida irregularmente, sem o pagamento da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o tribut&aacute;ria ora exigida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente, conseq&uuml;entemente, exercendo, conforme </FONT><FONT SIZE=2>contrato-social, a fun&ccedil;&atilde;o de s&oacute;cio-gerente, contribuiu por a&ccedil;&atilde;o ou por omiss&atilde;o </FONT><FONT SIZE=2>para a dissolu&ccedil;&atilde;o irregular da sociedade. &Eacute; esse panorama que o ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>inst&acirc;ncia &quot;a quo&quot; cristalizou, no campo f&aacute;tico, nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No corpo da decis&atilde;o embargada, registrei precedentes </FONT><FONT SIZE=2>jurisprudenciais confirmando o entendimento do &quot;decisum&quot; do Tribunal &quot;a quo&quot;. </FONT><FONT SIZE=2>Conv&eacute;m repeti-los (fls. 175&frasl;176):</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>TRIBUT&Aacute;RIO &ndash; SOCIEDADE LIMITADA &ndash; </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE DO S&Oacute;CIO PELAS OBRIGA&Ccedil;&Otilde;ES </FONT></i></b><b><i><FONT SIZE=2>TRIBUT&Aacute;RIAS DA PESSOA JUR&Iacute;DICA (CTN, ART. 173, III) </FONT></i></b><b><i><FONT SIZE=2>&ndash; S&Oacute;CIO-GERENTE &ndash; TRANSFER&Ecirc;NCIA DE COTAS SEM </FONT></i></b><b><i><FONT SIZE=2>DISSOLU&Ccedil;&Atilde;O DA SOCIEDADE &ndash; RESPONSABILIDADE </FONT></i></b><b><i><FONT SIZE=2>DO SUCESSOR &ndash; CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O s&oacute;cio e a pessoa jur&iacute;dica formada por ele s&atilde;o pessoas </FONT></i><i><FONT SIZE=2>distintas (C&oacute;digo Civil, art. 20). Um n&atilde;o responde pelas </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es da outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Em se tratando de sociedade limitada, a </FONT></i><i><FONT SIZE=2>responsabilidade do cotista, por d&iacute;vidas da pessoa jur&iacute;dica, </FONT></i><i><FONT SIZE=2>restringe-se ao valor do capital ainda n&atilde;o realizado (Dec. </FONT></i><i><FONT SIZE=2>3.708&frasl;1919 &ndash; Art. 9&ordm;). Ela desaparece, t&atilde;o logo se integralize </FONT></i><i><FONT SIZE=2>o capital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O CTN, no inciso III, do art. 135, imp&otilde;e responsabilidade </FONT></i><i><FONT SIZE=2>&ndash; n&atilde;o ao s&oacute;cio &ndash; mas ao gerente, diretor ou equivalente. </FONT></i><i><FONT SIZE=2>Assim, s&oacute;cio-gerente &eacute; respons&aacute;vel, n&atilde;o por ser s&oacute;cio, mas </FONT></i><i><FONT SIZE=2>por haver exercido a ger&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Quando o gerente abandona a sociedade &ndash; sem </FONT></i><i><FONT SIZE=2>honrar-lhe o d&eacute;bito fiscal &ndash; o fato il&iacute;cito que o torna </FONT></i><i><FONT SIZE=2>respons&aacute;vel n&atilde;o &eacute; o atraso de pagamento, mas a dissolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>irregular da pessoa jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade </FONT></i><i><FONT SIZE=2>o s&oacute;cio-gerente que transferiu suas cotas a terceiros, os </FONT></i><i><FONT SIZE=2>quais deram continuidade &agrave; empresa.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) REsp n&ordm; 85.115&frasl;PR, Rel. Min. Humberto Gomes de </FONT></i><i><FONT SIZE=2>Barros, DJU 10&frasl;06&frasl;96:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>'TRIBUT&Aacute;RIO &ndash; EXECU&Ccedil;&Atilde;O FISCAL &ndash; </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE TRIBUT&Aacute;RIA &ndash; SOCIEDADE DE </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE LIMITADA &ndash; S&Oacute;CIO-GERENTE &ndash; </FONT></i></b><b><i><FONT SIZE=2>TRANSFER&Ecirc;NCIA DE COTAS SEM DISSOLU&Ccedil;&Atilde;O DA </FONT></i></b><b><i><FONT SIZE=2>SOCIEDADE &ndash; CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente que transferiu regularmente suas cotas a </FONT></i><i><FONT SIZE=2>terceiros, continuando, com estes, a empresa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; A responsabilidade tribut&aacute;ria solid&aacute;ria prevista nos </FONT></i><i><FONT SIZE=2>artigos 134 e 135, III alcan&ccedil;a o s&oacute;cio-gerente que liquidou </FONT></i><i><FONT SIZE=2>irregularmente a sociedade limitada. O s&oacute;cio-gerente </FONT></i><i><FONT SIZE=2>responde por ser gerente, n&atilde;o por ser s&oacute;cio. Ele responde, </FONT></i><i><FONT SIZE=2>n&atilde;o pela circunst&acirc;ncia de a sociedade estar em d&eacute;bito, mas </FONT></i><i><FONT SIZE=2>por haver dissolvido irregularmente a pessoa jur&iacute;dica.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O eminente Relator manifestou-se, no julgamento acima </FONT></i><i><FONT SIZE=2>referido, do modo seguinte:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O tema relativo &agrave; responsabilidade solid&aacute;ria do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente, por d&iacute;vidas da pessoa jur&iacute;dica j&aacute; foi muito </FONT></i><i><FONT SIZE=2>discutido, em casos de dissolu&ccedil;&atilde;o irregular da </FONT></i><i><FONT SIZE=2>sociedade. A prop&oacute;sito, nosso ac&oacute;rd&atilde;o no REsp </FONT></i><i><FONT SIZE=2>69.308&frasl;SP, resumido assim:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O s&oacute;cio gerente que dissolve a sociedade, </FONT></i><i><FONT SIZE=2>irregularmente, sem cumprir as obriga&ccedil;&otilde;es tribut&aacute;rias, &eacute; </FONT></i><i><FONT SIZE=2>respons&aacute;vel pelo respectivo pagamento (CTN art. 135, </FONT></i><i><FONT SIZE=2>III).'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reporto-me ao voto com que conduzi a forma&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>Ac&oacute;rd&atilde;o, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O primeiro tema a ser enfrentado relaciona-se com a </FONT></i><i><FONT SIZE=2>responsabilidade do s&oacute;cio-gerente, por d&iacute;vidas fiscais </FONT></i><i><FONT SIZE=2>contra&iacute;das pela sociedade irregularmente dissolvida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta quest&atilde;o foi pacificada pelo saudoso Tribunal </FONT></i><i><FONT SIZE=2>Federal de Recursos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O V. Ac&oacute;rd&atilde;o refere-se a Ac&oacute;rd&atilde;o daquela Corte, a </FONT></i><i><FONT SIZE=2>dizer (cf. fl. 135):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A dissolu&ccedil;&atilde;o da sociedade, se operada irregularmente, </FONT></i><i><FONT SIZE=2>desconhecendo-se a destina&ccedil;&atilde;o de seus bens, </FONT></i><i><FONT SIZE=2>transfere aos s&oacute;cios a responsabilidade pelos tributos </FONT></i><i><FONT SIZE=2>devidos, ainda que se cuide de capital por quotas </FONT></i><i><FONT SIZE=2>integralizadas.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AC 68.415 &ndash; Rel. Min. J. Dantas).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O STJ confirma a jurisprud&ecirc;ncia da antiga Corte </FONT></i><i><FONT SIZE=2>Federal. Lembro, a prop&oacute;sito, o Ac&oacute;rd&atilde;o da Segunda </FONT></i><i><FONT SIZE=2>Turma, lavrado pelo Ministro Jos&eacute; de Jesus Filho, no </FONT></i><i><FONT SIZE=2>REsp 19.648, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'I &ndash; A jurisprud&ecirc;ncia de nossos tribunais &eacute; copiosa no </FONT></i><i><FONT SIZE=2>sentido de que constitui infra&ccedil;&atilde;o da lei, com </FONT></i><i><FONT SIZE=2>conseq&uuml;ente responsabilidade do s&oacute;cio-gerente pelos </FONT></i><i><FONT SIZE=2>d&eacute;bitos fiscais da empresa, como devedor substituto, a </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade, mediante o </FONT></i><i><FONT SIZE=2>desaparecimento da firma que fizera parte.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Primeira Turma fixou-se no mesmo entendimento. </FONT></i><i><FONT SIZE=2>Veja-se o Ac&oacute;rd&atilde;o no REsp 1.846, resumido pelo Min. </FONT></i><i><FONT SIZE=2>Garcia Vieira, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Os S&oacute;cios-Gerentes ou representantes de sociedades </FONT></i><i><FONT SIZE=2>por quotas de responsabilidade limitada, s&atilde;o </FONT></i><i><FONT SIZE=2>pessoalmente respons&aacute;veis pelas obriga&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>tribut&aacute;rias, contra&iacute;das em nome da sociedade, se agem </FONT></i><i><FONT SIZE=2>com excesso de poderes ou infra&ccedil;&atilde;o da lei, contrato </FONT></i><i><FONT SIZE=2>social ou estatutos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Age com infra&ccedil;&atilde;o &agrave; lei o s&oacute;cio-gerente que dissolve a </FONT></i><i><FONT SIZE=2>sociedade irregularmente, n&atilde;o efetuando os devidos </FONT></i><i><FONT SIZE=2>recolhimentos dos impostos'.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial, como depreende-se do exposto, n&atilde;o t&ecirc;m </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de admissibilidade, por enfrentar a S&uacute;mula n&ordm; 07 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face do exposto, acolho os embargos, com efeitos modificativos </FONT><FONT SIZE=2>para, afastando os efeitos da decis&atilde;o de m&eacute;rito prolatada, negar provimento ao </FONT><FONT SIZE=2>agravo de instrumento interposto, confirmando, conseq&uuml;entemente, a decis&atilde;o que </FONT><FONT SIZE=2>n&atilde;o admitiu o recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intima&ccedil;&otilde;es necess&aacute;rias. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 21350</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>