<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl no CONFLITO DE COMPET&Ecirc;NCIA N&ordm; 31.882 - MG (2001&frasl;0057071-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZ PRESIDENTE DA VARA DO TRABALHO DE ARAGUARI </FONT><FONT SIZE=2>- MG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DE DESENVOLVIMENTO DE MINAS GERAIS - </FONT><FONT SIZE=2>BDMG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JEOVA JUSTINO PINTO E OUTRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALDIVINO PEREIRA TEODORO E OUTRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZ PRESIDENTE DA VARA DO TRABALHO DE ARAGUARI </FONT><FONT SIZE=2>- MG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>SUSCITADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUST&Ccedil;A DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos de Declara&ccedil;&atilde;o. Conflito de Compet&ecirc;ncia.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios n&atilde;o se prestam ao rejulgamento de </FONT><FONT SIZE=2>quest&otilde;es j&aacute; decididas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Encontrando-se a decis&atilde;o atacada isenta de quaisquer v&iacute;cios, </FONT><FONT SIZE=2>rejeitam-se os embargos declarat&oacute;rios.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Juiz Presidente da Vara do Trabalho, op&ocirc;s embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>contra decis&atilde;o que n&atilde;o conheceu do Conflito de Compet&ecirc;ncia, por ele suscitado, </FONT><FONT SIZE=2>arg&uuml;indo que dela sobressai omiss&atilde;o &quot;de n&atilde;o se dirimir o conflito levado a exame&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o impugnada foi exarada nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trava-se conflito de compet&ecirc;ncia entre o Juiz Presidente da Vara do </FONT></i><i><FONT SIZE=2>Trabalho de Araguari &ndash; MG e o Tribunal de Justi&ccedil;a do Estado de Minas Gerais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O exame dos autor revela a exist&ecirc;ncia de penhora em execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>trabalhista, a qual foi objeto de impugna&ccedil;&atilde;o aviada pelo BDMG, atrav&eacute;s de </FONT></i><i><FONT SIZE=2>Embargos de Terceiros, sob o fundamento de que os bens penhorados s&atilde;o </FONT></i><i><FONT SIZE=2>pertencentes ao embargante, por for&ccedil;a de aliena&ccedil;&atilde;o fiduci&aacute;ria, mediante C&eacute;dula de </FONT></i><i><FONT SIZE=2>Cr&eacute;dito Industrial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os mesmos bens foram tamb&eacute;m objeto de a&ccedil;&atilde;o de busca e apreens&atilde;o </FONT></i><i><FONT SIZE=2>formalizada no ju&iacute;zo c&iacute;vel de Belo Horizonte &ndash; MG, medida esta requerida antes do </FONT></i><i><FONT SIZE=2>ajuizamento dos embargos de terceiro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outro lado, os reclamantes da a&ccedil;&atilde;o trabalhista principal ajuizara </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o cautelar inominada perante a Vara do Trabalho de Araguari, objetivando a </FONT></i><i><FONT SIZE=2>suspens&atilde;o da opera&ccedil;&atilde;o de remo&ccedil;&atilde;o dos bens penhorados, j&aacute; iniciada pelo BDMG.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O prosseguimento da busca e apreens&atilde;o como se penhora n&atilde;o </FONT></i><i><FONT SIZE=2>existisse, ao lado do ajuizamento em paralelo dos embargos de terceiro e da </FONT></i><i><FONT SIZE=2>cautelar inominada, ensejou ordens judiciais simult&acirc;neas e conflitantes e o encontro </FONT></i><i><FONT SIZE=2>de mandados judiciais de conte&uacute;do e jurisdi&ccedil;&otilde;es diversas, tendo por objeto os </FONT></i><i><FONT SIZE=2>mesmos bens j&aacute; penhorados na justi&ccedil;a especializada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste contexto o ju&iacute;zo c&iacute;vel e o ju&iacute;zo trabalhista expediram decis&atilde;o </FONT></i><i><FONT SIZE=2>suspensiva dos mandados contradit&oacute;rios, posteriormente anulada pelo Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a do Estado de Minas Gerais, por ter sido considerado teratol&oacute;gica a decis&atilde;o </FONT></i><i><FONT SIZE=2>conjunta dos ju&iacute;zos diversos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante deste quadro, afirma o ju&iacute;zo suscitante que &eacute; competente para </FONT></i><i><FONT SIZE=2>dirimir conflitos decorrentes da execu&ccedil;&atilde;o de suas pr&oacute;prias decis&otilde;es. Assim, </FONT></i><i><FONT SIZE=2>assevera que tem compet&ecirc;ncia para conhecer dos embargos de terceiros opostos </FONT></i><i><FONT SIZE=2>perante a Justi&ccedil;a Trabalhista e decidir sobre a validade ou n&atilde;o da penhora dos </FONT></i><i><FONT SIZE=2>bens, nela determinada, antes do ajuizamento da a&ccedil;&atilde;o de busca e apreens&atilde;o </FONT></i><i><FONT SIZE=2>ajuizada pelo BDMG perante a Vara da Fazenda P&uacute;blica de Belo Horizonte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tal raz&atilde;o, requer que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;seja reconhecida a compet&ecirc;ncia da Vara do Trabalho de Araguari </FONT></i><i><FONT SIZE=2>para continuar decidindo acerca dos incidentes processuais decorrentes da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de suas pr&oacute;prias decis&otilde;es, mantendo-se a decis&atilde;o pertinente &agrave; validade </FONT></i><i><FONT SIZE=2>ou n&atilde;o da penhora no &acirc;mbito desta justi&ccedil;a especializada, em sede dos embargos </FONT></i><i><FONT SIZE=2>de terceiros j&aacute; aviados pelo Banco, como medida pr&oacute;pria para a impugna&ccedil;&atilde;o do ato </FONT></i><i><FONT SIZE=2>de apreens&atilde;o judicial dos bens objeto da a&ccedil;&atilde;o de busca e apreens&atilde;o. Enfim, </FONT></i><i><FONT SIZE=2>requer-se ainda a manuten&ccedil;&atilde;o, in limine do despacho de suspens&atilde;o do </FONT></i><i><FONT SIZE=2>cumprimento dos mandados de remo&ccedil;&atilde;o dos bens penhorados proveniente da a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de busca e apreens&atilde;o e de suspens&atilde;o da remo&ccedil;&atilde;o proveniente da a&ccedil;&atilde;o cautelar </FONT></i><i><FONT SIZE=2>ajuizada nesta Vara do Trabalho &ndash; expedido pelo ju&iacute;zo c&iacute;vel e por este ju&iacute;zo para </FONT></i><i><FONT SIZE=2>surtir efeito nas respectivas &aacute;reas de jurisdi&ccedil;&atilde;o, at&eacute; decis&atilde;o final dessa Corte.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Relatado o processo, decide-se.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; no caso em concreto conflito positivo de compet&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto porque o conflito pressup&otilde;e a conduta de dois ou mais &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>julgadores.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Caracteriza-se o conflito positivo de compet&ecirc;ncia quando dois ou mais </FONT></i><i><FONT SIZE=2>ju&iacute;zos se d&atilde;o por competentes para julgar a mesma causa, sendo, portanto, </FONT></i><i><FONT SIZE=2>necess&aacute;rio que se esteja diante de causa &uacute;nica. N&atilde;o h&aacute; necessidade de que haja </FONT></i><i><FONT SIZE=2>decis&atilde;o expressa proclamando a compet&ecirc;ncia para que se caracterize o conflito </FONT></i><i><FONT SIZE=2>positivo de compet&ecirc;ncia; basta a pr&aacute;tica de ambos, indicando que implicitamente se </FONT></i><i><FONT SIZE=2>deram por competentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese em apre&ccedil;o o Tribunal apontado como ju&iacute;zo suscitado n&atilde;o </FONT></i><i><FONT SIZE=2>arrogou a si qualquer compet&ecirc;ncia para o julgamento das causas em conflito. T&atilde;o </FONT></i><i><FONT SIZE=2>somente anulou a decis&atilde;o conjunta dos ju&iacute;zes da Vara do Trabalho de Araguari e da </FONT></i><i><FONT SIZE=2>Vara da Fazenda P&uacute;blica, por consider&aacute;-la inusitada e teratol&oacute;gica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Forte nestas raz&otilde;es, N&Atilde;O CONHE&Ccedil;O do conflito de compet&ecirc;ncia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o Embargante que &quot;a tese esposada nos fundamentos da </FONT><FONT SIZE=2>decis&atilde;o segundo a qual </FONT><i><FONT SIZE=2>n&atilde;o h&aacute; necessidade de que haja decis&atilde;o expressa </FONT></i><i><FONT SIZE=2>proclamando a compet&ecirc;ncia para que se caracterize o conflito positivo de </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia; basta a pr&aacute;tica de ambos, indicando que implicitamente se deram por </FONT></i><i><FONT SIZE=2>competentes</FONT></i><FONT SIZE=2>, d&atilde;o amparo aos presentes embargos.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma, ainda, que n&atilde;o foi considerado na r. decis&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) a anula&ccedil;&atilde;o do chamado despacho &quot;conjunto&quot; (que estranhou t&atilde;o </FONT></i><i><FONT SIZE=2>somente pelo nome que lhe foi dado, j&aacute; que cada um dos ju&iacute;zos signat&aacute;rios do </FONT></i><i><FONT SIZE=2>referido despacho poder&aacute; exarar isoladamente decis&atilde;o com teor id&ecirc;ntico &agrave; que foi </FONT></i><i><FONT SIZE=2>anulada&nbsp; sem comprometimento de sua autonomia jurisdicional) atingiu em cheio a </FONT></i><i><FONT SIZE=2>apreens&atilde;o judicial (penhora) anteriormente perpetrada por este ju&iacute;zo, inclusive com </FONT></i><i><FONT SIZE=2>designa&ccedil;&atilde;o de fiel deposit&aacute;rio;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) o mandado de busca e apreens&atilde;o advindo da Vara da Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Estadual, se cumprido, sem d&uacute;vida desautoriza e afronta a penhora e o dep&oacute;sito j&aacute; </FONT></i><i><FONT SIZE=2>consumados;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a eventual improced&ecirc;ncia dos embargos de terceiros, cujo teor j&aacute; foi </FONT></i><i><FONT SIZE=2>esclarecido na peti&ccedil;&atilde;o do Conflito de Compet&ecirc;ncia instaurado, significar&aacute; a </FONT></i><i><FONT SIZE=2>convalida&ccedil;&atilde;o da penhora, o que &eacute; antag&ocirc;nico &agrave; decis&atilde;o do Eg. TJ&frasl;MG que </FONT></i><i><FONT SIZE=2>reconhece v&aacute;lida ou mant&eacute;m a decis&atilde;o de busca e apreens&atilde;o e a decis&atilde;o do Eg. </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a que a cancelou;</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>d) h&aacute; efetivamente um conflito: entre a decis&atilde;o desta Vara da qual </FONT></i></b><b><i><FONT SIZE=2>resultou expedi&ccedil;&atilde;o de mandado de suspens&atilde;o de busca e apreens&atilde;o e a </FONT></i></b><b><i><FONT SIZE=2>decis&atilde;o do Eg. Tribunal de Justi&ccedil;a que a cancelou.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>e) a preval&ecirc;ncia da decis&atilde;o do Eg. TRT reinstala o conflito insuper&aacute;vel </FONT></i><i><FONT SIZE=2>das decis&otilde;es aventadas: qual dos mandados haver&aacute; de ser cumprido? O que </FONT></i><i><FONT SIZE=2>determina a busca e apreens&atilde;o (Justi&ccedil;a Comum)&nbsp; ou o que suspende a busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o (Justi&ccedil;a do Trabalho)? A tese formal de que o conflito de compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>pressup&otilde;e disputa de compet&ecirc;ncia sobre uma &uacute;nica causa, desconhece o conflito </FONT></i><i><FONT SIZE=2>entre dois ju&iacute;zos quanto a decis&otilde;es interlocut&oacute;rias ou incidentais entre processos </FONT></i><i><FONT SIZE=2>conexos e, por isso, fez com que sobrasse aqui a omiss&atilde;o de n&atilde;o se dirimir o </FONT></i><i><FONT SIZE=2>conflito levado a exame dessa respeit&aacute;vel corte.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o consubstanciam instrumento processual </FONT><FONT SIZE=2>destinado a expurgar do julgamento obscuridade, contradi&ccedil;&otilde;es ou omiss&otilde;es sobre </FONT><FONT SIZE=2>tema cujo pronunciamento se impunha manifestar o julgador. N&atilde;o se prestam ao </FONT><FONT SIZE=2>rejulgamento das quest&otilde;es j&aacute; decididas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, a omiss&atilde;o apta a ser suprida pelos embargos </FONT><FONT SIZE=2>declarat&oacute;rios &eacute; aquela advinda do pr&oacute;prio julgamento, e prejudicial &agrave; compreens&atilde;o </FONT><FONT SIZE=2>da causa, e n&atilde;o aquela que entenda o embargante, ainda mais como meio </FONT><FONT SIZE=2>transverso de lograr aprecia&ccedil;&atilde;o judicial coincidente com a pretens&atilde;o que aduz. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, inexiste qualquer v&iacute;cio a macular a decis&atilde;o embargada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio, a decis&atilde;o recorrida apreciou o </FONT><i><FONT SIZE=2>thema decidendum,</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>decidindo-o motivadamente, com raz&otilde;es pertinentes ao entendimento assumido e </FONT><FONT SIZE=2>desenvolvimento l&oacute;gico em suas premissas e conclus&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, REJEITO os embargos de declarat&oacute;rios opostos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 12 de Junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81357</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>