<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl nos EDcl no AGRAVO DE INSTRUMENTO N&ordm; 357.614 - PR </FONT></b><b><FONT SIZE=2>(2000&frasl;0144670-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO DE DIVITIIS E OUTRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LU&Iacute;S CL&Aacute;UDIO G MACHADO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>R&Aacute;DIO E TELEVISAO OM LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OMIRES PEDROSO DO NASCIMENTO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Processual Civil. Embargos de Declara&ccedil;&atilde;o nos embargos de declara&ccedil;&atilde;o no agravo </FONT><FONT SIZE=2>de instrumento. Aus&ecirc;ncia de v&iacute;cios na decis&atilde;o embargada.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o havendo os v&iacute;cios ensejadores de oposi&ccedil;&atilde;o de&nbsp; embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o na decis&atilde;o embargada, &eacute; de se rejeitar este recurso.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de embargos de declara&ccedil;&atilde;o opostos por Roberto de Divittis e </FONT><FONT SIZE=2>Luis Cl&aacute;udio G. Machado, com pedido de reconhecimento de efeito modificativo, </FONT><FONT SIZE=2>contra decis&atilde;o, por mim proferida, que rejeitou embargos anteriormente opostos, </FONT><FONT SIZE=2>por sua vez, contra decis&atilde;o que negou provimento a agravo de instrumento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o ora embargada est&aacute; assim fundamentada:&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I- Dos apontados equ&iacute;vocos</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A decis&atilde;o embargada depreendeu, das raz&otilde;es recursais, que foi </FONT></i><i><FONT SIZE=2>alegada viola&ccedil;&atilde;o &agrave; Constitui&ccedil;&atilde;o Federal e ao art. 458, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, l&ecirc;-se daquela pe&ccedil;a recursal que, preliminarmente, </FONT></i><i><FONT SIZE=2>sustentou o recorrente ser nulo o ac&oacute;rd&atilde;o reprochado, por contrariar o art. 93, inciso </FONT></i><i><FONT SIZE=2>IX, da Magna Carta e aquele dispositivo legal e, ainda, por afetar os arts. 3&ordm; e 5&ordm;, </FONT></i><i><FONT SIZE=2>inciso XLI, da Constitui&ccedil;&atilde;o. &Eacute; o que demonstram os trechos a seguir transcritos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Um aspecto de rara import&acirc;ncia &eacute; extra&iacute;do deste V. Ac&oacute;rd&atilde;o, que o </FONT></i><i><FONT SIZE=2>leva a vala das coisas inaproveit&aacute;veis e, diz respeito &agrave; conduta levada a cabo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em nenhum instante h&aacute; a an&aacute;lise circunstanciada da pend&ecirc;ncia sub </FONT></i><i><FONT SIZE=2>judice, limitando-se o V. Ac&oacute;rd&atilde;o a simples reprodu&ccedil;&atilde;o da senten&ccedil;a singular, </FONT></i><i><FONT SIZE=2>seguida do ataque aos advogados autores e subscritores da pe&ccedil;a de recurso, </FONT></i><i><FONT SIZE=2>perquirindo por uma r&eacute;plica ao recurso anteriormente feito, como se s&oacute; a ele </FONT></i><i><FONT SIZE=2>devesse responder.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta forma, est&atilde;o desrespeitados os princ&iacute;pios basilares das </FONT></i><i><FONT SIZE=2>decis&otilde;es judiciais, esculpidos nos artigos 458 do C&oacute;digo de Processo Civil, bem </FONT></i><i><FONT SIZE=2>como inciso IX do artigo 93 da Carta Magna, (...)&quot; </FONT></i><FONT SIZE=2>(fl. 504)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Um entre outros e fort&iacute;ssimos desrespeitos &agrave; lei e as posturas jur&iacute;dicas </FONT></i><i><FONT SIZE=2>encontradas no V. Ac&oacute;rd&atilde;o, h&aacute; os que afetam, flagrantemente, os artigos 3&ordm; e 5&ordm;, </FONT></i><i><FONT SIZE=2>inciso XLI, da Constitui&ccedil;&atilde;o da Rep&uacute;blica do Brasil, e diz quando a DISCRIMINA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>de pessoas, da naturalidade e da profiss&atilde;o, praticada n&atilde;o s&oacute; contra Advogados &ndash; </FONT></i><i><FONT SIZE=2>Autores e Subscritos da pe&ccedil;a de apelo &ndash; como contra todos os advogados </FONT></i><i><FONT SIZE=2>forasteiros do Paran&aacute;, que por alguma vez atreveram-se a advogar nas terras das </FONT></i><i><FONT SIZE=2>Arauc&aacute;rias, (...)&quot; </FONT></i><FONT SIZE=2>(fl. 505)</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, inexistente os apontados v&iacute;cios na decis&atilde;o embargada.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- Da quest&atilde;o n&atilde;o alegada nas raz&otilde;es recursais</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No que diz respeito aos honor&aacute;rios considerados devidos no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido, argumentam os embargantes que o valor do proveito econ&ocirc;mico advindo </FONT></i><i><FONT SIZE=2>ao cliente (por for&ccedil;a do acordo realizado entre os litigantes), sobre o qual incidiu o </FONT></i><i><FONT SIZE=2>arbitramento da verba honor&aacute;ria, n&atilde;o era de R$ 484.000,00 e sim de 2.920.077,60, </FONT></i><i><FONT SIZE=2>pois a composi&ccedil;&atilde;o feita entre as partes contemplou tamb&eacute;m a cess&atilde;o e </FONT></i><i><FONT SIZE=2>disponibiliza&ccedil;&atilde;o de hor&aacute;rio de transmiss&atilde;o na rede de televis&atilde;o, no valor de R$ </FONT></i><i><FONT SIZE=2>2.436.077,60.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se de argumento novo, n&atilde;o trazido no recurso especial, que se </FONT></i><i><FONT SIZE=2>limitou a atacar o valor da condena&ccedil;&atilde;o, mencionando que esta desrespeitava o </FONT></i><i><FONT SIZE=2>m&iacute;nimo de 10% sobre o valor da causa, sendo irris&oacute;ria a verba honor&aacute;ria arbitrada </FONT></i><i><FONT SIZE=2>em 0,004% do proveito econ&ocirc;mico auferido pelo cliente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, o julgador est&aacute; adstrito aos fundamentos expendidos no </FONT></i><i><FONT SIZE=2>recurso especial, e, n&atilde;o poderia, assim, haver se pronunciado sobre quest&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>levantada, inexistindo, portanto, qualquer omiss&atilde;o a este respeito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, ainda que se reconhecesse o apontado v&iacute;cio na decis&atilde;o </FONT></i><i><FONT SIZE=2>embargada, seria invi&aacute;vel a aprecia&ccedil;&atilde;o da mat&eacute;ria, pois nem mesmo foi considerada </FONT></i><i><FONT SIZE=2>pelo e. Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, restando ausente o necess&aacute;rio prequestionamento.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>III- Da comprova&ccedil;&atilde;o do diss&iacute;dio</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acertada a decis&atilde;o quando afirmou n&atilde;o ter sido comprovado o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, uma vez que, para isso, &eacute; necess&aacute;rio que o recorrente aponte devidamente </FONT></i><i><FONT SIZE=2>a semelhan&ccedil;a entre as situa&ccedil;&otilde;es f&aacute;ticas retratadas nos julgados tidos como </FONT></i><i><FONT SIZE=2>divergentes, confrontando-os, para bem demonstrar a diferen&ccedil;a entre as conclus&otilde;es </FONT></i><i><FONT SIZE=2>jur&iacute;dicas retiradas a partir de casos equiparados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dessa forma, insuficiente se mostra a simples transcri&ccedil;&atilde;o de ementas </FONT></i><i><FONT SIZE=2>de ac&oacute;rd&atilde;os apontados como paradigmas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o houve a&iacute; qualquer omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o embargante:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- Omiss&atilde;o consistente em n&atilde;o se mencionar quais os fundamentos </FONT><FONT SIZE=2>legais que realmente embasaram o Recurso Especial (art 20 do CPC e 22 da Lei n. </FONT><FONT SIZE=2>8.906&frasl;94), pois as normas constitucionais e o art. 458 do CPC foram citados </FONT><FONT SIZE=2>somente </FONT><b><FONT SIZE=2>ad argumentandum tantum</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- Contradi&ccedil;&atilde;o ao se afirmar que a alega&ccedil;&atilde;o de erro no c&aacute;lculo do real </FONT><FONT SIZE=2>valor do proveito econ&ocirc;mico advindo com acordo entre seu cliente e a outra parte </FONT><FONT SIZE=2>constuiu-se em argumento novo, pois este constava da senten&ccedil;a, do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, e das&nbsp; raz&otilde;es recursais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- Omiss&atilde;o ao n&atilde;o ter sido apreciada a alega&ccedil;&atilde;o de que os 10% </FONT><FONT SIZE=2>sobre o acordo, fixados a t&iacute;tulo de honor&aacute;rios, necessariamente deveriam recair </FONT><FONT SIZE=2>sobre tudo quanto foi objeto do pacto, reproduzido &agrave; fl. 453 (raz&otilde;es de apela&ccedil;&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Que o diss&iacute;dio restou comprovado apenas com a transcri&ccedil;&atilde;o de </FONT><FONT SIZE=2>ementas, sendo desnecess&aacute;rio o cotejo anal&iacute;tico.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da omiss&atilde;o sobre os fundamentos legais embasadores do Recurso </FONT><FONT SIZE=2>Especial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A primeira omiss&atilde;o apontada diz respeito &agrave; aus&ecirc;ncia de men&ccedil;&atilde;o aos </FONT><FONT SIZE=2>reais dispositivos legais que embasavam o Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, tal v&iacute;cio n&atilde;o se verifica, uma vez que constou expressamente </FONT><FONT SIZE=2>na decis&atilde;o que negou provimento ao agravo de instrumento, </FONT><b><FONT SIZE=2>verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Interp&ocirc;s, ent&atilde;o, recurso especial, alegando, em s&iacute;ntese, ter havido </FONT></i><i><FONT SIZE=2>ofensa &agrave; Lei Federal, consistente em: a) viola&ccedil;&atilde;o ao art. 458 do CPC, e 93, inciso </FONT></i><i><FONT SIZE=2>IX, da Constitui&ccedil;&atilde;o Federal, uma vez que o ac&oacute;rd&atilde;o recorrido se limitou a reproduzir </FONT></i><i><FONT SIZE=2>a senten&ccedil;a apelada; b) afronta aos arts. 3&ordm; e 5&deg;, inciso XLI, da Constitui&ccedil;&atilde;o Federal, </FONT></i><i><FONT SIZE=2>porque foi praticada discrimina&ccedil;&atilde;o contra a classe profissional dos advogados e </FONT></i><i><FONT SIZE=2>contra outros povos; c) contrariedade aos arts. 20, do CPC, e 22, da Lei 8.906&frasl;94, </FONT></i><i><FONT SIZE=2>pois n&atilde;o foi deixado de lado o que constava do contrato realizado entre as partes e, </FONT></i><i><FONT SIZE=2>ao arbitrarem-se os honor&aacute;rios, n&atilde;o se levou em considera&ccedil;&atilde;o os percentuais de </FONT></i><i><FONT SIZE=2>10% a 20% sobre o valor da causa, nem o m&iacute;nimo contido na tabela da OAB, sendo </FONT></i><i><FONT SIZE=2>que a condena&ccedil;&atilde;o da ora agravada foi irris&oacute;ria, representando menos de 1% do </FONT></i><i><FONT SIZE=2>valor da causa ou do proveito econ&ocirc;mico advindo ao cliente.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao argumento de que o recorrente n&atilde;o alegou ofensa aos </FONT><FONT SIZE=2>dispositivos constitucionais nem ao art. 458 do CPC, este n&atilde;o se refere &agrave; exist&ecirc;ncia </FONT><FONT SIZE=2>de qualquer v&iacute;cio ensejador de embargos de declara&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da apontada contradi&ccedil;&atilde;o</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; alegada contradi&ccedil;&atilde;o, exp&ocirc;s o embargante que o erro </FONT><FONT SIZE=2>de c&aacute;lculo do valor do acordo realizado entre as partes, base para a incid&ecirc;ncia dos </FONT><FONT SIZE=2>10% fixados como honor&aacute;rios advocat&iacute;cios, efetuado na senten&ccedil;a, n&atilde;o se constituiu </FONT><FONT SIZE=2>em argumento novo, ao contr&aacute;rio do que considerou a decis&atilde;o embargada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, tal suposto defeito n&atilde;o se traduz em v&iacute;cio de contradi&ccedil;&atilde;o </FONT><FONT SIZE=2>para efeitos de declara&ccedil;&atilde;o do julgado, pois este ocorre somente quando h&aacute; </FONT><FONT SIZE=2>incompatibilidade l&oacute;gica entre as proposi&ccedil;&otilde;es constantes da pr&oacute;pria decis&atilde;o ou </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da segunda omiss&atilde;o apontada</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A segunda omiss&atilde;o sustentada pelo embargante refere-se &agrave; aus&ecirc;ncia </FONT><FONT SIZE=2>de aprecia&ccedil;&atilde;o sobre a necessidade de o percentual fixado a t&iacute;tulo de honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios reca&iacute;rem sobre a totalidade do previsto no acordo realizado entre as </FONT><FONT SIZE=2>partes, reproduzido &agrave; fl. 453.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; fl. 453 o ent&atilde;o apelante, em suas raz&otilde;es, exp&otilde;e os termos do pacto </FONT><FONT SIZE=2>efetuado entre seu cliente e a parte </FONT><b><FONT SIZE=2>ex adversa</FONT></b><FONT SIZE=2>, apontando qual foi a express&atilde;o </FONT><FONT SIZE=2>econ&ocirc;mica do proveito advindo &agrave;quele:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Somados os valores tem-se que o acordo foi firmado para um total de </FONT></i><i><FONT SIZE=2>R$ 2.922.077,60 e a verba objeto da condena&ccedil;&atilde;o equivalente a 10% que representa </FONT></i><i><FONT SIZE=2>o valor de R$ 292.207,76.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Resta que a fixa&ccedil;&atilde;o deveria ent&atilde;o ser de R$ 292.207,76 e n&atilde;o dos </FONT></i><i><FONT SIZE=2>decantados e singelos R$ 46.800,00.(...)&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se, assim, que a quest&atilde;o diz respeito exatamente ao erro de </FONT><FONT SIZE=2>c&aacute;lculo sobre o valor total do mencionado acordo, sendo que, sobre isto, </FONT><FONT SIZE=2>posicionou-se fundamentadamente a decis&atilde;o embargada, considerando tratar-se de </FONT><FONT SIZE=2>tese nova e n&atilde;o prequestionada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o argumento referido foi, de fato, j&aacute; examinado, raz&atilde;o pela </FONT><FONT SIZE=2>qual inexiste a apontada omiss&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Da comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; alega&ccedil;&atilde;o de ter sido comprovado o diss&iacute;dio, tem-se que </FONT><FONT SIZE=2>esta concerne &agrave; irresigna&ccedil;&atilde;o contra o acerto ou erro da decis&atilde;o agravada, e n&atilde;o a </FONT><FONT SIZE=2>v&iacute;cio de contradi&ccedil;&atilde;o, omiss&atilde;o ou obscuridade, para cuja corre&ccedil;&atilde;o prestam-se os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclui-se, portanto, que o presente recurso n&atilde;o re&uacute;ne os </FONT><FONT SIZE=2>pressupostos espec&iacute;ficos para o seu acolhimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, rejeito os embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 1&ordm; de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministra Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 102949</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>