<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>EDCL NO RECURSO ESPECIAL N&ordm; 264413 - PR (2000&frasl;0062375-0) </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CASTRO FILHO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGANTE:ANGRA CONSTRUTORA DE OBRAS LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:JULIO ASSIS GEHLEN E OUTRO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGADO:FAZENDA NACIONAL </FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:RICARDO PY GOMES DA SILVEIRA </FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>EMENTA</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ERRO MATERIAL E OMISS&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Improcede a alega&ccedil;&atilde;o de erro material e omiss&atilde;o, se a fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>do ato decis&oacute;rio, em coer&ecirc;ncia com a conclus&atilde;o, traduz a vontade do julgador, </FONT><FONT SIZE=2>e reste evidente que a mat&eacute;ria posta em julgamento foi amplamente analisada, </FONT><FONT SIZE=2>com a interpreta&ccedil;&atilde;o devida da legisla&ccedil;&atilde;o aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIS&Atilde;O</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A empresa ANGRA CONSTRUTORA DE OBRAS LTDA interp&ocirc;s </FONT><FONT SIZE=2>recurso especial, com fundamento no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o da </FONT><FONT SIZE=2>Rep&uacute;blica, contra ac&oacute;rd&atilde;o do Tribunal Regional Federal da 4a Regi&atilde;o, assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. COFINS. LC 70&frasl;91. INCID&Ecirc;NCIA. EMPRESAS </FONT><FONT SIZE=2>CONSTRUTORAS E INCORPORADORAS.</FONT></p>
<ol TYPE=1><li><FONT SIZE=2>A contribui&ccedil;&atilde;o social para o financiamento da seguridade </FONT><FONT SIZE=2>social &ndash; COFINS &ndash; institu&iacute;da pela LC 70&frasl;91 &eacute; devida pelas empresas </FONT><FONT SIZE=2>construtoras ou incorporadoras de im&oacute;veis.</FONT></li>
<li><FONT SIZE=2>Precedentes deste e de outros TRF's.</FONT></li>
<li><FONT SIZE=2>Apela&ccedil;&atilde;o improvida.&quot; (f. 146).</FONT></li>
</ol>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por decis&atilde;o monocr&aacute;tica, a Ministra Nancy Andrighi negou provimento </FONT><FONT SIZE=2>ao recurso (f.244), advindo a oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o pela </FONT><FONT SIZE=2>recorrente, invocando a ocorr&ecirc;ncia de omiss&atilde;o e erro material no ato decis&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para fundamentar a decis&atilde;o de improvimento do recurso, a ilustre </FONT><FONT SIZE=2>relatora tomou por base julgamento proferido pela Primeira Se&ccedil;&atilde;o deste </FONT><FONT SIZE=2>Superior Tribunal, no EREsp n. 112.529&frasl;PR, que pacificou o entendimento </FONT><FONT SIZE=2>sobre a mat&eacute;ria, assim constando do ato:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Naquela oportunidade, asseverou o relator:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'A quest&atilde;o &eacute; controvertida. Existem v&aacute;rios precedentes em ambos os </FONT><FONT SIZE=2>sentidos. A Egr&eacute;gia Segunda Turma, em v&aacute;rios ac&oacute;rd&atilde;os, vem decidindo no </FONT><FONT SIZE=2>mesmo sentido do v. ac&oacute;rd&atilde;o embargado e a Egr&eacute;gia Primeira Turma vem, </FONT><FONT SIZE=2>reiteradamente, decidindo estarem sujeitas a COFINS a atividade de construir </FONT><FONT SIZE=2>e alienar, comprar, alugar, vender im&oacute;veis e intermediar neg&oacute;cios imobili&aacute;rios. </FONT><FONT SIZE=2>Neste sentido os Recursos Especiais ns 191.432-RS, DJ de 29.03.99, relator </FONT><FONT SIZE=2>Ministro Dem&oacute;crito Reinaldo; 194.956-RS, DJ 07.06.99, relator Ministro Milton </FONT><FONT SIZE=2>Luiz Pereira; 189.895-BA,. DJ de 1&ordm;.03.99; e 193.693-PR, DJ de 03.05.99, dos </FONT><FONT SIZE=2>quais fui relator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V&aacute;rios outros precedentes no mesmo sentido da Primeira Turma </FONT><FONT SIZE=2>poderiam ser citados, no Recurso Especial n. 189.895-BA, decidiu a Egr&eacute;gia </FONT><FONT SIZE=2>Primeira turma que as atividades de com&eacute;rcio e ind&uacute;stria da constru&ccedil;&atilde;o civil, </FONT><FONT SIZE=2>engenharia civil e incorpora&ccedil;&otilde;es est&atilde;o sujeitas &agrave; COFINS porque caracterizam </FONT><FONT SIZE=2>compra e venda de mercadorias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estabelece o artigo 2o da Lei Complementar n. 70&frasl;91 que a </FONT><FONT SIZE=2>Contribui&ccedil;&atilde;o para o Financiamento da Seguridade Social &ndash; COFINS, de 2% </FONT><FONT SIZE=2>incidir&aacute; sobre o faturamento mensal, assim considerando a receita bruta das </FONT><FONT SIZE=2>vendas de mercadorias, de mercadorias e servi&ccedil;o e de servi&ccedil;os de qualquer </FONT><FONT SIZE=2>natureza.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que as atividades de construir e alienar, comprar, alugar, </FONT><FONT SIZE=2>vender im&oacute;veis e intermediar neg&oacute;cios imobili&aacute;rios est&atilde;o sujeitas a COFINS, </FONT><FONT SIZE=2>porque caracterizam a compra e venda de mercadorias, em sentido amplo, </FONT><FONT SIZE=2>como o empregou o legislador, e este usou a palavra faturamento como </FONT><FONT SIZE=2>vendas realizadas, import&acirc;ncia apurada e receita obtida e n&atilde;o no sentido </FONT><FONT SIZE=2>puramente comercial. A pr&oacute;pria lei fala em receita bruta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o foi bem examinada no REsp n. 149.020, publicado no DJ </FONT><FONT SIZE=2>25.05.98, relator Min. Jos&eacute; Delgado, que acentuou:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Em conclus&atilde;o:</FONT></p>
<ol TYPE=A><li><FONT SIZE=2>&ndash; o im&oacute;vel &eacute; um bem suscet&iacute;vel de transa&ccedil;&atilde;o comercial, pelo que </FONT><FONT SIZE=2>se insere no conceito de mercadoria;</FONT></li>
<li><FONT SIZE=2>&ndash; as empresas construtoras de im&oacute;veis efetuam neg&oacute;cios jur&iacute;dicos </FONT><FONT SIZE=2>com tais bens, de modo habitual, constituindo-se mercadorias que s&atilde;o </FONT><FONT SIZE=2>oferecidas aos clientes compradores;</FONT></li>
<li><FONT SIZE=2>&ndash; a Lei n. 4.068, de 09.06.62, determina que as empresas de </FONT><FONT SIZE=2>constru&ccedil;&atilde;o de im&oacute;veis possuem natureza comercial, sendo-lhes facultada a </FONT><FONT SIZE=2>emiss&atilde;o de duplicatas;</FONT></li>
<li><FONT SIZE=2>&ndash; a Lei n. 4.591, de 16.12.64, define como comerciais as atividades </FONT><FONT SIZE=2>negociais praticadas pelo 'incorporador, pessoa f&iacute;sica ou jur&iacute;dica, propriet&aacute;rio </FONT><FONT SIZE=2>ou n&atilde;o, promotor ou n&atilde;o da constru&ccedil;&atilde;o, que aliene total ou parcialmente </FONT><FONT SIZE=2>im&oacute;vel ainda em constru&ccedil;&atilde;o, e do vendedor, propriet&aacute;rio ou n&atilde;o que </FONT><FONT SIZE=2>habitualmente aliene o pr&eacute;dio, decorrente de obra j&aacute; conclu&iacute;da, ou terreno fora </FONT><FONT SIZE=2>do regime condominial, sendo que o que caracteriza esses atos como </FONT><FONT SIZE=2>mercantis, em ambos os casos, e o que diferencia dos atos de natureza </FONT><FONT SIZE=2>simplesmente civil, &eacute; a atividade empresarial com o intuito de lucro' (Oswaldo </FONT><FONT SIZE=2>Othon de Pontes Saraiva Filho, ob. j&aacute; citada). </FONT></li>
<li><FONT SIZE=2>&ndash; o art. 195, I, da CF, n&atilde;o restringe o conceito de faturamento, para </FONT><FONT SIZE=2>excluir do seu &acirc;mbito o decorrente da comercializa&ccedil;&atilde;o de im&oacute;veis;</FONT></li>
<li><FONT SIZE=2>&ndash; faturamento &eacute; o produto resultante da soma de todas as vendas </FONT><FONT SIZE=2>efetuadas pela empresa, quer com bens m&oacute;veis, quer com bens im&oacute;veis;</FONT></li>
<li><FONT SIZE=2>&ndash; o art. 2o, da LC 70&frasl;91, prev&ecirc;, de modo bem claro, que o COFINS </FONT><FONT SIZE=2>tem como base de c&aacute;lculo n&atilde;o s&oacute; a receita das vendas de mercadorias objeto </FONT><FONT SIZE=2>das negocia&ccedil;&otilde;es das empresas, mas, tamb&eacute;m, os servi&ccedil;os prestados de </FONT><FONT SIZE=2>qualquer natureza;</FONT></li>
<li><FONT SIZE=2> - mesmo que o im&oacute;vel n&atilde;o seja considerado mercadoria, no </FONT><FONT SIZE=2>contexto assinalado, a sua venda ou loca&ccedil;&atilde;o pela empresa seria a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>de um servi&ccedil;o de qualquer natureza, portanto, um, neg&oacute;cio jur&iacute;dico sujeito ao </FONT><FONT SIZE=2>COFINS.'</FONT></li>
</ol>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recebo os embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, nego provimento ao recurso, com espeque no art. </FONT><FONT SIZE=2>557, 'caput', do CPC.&quot; (f. 244-5).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es dos embargos declarat&oacute;rios, arg&uacute;i a recorrente que a </FONT><FONT SIZE=2>decis&atilde;o &eacute; omissa e cont&eacute;m manifesto erro material, expondo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;o r. Despacho embargado entendeu que a venda de im&oacute;veis neg&oacute;cio </FONT><FONT SIZE=2>mercantil, mas foi omissa quanto a toda fundamenta&ccedil;&atilde;o acerca da </FONT><FONT SIZE=2>impossibilidade da incid&ecirc;ncia da COFINS sobre a incid&ecirc;ncia de bens im&oacute;veis </FONT><FONT SIZE=2>(em especial a viola&ccedil;&atilde;o ao art. 2o da LC 70&frasl;91, ao art. 110 do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se a venda de im&oacute;veis consubstancia modalidade de venda de </FONT><FONT SIZE=2>mercadorias (o que justificaria a afirma&ccedil;&atilde;o de que tais vendas consubstanciam </FONT><FONT SIZE=2>neg&oacute;cios mercantis), ent&atilde;o seria poss&iacute;vel afirmar-se que o ICMS pode incidir </FONT><FONT SIZE=2>sobre estas opera&ccedil;&otilde;es. Estar-se-ia, ent&atilde;o, autorizando os Estados a exigir o </FONT><FONT SIZE=2>ICMS sobre todas as opera&ccedil;&otilde;es de venda de im&oacute;veis efetuadas, o que, com o </FONT><FONT SIZE=2>devido respeito, n&atilde;o pode ser admitido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, afirma o r. Despacho embargado que se n&atilde;o fosse </FONT><FONT SIZE=2>venda de mercadoria, a atividade de compra e venda de im&oacute;veis exercida pela </FONT><FONT SIZE=2>embargante seria presta&ccedil;&atilde;o de servi&ccedil;os.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse particular, entretanto, manifesto foi o erro material cometido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, como foi amplamente demonstrado nos autos, maior parte </FONT><FONT SIZE=2>da atividade da embargante consubstancia-se de venda de bens im&oacute;veis.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tratam-se de im&oacute;veis constru&iacute;dos pela embargante para posterior </FONT><FONT SIZE=2>revenda, a futuros e incertos compradores.&quot; (f. 248).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo confronto entre o ato decis&oacute;rio e a oposi&ccedil;&atilde;o da recorrente, ressai </FONT><FONT SIZE=2>ser infundada a alega&ccedil;&atilde;o de omiss&atilde;o, haja vista que a mat&eacute;ria foi amplamente </FONT><FONT SIZE=2>analisada, como se constata pela transcri&ccedil;&atilde;o, com a interpreta&ccedil;&atilde;o devida da </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o a ela aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, improcede a invoca&ccedil;&atilde;o de erro material. O erro a </FONT><FONT SIZE=2>ensejar reparo por meio de embargos declarat&oacute;rios &eacute; aquele percept&iacute;vel&nbsp; </FONT><FONT SIZE=2>&quot;primu ictu oculi&quot; e sem maior exame, a traduzir desacordo entre a vontade do </FONT><FONT SIZE=2>juiz e a expressa na decis&atilde;o (REsp 15659-SP). Nesse aspecto, n&atilde;o </FONT><FONT SIZE=2>demonstrou a recorrente qualquer descompasso no ato, valendo observar que </FONT><FONT SIZE=2>em coer&ecirc;ncia se encontram a fundamenta&ccedil;&atilde;o e a sua conclus&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que se verifica &eacute;, t&atilde;o-s&oacute;, o inconformismo da embargante com a </FONT><FONT SIZE=2>decis&atilde;o, que lhe foi desfavor&aacute;vel. Ent&atilde;o, busca novo pronunciamento e </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado, o que &eacute; invi&aacute;vel pelos argumentos invocados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, pelas raz&otilde;es expostas, rejeito os embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 12433</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>