<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl no RECURSO ESPECIAL N&ordm; 306.465 - ES (2001&frasl;0023406-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA IZABEL STHEL GARCIA SOUZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERNARDO PIMENTEL SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS AUGUSTO BASTOS NEVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEMER JABOUR MOULIN </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o no recurso especial. Processual civil. </FONT><FONT SIZE=2>Julgamento antecipado da lide. Cerceamento de defesa. </FONT><FONT SIZE=2>Inexist&ecirc;ncia. Reexame de prova. Inadmissibilidade. Recurso </FONT><FONT SIZE=2>especial. Fundamenta&ccedil;&atilde;o deficiente. Diverg&ecirc;ncia jurisprudencial. </FONT><FONT SIZE=2>Comprova&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; ilegalidade, nem cerceamento de defesa, na hip&oacute;tese em </FONT></i><i><FONT SIZE=2>que o juiz, verificando suficientemente instru&iacute;do o processo e </FONT></i><i><FONT SIZE=2>desnecess&aacute;ria a dila&ccedil;&atilde;o probat&oacute;ria, julga o m&eacute;rito de forma </FONT></i><i><FONT SIZE=2>antecipada. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o &eacute; poss&iacute;vel, na via especial, a incurs&atilde;o no campo </FONT></i><i><FONT SIZE=2>f&aacute;tico-probat&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece o Recurso Especial que deixa de apontar, </FONT></i><i><FONT SIZE=2>expressamente, os dispositivos legais tidos por violados (S&uacute;mula 284 </FONT></i><i><FONT SIZE=2>do STF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A aus&ecirc;ncia da confronta&ccedil;&atilde;o anal&iacute;tica dos julgados impede o </FONT></i><i><FONT SIZE=2>conhecimento do recurso especial pela letra &quot;c&quot; do permissivo </FONT></i><i><FONT SIZE=2>constitucional.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Embargos de Declara&ccedil;&atilde;o opostos por MARIA IZABEL </FONT><FONT SIZE=2>STHEL GARCIA SOUZA contra decis&atilde;o que, com fundamento no art. 557, do </FONT><FONT SIZE=2>CPC, negou seguimento aos Recursos Especiais interpostos contra ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>proferidos em Embargos de Terceiro em que se pretende a desconstitui&ccedil;&atilde;o da </FONT><FONT SIZE=2>penhora decretada em a&ccedil;&atilde;o de execu&ccedil;&atilde;o proposta contra o c&ocirc;njuge do ora </FONT><FONT SIZE=2>embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o embargada est&aacute; assim ementada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Recurso especial. Processual civil. Execu&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>C&ocirc;njuge. Mea&ccedil;&atilde;o. Embargos do devedor e embargos de terceiro.&nbsp; </FONT></i><i><FONT SIZE=2>Reexame de prova. Inadmissibilidade. Ac&oacute;rd&atilde;o recorrido. Embargos </FONT></i><i><FONT SIZE=2>infringentes. Honor&aacute;rios advocat&iacute;cios. Crit&eacute;rios de equidade. </FONT></i><i><FONT SIZE=2>Revis&atilde;o. Impossibilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O c&ocirc;njuge que, intimado da penhora do bem im&oacute;vel, </FONT></i><i><FONT SIZE=2>op&otilde;e Embargos do Devedor, impugnando o t&iacute;tulo executivo, n&atilde;o fica </FONT></i><i><FONT SIZE=2>impedido de opor Embargos de Terceiro para defesa de sua mea&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso especial quando cab&iacute;veis </FONT></i><i><FONT SIZE=2>embargos infringentes contra o ac&oacute;rd&atilde;o recorrido. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na via especial, &eacute; inadmiss&iacute;vel o reexame de provas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A aprecia&ccedil;&atilde;o de mat&eacute;ria constitucional &eacute; reservada ao </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, pelo que n&atilde;o se conhece, nesse ponto, o </FONT></i><i><FONT SIZE=2>recurso especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se admite, em recurso especial, a revis&atilde;o do </FONT></i><i><FONT SIZE=2>crit&eacute;rio adotado pelo Tribunal a quo, por eq&uuml;idade, na fixa&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios, em vista do enunciado da S&uacute;mula 7 do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A aus&ecirc;ncia da confronta&ccedil;&atilde;o anal&iacute;tica dos julgados </FONT></i><i><FONT SIZE=2>impede o conhecimento do recurso especial pela letra &quot;c&quot; do </FONT></i><i><FONT SIZE=2>permissivo constitucional.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a embargante haver omiss&atilde;o quanto ao exame de uma das </FONT><FONT SIZE=2>quest&otilde;es veiculadas no segundo Recurso Especial, no sentido de exist&ecirc;ncia de </FONT><FONT SIZE=2>cerceamento de defesa e da impossibilidade de julgamento antecipado da lide. </FONT><FONT SIZE=2>Aduz, ainda, que a decis&atilde;o embargada &eacute; contradit&oacute;ria, </FONT><i><FONT SIZE=2>&quot;pois partiu da equivocada </FONT></i><i><FONT SIZE=2>premissa de que o tema foi veiculado no primeiro especial, sendo que, na </FONT></i><i><FONT SIZE=2>verdade, a mat&eacute;ria foi objeto do segundo recurso especial&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>No primeiro Recurso Especial, interposto em sede de apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>afirma a ora embargante que o recorrido n&atilde;o produziu prova suficiente &agrave; </FONT><FONT SIZE=2>desconstitui&ccedil;&atilde;o da </FONT><i><FONT SIZE=2>&quot;presun&ccedil;&atilde;o legal de benef&iacute;cio da sociedade conjugal com o </FONT></i><i><FONT SIZE=2>empr&eacute;stimo&quot;</FONT></i><FONT SIZE=2>, em contrariedade ao art. 333, I, do CPC, pelo que era indevido, no </FONT><FONT SIZE=2>caso, o julgamento antecipado da lide. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es do segundo Recurso Especial, manifestado contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que rejeitou os Embargos Infringentes, a ora embargante aduz que </FONT><i><FONT SIZE=2>&quot;a </FONT></i><i><FONT SIZE=2>quest&atilde;o objeto deste recurso &eacute; basicamente a viola&ccedil;&atilde;o da Lei 8.009&frasl;90 no seu art. </FONT></i><i><FONT SIZE=2>4&ordm;, j&aacute; que em sede de apela&ccedil;&atilde;o houve sucumb&ecirc;ncia &agrave; unanimidade e por maioria, </FONT></i><i><FONT SIZE=2>o que separou a quest&atilde;o&quot;</FONT></i><FONT SIZE=2> e que </FONT><i><FONT SIZE=2>&quot;a parte un&acirc;nime (...) considerou ainda que a </FONT></i><i><FONT SIZE=2>presun&ccedil;&atilde;o de que o empr&eacute;stimo foi em benef&iacute;cio da sociedade conjugal foi </FONT></i><i><FONT SIZE=2>cabalmente elidida documentalmente, sem que se procedesse &agrave; instru&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>. A </FONT><FONT SIZE=2>refer&ecirc;ncia ao cerceamento de defesa, por sua vez, faz-se ap&oacute;s a afirma&ccedil;&atilde;o de </FONT><FONT SIZE=2>que </FONT><i><FONT SIZE=2>&quot;levada &agrave; termo as considera&ccedil;&otilde;es acerca do objeto do presente recurso, n&atilde;o </FONT></i><i><FONT SIZE=2>podemos nos olvidar em retrucar as contra raz&otilde;es do recurso especial da mat&eacute;ria </FONT></i><i><FONT SIZE=2>decidida &agrave; unanimidade na apela&ccedil;&atilde;o, sob pena de anu&ecirc;ncia a elas&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, considerou a decis&atilde;o embargada que a quest&atilde;o do </FONT><FONT SIZE=2>cerceamento de defesa foi ventilada a t&iacute;tulo de resposta &agrave;s contra-raz&otilde;es ao </FONT><FONT SIZE=2>primeiro Recurso Especial, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impugna, outrossim, as contra-raz&otilde;es ao primeiro </FONT></i><i><FONT SIZE=2>Recurso Especial, aduzindo que &quot;obviamente j&aacute; &eacute; objeto do recurso </FONT></i><i><FONT SIZE=2>j&aacute; interposto, mas como ilegitimidade diz respeito &agrave; condi&ccedil;&otilde;es da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o, que o recorrido seja (...) considerado parte ileg&iacute;tima para </FONT></i><i><FONT SIZE=2>ajuizar embargos de terceiro, j&aacute; que embargou a execu&ccedil;&atilde;o&quot; e &quot;que </FONT></i><i><FONT SIZE=2>seja declarado o gritante e manifesto cerceamento do direito de </FONT></i><i><FONT SIZE=2>defesa&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante das raz&otilde;es expendidas nos Embargos de Declara&ccedil;&atilde;o ora em </FONT><FONT SIZE=2>julgamento, que clareiam a deficiente fundamenta&ccedil;&atilde;o do segundo Recurso </FONT><FONT SIZE=2>Especial, verifica-se que, em verdade, a afirma&ccedil;&atilde;o de cerceamento de defesa e </FONT><FONT SIZE=2>da impossibilidade de julgamento antecipado da lide adveio sob o p&aacute;lio da </FONT><FONT SIZE=2>alegada viola&ccedil;&atilde;o aos arts. 130 e 333, I, ambos do CPC, e da exist&ecirc;ncia de </FONT><FONT SIZE=2>diss&iacute;dio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, atendendo &agrave; presta&ccedil;&atilde;o jurisdicional invocada e atenuando os </FONT><FONT SIZE=2>rigores formais, supre-se a apontada omiss&atilde;o com o exame da quest&atilde;o federal </FONT><FONT SIZE=2>suscitada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Manifestam-se as raz&otilde;es do segundo Recurso Especial nos </FONT><FONT SIZE=2>seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a)</FONT></b><FONT SIZE=2> houve cerceamento de defesa e impossibilidade de julgamento </FONT><FONT SIZE=2>antecipado da lide com rela&ccedil;&atilde;o &agrave; desconstitui&ccedil;&atilde;o da </FONT><i><FONT SIZE=2>&quot;presun&ccedil;&atilde;o legal de benef&iacute;cio </FONT></i><i><FONT SIZE=2>da sociedade conjugal com o empr&eacute;stimo&quot;</FONT></i><FONT SIZE=2>, uma vez que se negou </FONT><i><FONT SIZE=2>&quot;as provas </FONT></i><i><FONT SIZE=2>pedidas, tais como depoimento pessoal do embargante&frasl;recorrido sob pena de </FONT></i><i><FONT SIZE=2>confesso; per&iacute;cia com arbitramento; prova testemunhal, cujo rol oportunamente </FONT></i><i><FONT SIZE=2>apresentar&aacute;, se necess&aacute;rio; juntada de novos documentos&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b)</FONT></b><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;foram juntados documentos em contra-raz&otilde;es de apela&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>quais a recorrente somente teve vista quando recorreu do v. ac&oacute;rd&atilde;o que julgou a </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o. Ressalte-se que a documenta&ccedil;&atilde;o juntada pelo apelado, apesar de </FONT></i><i><FONT SIZE=2>fr&aacute;gil, serviu para sustentar o ac&oacute;rd&atilde;o, sendo inclusive citado por mais de uma vez </FONT></i><i><FONT SIZE=2>no voto vencedor&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I.</FONT></b><FONT SIZE=2> Com rela&ccedil;&atilde;o &agrave; </FONT><b><FONT SIZE=2>primeira quest&atilde;o suscitada &ndash; consubstanciada </FONT></b><b><FONT SIZE=2>na impossibilidade de julgamento antecipado da lide </FONT></b><FONT SIZE=2>(arts. 130 e 333, I, do </FONT><FONT SIZE=2>CPC) - o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, em sede de embargos infringentes, pronunciou-se nos </FONT><FONT SIZE=2>seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) passo a apreciar o segundo ponto da controv&eacute;rsia, </FONT></i><i><FONT SIZE=2>agora em rela&ccedil;&atilde;o ao cerceamento de defesa consubstanciado no </FONT></i><i><FONT SIZE=2>julgamento antecipado da lide, tendo como suporte do inconformismo </FONT></i><i><FONT SIZE=2>a argumenta&ccedil;&atilde;o de que o magistrado, ao julgar antecipadamente a </FONT></i><i><FONT SIZE=2>lide, deixou de apreciar seu requerimento onde postulava pela </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o de provas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sustenta a ora embargante, Maria Izabel Sthel Garcia </FONT></i><i><FONT SIZE=2>de Souza, que com as provas que requereu levadas a efeito </FONT></i><i><FONT SIZE=2>pretendia provar que o bem que o ora embargado visava excluir da </FONT></i><i><FONT SIZE=2>penhora n&atilde;o &eacute; bem de fam&iacute;lia, n&atilde;o podendo ser beneficiado pela Lei </FONT></i><i><FONT SIZE=2>n&ordm; 8.009&frasl;90, e tamb&eacute;m que o empr&eacute;stimo feito pela esposa do ora </FONT></i><i><FONT SIZE=2>embargado trouxe benef&iacute;cios &agrave; sociedade conjugal, autorizando, </FONT></i><i><FONT SIZE=2>assim, o alcance da suposta mea&ccedil;&atilde;o do embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pois bem, a alega&ccedil;&atilde;o de cerceamento de defesa, por </FONT></i><i><FONT SIZE=2>ter o magistrado julgado antecipadamente a lide, n&atilde;o procede, eis </FONT></i><i><FONT SIZE=2>que a documenta&ccedil;&atilde;o acostada aos autos demonstra a </FONT></i><i><FONT SIZE=2>desnecessidade de qualquer outro tipo de prova a ser produzida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; nos autos prova cabal para que o julgador </FONT></i><i><FONT SIZE=2>analisasse e julgasse antecipadamente os pedidos do autor postos &agrave; </FONT></i><i><FONT SIZE=2>sua aprecia&ccedil;&atilde;o, como o fez.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Vejamos, o primeiro pedido do autor &eacute; excluir a sua </FONT></i><i><FONT SIZE=2>mea&ccedil;&atilde;o sobre os im&oacute;veis penhorados, uma vez que a d&iacute;vida </FONT></i><i><FONT SIZE=2>executada veio a comprometer sua mea&ccedil;&atilde;o. Assim, necessitava o </FONT></i><i><FONT SIZE=2>autor comprovar que era casado civilmente com a devedora, o que </FONT></i><i><FONT SIZE=2>se dera sob o regime da comunh&atilde;o parcial de bens, e que os im&oacute;veis </FONT></i><i><FONT SIZE=2>penhorados foram adquiridos ap&oacute;s o enlace nupcial &ndash; documentos </FONT></i><i><FONT SIZE=2>trazidos aos autos para comprovar tais fatos &ndash; o que demonstra que </FONT></i><i><FONT SIZE=2>foram alcan&ccedil;ados pela comunh&atilde;o, e autoriza a defesa da mea&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pretendida. E outra, a execu&ccedil;&atilde;o n&atilde;o foi movida contra o casal, eis </FONT></i><i><FONT SIZE=2>que a &quot;d&iacute;vida&quot; fora contra&iacute;da pelo c&ocirc;njuge virago antes do </FONT></i><i><FONT SIZE=2>casamento, como ficou demonstrado nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; nos autos prova suficiente a demonstrar que a </FONT></i><i><FONT SIZE=2>exclus&atilde;o da mea&ccedil;&atilde;o do ora embargado sobre os bens constritados </FONT></i><i><FONT SIZE=2>se mostra leg&iacute;tima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inclusive para n&atilde;o me tornar repetitivo, transcrevo parte </FONT></i><i><FONT SIZE=2>do voto do Eminente Desembargador Relator Maur&iacute;lio Almeida de </FONT></i><i><FONT SIZE=2>Abreu (...):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Na hip&oacute;tese vertente, ao que me parece, </FONT></i><i><FONT SIZE=2>'quantum satis' aflora a prova a demonstrar que n&atilde;o </FONT></i><i><FONT SIZE=2>houvera benef&iacute;cio a reverter em favor do casal, pois, ao </FONT></i><i><FONT SIZE=2>que tudo indica, a 'causa debendi' se mostra </FONT></i><i><FONT SIZE=2>adscrevente a despesas&nbsp; pessoais quando ainda </FONT></i><i><FONT SIZE=2>solteira a devedora, bastando reflex&atilde;o aos documentos </FONT></i><i><FONT SIZE=2>de fls. 69&frasl;70, ocasi&atilde;o em que a esposa do embargante </FONT></i><i><FONT SIZE=2>residia com sua irm&atilde; Germana, ora embargada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As declara&ccedil;&otilde;es prestadas na inst&acirc;ncia </FONT></i><i><FONT SIZE=2>policial convergem para tal exegese, sendo de se </FONT></i><i><FONT SIZE=2>salientar que embora n&atilde;o seja, tecnicamente, prova </FONT></i><i><FONT SIZE=2>judicial, eis que produzida sem contradit&oacute;rio, o certo &eacute; </FONT></i><i><FONT SIZE=2>que h&aacute; de subsumir-se entre os meios moralmente </FONT></i><i><FONT SIZE=2>leg&iacute;timos, a teor do art. 332 do C. P. Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, por estes fundamentos, nota-se que n&atilde;o </FONT></i><i><FONT SIZE=2>houve cerceamento de defesa em raz&atilde;o do julgamento antecipado </FONT></i><i><FONT SIZE=2>da lide, eis que quanto &agrave; exclus&atilde;o da mea&ccedil;&atilde;o do embargado sob os </FONT></i><i><FONT SIZE=2>bens constritados h&aacute; nos autos provas suficientes para afastar esta </FONT></i><i><FONT SIZE=2>arg&uuml;i&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agora, passaremos a analisar o cerceamento de defesa </FONT></i><i><FONT SIZE=2>arg&uuml;ido em raz&atilde;o do julgamento antecipado, e em rela&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>segundo pedido (...) qual seja, ver exclu&iacute;do integralmente o im&oacute;vel </FONT></i><i><FONT SIZE=2>localizado em Guarapari&frasl;Praia das Virtudes, por sua </FONT></i><i><FONT SIZE=2>impenhorabilidade, eis que se trata de bem de fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em tela, trata-se de aplica&ccedil;&atilde;o da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.009&frasl;90, assim, desnecess&aacute;rio seria protelar o feito para se produzir </FONT></i><i><FONT SIZE=2>provas a este respeito, pois h&aacute; nos autos provas suficientes para </FONT></i><i><FONT SIZE=2>dirimir esta quest&atilde;o e aplicar a Lei sobre o im&oacute;vel que dever&aacute; ser </FONT></i><i><FONT SIZE=2>exclu&iacute;do totalmente da constri&ccedil;&atilde;o judicial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Col. Corte de Justi&ccedil;a firmou o entendimento no sentido de que </FONT><FONT SIZE=2>n&atilde;o existe ilegalidade nem cerceamento de defesa na hip&oacute;tese em que o juiz, </FONT><FONT SIZE=2>verificando suficientemente instru&iacute;do o processo e desnecess&aacute;ria a dila&ccedil;&atilde;o </FONT><FONT SIZE=2>probat&oacute;ria, julga o m&eacute;rito de forma antecipada, nos termos do art. 330, I, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, os precedentes assim ementados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;JULGAMENTO ANTECIPADO DA LIDE. OCORR&Ecirc;NCIA AP&Oacute;S O </FONT></i><i><FONT SIZE=2>SANEAMENTO DA CAUSA. POSSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conforme as circunstancias especiais da demanda, </FONT></i><i><FONT SIZE=2>poder&aacute; o juiz julgar antecipadamente a lide, sem cerceamento de </FONT></i><i><FONT SIZE=2>defesa, ainda que proferido o despacho saneador, quando a prova j&aacute; </FONT></i><i><FONT SIZE=2>se apresentar suficiente a decis&atilde;o e a designa&ccedil;&atilde;o de audi&ecirc;ncia se </FONT></i><i><FONT SIZE=2>mostrar de todo desnecess&aacute;ria. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>(REsp 35.316&frasl;SP, Rel. Min. Barros Monteiro, DJ 24&frasl;06&frasl;1996)</FONT></div>
<div><b><FONT SIZE=2> </FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL - SANEADOR - DEFERIMENTO DE PROVAS </FONT></i><i><FONT SIZE=2>&ndash; JULGAMENTO ANTECIPADO DA LIDE - OCORR&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>FATO SUPERVENIENTE - JUNTADA DE DOCUMENTOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I&nbsp;&nbsp; - (omissis)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&atilde;o caracterizado cerceamento de defesa o </FONT></i><i><FONT SIZE=2>julgamento antecipado da lide se ou quando havendo quest&atilde;o de </FONT></i><i><FONT SIZE=2>fato, j&aacute; existir nos autos elementos probat&oacute;rios bastantes para o </FONT></i><i><FONT SIZE=2>pronunciamento do ju&iacute;zo decis&oacute;rio, sem necessidade de ser </FONT></i><i><FONT SIZE=2>produzida prova em audi&ecirc;ncia. Precedentes do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso conhecido e improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 57.432&frasl;RS, Rel. Min. Waldemar Zveiter, DJ 09&frasl;10&frasl;1995)</FONT><b><FONT SIZE=2> </FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; poss&iacute;vel, na via especial, verificar se foram carreados aos </FONT><FONT SIZE=2>autos elementos probat&oacute;rios suficientes ao convencimento seguro do julgador, de </FONT><FONT SIZE=2>forma a permitir o julgamento antecipado da lide, por demandar o reexame de </FONT><FONT SIZE=2>prova vedado nos termos do enunciado da S&uacute;mula 7 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II. </FONT></b><FONT SIZE=2>No que diz respeito &agrave; </FONT><b><FONT SIZE=2>segunda alega&ccedil;&atilde;o de cerceamento de </FONT></b><b><FONT SIZE=2>defesa, concernente aos documentos juntados pelo ora embargado em </FONT></b><b><FONT SIZE=2>contra-raz&otilde;es &agrave; apela&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, verifica-se que os arts. 130 e 333, I, ambos do CPC, </FONT><FONT SIZE=2>tidos por violados, referem-se t&atilde;o-somente &agrave; primeira controv&eacute;rsia acima exposta </FONT><FONT SIZE=2>e apreciada (impossibilidade de julgamento antecipado da lide e conseq&uuml;ente </FONT><FONT SIZE=2>cerceamento de defesa).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, quanto &agrave; quest&atilde;o da juntada de documentos em sede de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, o Recurso Especial encontra-se deficientemente fundamentado, </FONT><FONT SIZE=2>impedindo a perfeita compreens&atilde;o da controv&eacute;rsia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o se apontou, com a exatid&atilde;o exigida, qual o </FONT><FONT SIZE=2>dispositivo legal tido por violado ou que teve negada sua aplica&ccedil;&atilde;o. Assim, &eacute; </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel o recurso, nos termos do precedente assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. </FONT></i><i><FONT SIZE=2>DEFICI&Ecirc;NCIA DA FUNDAMENTA&Ccedil;&Atilde;O. S&Uacute;MULA 284-STF. N&Atilde;O </FONT></i><i><FONT SIZE=2>CONHECIMENTO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Considera-se deficiente a fundamenta&ccedil;&atilde;o deduzida no </FONT></i><i><FONT SIZE=2>recurso especial, se n&atilde;o indicado, com precis&atilde;o o dispositivo de lei </FONT></i><i><FONT SIZE=2>federal que teria sido desafei&ccedil;oado, incidindo, na esp&eacute;cie, a S&uacute;mula </FONT></i><i><FONT SIZE=2>284 do Pret&oacute;rio Excelso. Recurso de que se n&atilde;o conhece. Decis&atilde;o </FONT></i><i><FONT SIZE=2>un&acirc;nime.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n.&ordm; 77.285&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ 18&frasl;03&frasl;96).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III. Diverg&ecirc;ncia jurisprudencial.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial </FONT></b><FONT SIZE=2>n&atilde;o est&aacute; devidamente comprovada, </FONT><FONT SIZE=2>uma vez que a recorrente, ora embargante, n&atilde;o procedeu &agrave; confronta&ccedil;&atilde;o anal&iacute;tica </FONT><FONT SIZE=2>dos julgados, exigida nos termos dos arts. 541, par&aacute;grafo &uacute;nico, do CPC, e 255, </FONT><FONT SIZE=2>&sect;2&ordm;, do RISTJ, limitando-se &agrave; transcri&ccedil;&atilde;o das ementas dos ac&oacute;rd&atilde;os apontados </FONT><FONT SIZE=2>como paradigma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, ainda que afastado o apontado &oacute;bice processual, </FONT><FONT SIZE=2>verifica-se, em conformidade com as raz&otilde;es acima expendidas, que o julgamento </FONT><FONT SIZE=2>antecipado da lide n&atilde;o ensejou, no caso, qualquer ilegalidade nem cerceamento </FONT><FONT SIZE=2>de defesa.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, ACOLHO os Embargos de Declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>t&atilde;o-somente com efeito aclareador, mantendo-se a decis&atilde;o embargada nos </FONT><FONT SIZE=2>termos em que foi proferida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 01 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118543</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>