<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl na MEDIDA CAUTELAR N&ordm; 3.866 - RJ (2001&frasl;0080783-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GEOTECNICA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE DE CARVALHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA AM&Aacute;LIA LOPES MACEDO DE CARVALHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RCIO DE QUEIROZ LIMA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLARICE GOULART CORR&Ecirc;A E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FINANCIADORA DE ESTUDOS E PROJETOS - FINEP </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2> A embargada, com base em tr&ecirc;s contratos de financiamento, ingressou </FONT><FONT SIZE=2>com a&ccedil;&atilde;o de execu&ccedil;&atilde;o contra os aqui embargantes, sendo a primeira devedora </FONT><FONT SIZE=2>principal e os demais seus fiadores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como garantia desses contratos, al&eacute;m da fian&ccedil;a dos dois &uacute;ltimos aqui </FONT><FONT SIZE=2>autores, foi apresentada tamb&eacute;m fian&ccedil;a banc&aacute;ria dos Bancos Banorte S&frasl;A, Unibanco </FONT><FONT SIZE=2>S&frasl;A, Bancesa S&frasl;A e &Ocirc;mega S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Instada a apresentar bens &agrave; penhora, os ora promoventes postularam </FONT><FONT SIZE=2>que a penhora reca&iacute;sse sobre as referidas cartas de fian&ccedil;a banc&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM Juiz, contudo, atendendo a manifesta&ccedil;&atilde;o da exequente, mandou </FONT><FONT SIZE=2>fosse procedida a penhora em bens dos executados, agora embargantes que, </FONT><FONT SIZE=2>inconformados, agravaram de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O eg. Tribunal a quo negou provimento a esse agravo e rejeitou os </FONT><FONT SIZE=2>aclarat&oacute;rios dos executados que, ainda contrariados, ingressaram com recurso </FONT><FONT SIZE=2>especial com base nas letras a e c do permissor constitucional por alegada viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos arts. 535, em face do n&atilde;o acolhimento dos declarat&oacute;rios, e 655, &sect; 2&ordm;, pois a </FONT><FONT SIZE=2>penhora deveria recair sobre a coisa dada em garantia, estes dispositivos do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, e 1.419, par. &uacute;nico do C&oacute;digo Civil, porque a ren&uacute;ncia ao benef&iacute;cio </FONT><FONT SIZE=2>de ordem prejudica o fiador, e n&atilde;o o devedor principal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apontaram ainda diverg&ecirc;ncia com os arestos que indicaram.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a presente Medida Cautelar pretendem conferir efeito suspensivo ao </FONT><FONT SIZE=2>mencionado recurso especial para suspender o cumprimento da decis&atilde;o recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com base no disposto no artigo 557 do C&oacute;digo de Processo Civil, com a </FONT><FONT SIZE=2>reda&ccedil;&atilde;o da Lei n. 9.756, de 17.12.98, combinado com o artigo 34, XVIII, do Regimento </FONT><FONT SIZE=2>Interno desta Corte, neguei seguimento &agrave; presente Medida Cautelar tendo em conta, </FONT><FONT SIZE=2>data venia, a sua manifesta improced&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E assim o fiz por n&atilde;o vislumbrar o fumus boni juris no que seja referente </FONT><FONT SIZE=2>&agrave; alegada viola&ccedil;&atilde;o aos arts. 655, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, e 1.419, par. &uacute;nico </FONT><FONT SIZE=2>do C&oacute;digo Civil, uma vez que a ren&uacute;ncia ao benef&iacute;cio de ordem n&atilde;o conduz a que o </FONT><FONT SIZE=2>credor tenha que optar, necessariamente, em executar o fiador, muito menos a ter </FONT><FONT SIZE=2>que, preferencialmente, penhorar os bens deste. Ao contr&aacute;rio, o credor fica com uma </FONT><FONT SIZE=2>gama maior de op&ccedil;&atilde;o, podendo executar ou s&oacute; o devedor principal ou s&oacute; o fiador, ou </FONT><FONT SIZE=2>ambos, concomitantemente como, ali&aacute;s, o fez, quando executou tanto a devedora </FONT><FONT SIZE=2>principal quanto dois dos seus fiadores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por equ&iacute;voco escus&aacute;vel, que agora fica corrigido, ficou reportado, nessa </FONT><FONT SIZE=2>decis&atilde;o, que as cartas de fian&ccedil;a haviam sido prestadas pelos Bancos Bandeirantes de </FONT><FONT SIZE=2>Investimento S&frasl;A, Bancesa S&frasl;A e Econ&ocirc;mico S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelos presentes aclarat&oacute;rios, os embargantes postulam por tal corre&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam, ademais, que haveria omiss&atilde;o por n&atilde;o ter sido explicitado o </FONT><FONT SIZE=2>convencimento da aus&ecirc;ncia do fumus boni juris no que seja referente &agrave; alegada </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos arts. 655, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, bem como que n&atilde;o teria sido </FONT><FONT SIZE=2>esclarecido que referidas institui&ccedil;&otilde;es financeiras estavam tamb&eacute;m sendo executadas, </FONT><FONT SIZE=2>e tamb&eacute;m haveria omiss&atilde;o quanto ao periculum in mora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se a ren&uacute;ncia ao benef&iacute;cio de ordem n&atilde;o conduz a que o credor </FONT><FONT SIZE=2>tenha que optar, necessariamente, em executar o fiador, muito menos a ter que, </FONT><FONT SIZE=2>preferencialmente, penhorar os bens deste, muito pelo contr&aacute;rio, fica o credor com </FONT><FONT SIZE=2>uma gama maior de op&ccedil;&atilde;o, podendo executar ou s&oacute; o devedor principal ou s&oacute; o fiador, </FONT><FONT SIZE=2>ou ambos, concomitantemente como, ali&aacute;s, o fez, quando executou tanto a devedora </FONT><FONT SIZE=2>principal quanto dois dos seus fiadores, &eacute; evidente que est&aacute; afastada a pretendida </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 655, &sect; 2&ordm;, do C&oacute;digo de Processo Civil, uma vez que o credor pode </FONT><FONT SIZE=2>escolher o devedor que pretende executar e, mais ainda, os bens de quem quer ver </FONT><FONT SIZE=2>penhorados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, demonstrada, como foi, a aus&ecirc;ncia do fumus boni juris, </FONT><FONT SIZE=2>desnecess&aacute;ria qualquer an&aacute;lise sobre o periculum in mora, uma vez que somente a </FONT><FONT SIZE=2>presen&ccedil;a concomitante desse dois pressupostos &eacute; que enseja a possibilidade de a </FONT><FONT SIZE=2>Medida Cautelar prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tais pressupostos, conhe&ccedil;o parcialmente dos embargos apenas </FONT><FONT SIZE=2>para corrigir o ponto do decis&oacute;rio embargado referente aos nomes da institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras que acima se indicou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 133873</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/09/2001</font></td></tr></table>
</body></html>