<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EDcl no AGRAVO DE INSTRUMENTO N&ordm; 324838 - GO (2000&frasl;0079965-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATRICIA NETTO LEAO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>R. DECIS&Atilde;O DE FLS. 190 </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE FREIRE FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE FREIRE FILHO (EM CAUSA PROPRIA) E </FONT><FONT SIZE=2>OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco do Brasil S&frasl;A, com fundamento no art. 535, II, do CPC, op&otilde;e </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o &agrave; decis&atilde;o de fls. 190, &quot;in verbis&quot;: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cuida-se de agravo de instrumento interposto de decis&atilde;o que </FONT><FONT SIZE=2>negou seguimento ao recurso especial, fundado nas al&iacute;neas 'a' e 'c' do </FONT><FONT SIZE=2>permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com refer&ecirc;ncia &agrave; multa de 10%, o recurso n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A cl&aacute;usula penal acha-se prevista no t&iacute;tulo de cr&eacute;dito que embasa </FONT><FONT SIZE=2>a presente execu&ccedil;&atilde;o, conforme consta da senten&ccedil;a, &agrave;s fls. 55. Estando </FONT><FONT SIZE=2>explicitamente ajustada, a penalidade &eacute; devida, na forma do que, de resto, </FONT><FONT SIZE=2>reza o art. 71 do Decreto-lei 167&frasl;67. Nesse sentido, confira-se o que </FONT><FONT SIZE=2>assentou esta C. Turma quando do julgamento do REsp 38.580-6&frasl;MG, de </FONT><FONT SIZE=2>que fui relator. Confira-se, tamb&eacute;m, o julgamento do REsp 198.243&frasl;RS, </FONT><FONT SIZE=2>sob a relatoria do Sr. Ministro S&aacute;lvio de Figueiredo Teixeira, 'in verbis':</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O emitente de c&eacute;dula de cr&eacute;dito rural, em caso de </FONT><FONT SIZE=2>inadimplemento, responde pela multa de 10% prevista no art. 71 do </FONT><FONT SIZE=2>Decreto-lei 167&frasl;67 e pactuada no contrato.'</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tocante &agrave; limita&ccedil;&atilde;o dos juros, assiste raz&atilde;o ao recorrente. </FONT><FONT SIZE=2>Trata-se de C&eacute;dula de Cr&eacute;dito Rural, aplicando-se ao caso o </FONT><FONT SIZE=2>entendimento assentado pela Segunda Se&ccedil;&atilde;o quando do julgamento do </FONT><FONT SIZE=2>REsp 111.881&frasl;RS, sob a relatoria do Sr. Ministro Carlos Alberto Menezes </FONT><FONT SIZE=2>Direito, 'in verbis':</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'O Decreto-lei n&ordm; 167&frasl;67, art. 5&ordm;, posterior &agrave; Lei n&ordm; 4.595&frasl;64 e </FONT><FONT SIZE=2>espec&iacute;fica para as c&eacute;dulas de cr&eacute;dito rural, confere ao Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional o dever de fixar os juros a serem praticados. Ante a </FONT><FONT SIZE=2>eventual omiss&atilde;o desse &oacute;rg&atilde;o governamental, incide a limita&ccedil;&atilde;o de 12% </FONT><FONT SIZE=2>ao ano prevista na Lei de Usura (Decreto n&ordm; 22.626&frasl;33), n&atilde;o alcan&ccedil;ando a </FONT><FONT SIZE=2>c&eacute;dula de cr&eacute;dito rural o entendimento jurisprudencial consolidado na </FONT><FONT SIZE=2>s&uacute;mula 596-STF.'&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como o recorrido n&atilde;o demonstrou que o Conselho Monet&aacute;rio </FONT><FONT SIZE=2>Nacional tenha autorizado ou fixado taxa de juros acima de 12% ao ano </FONT><FONT SIZE=2>em cr&eacute;dito rural, os juros est&atilde;o limitados a este percentual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 544, &sect; 3&ordm;, CPC, conhe&ccedil;o do </FONT><FONT SIZE=2>agravo para dar provimento parcial ao recurso especial e, </FONT><FONT SIZE=2>conseq&uuml;entemente, limitar os juros em 12% ao ano, conforme previsto na </FONT><FONT SIZE=2>Lei de Usura (Decreto 22.626&frasl;33).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Custas 'pro rata', cabendo a cada parte arcar com os honor&aacute;rios </FONT><FONT SIZE=2>dos seus respectivos advogados</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que a decis&atilde;o ora embargada foi omissa, pois n&atilde;o </FONT><FONT SIZE=2>apreciou a quest&atilde;o preliminar arg&uuml;ida na pe&ccedil;a de impugna&ccedil;&atilde;o ao agravo de </FONT><FONT SIZE=2>instrumento, quando ali se asseverou a intempestividade do recurso especial. </FONT><FONT SIZE=2>Aduz que a n&atilde;o-limita&ccedil;&atilde;o dos juros foi decidida, pelo Tribunal 'a quo', unicamente </FONT><FONT SIZE=2>sob fundamento constitucional, e que, em nenhum momento o ora embargado </FONT><FONT SIZE=2>alegou qualquer afronta &agrave; legisla&ccedil;&atilde;o infraconstitucional, tendo suscitado-a apenas </FONT><FONT SIZE=2>nas raz&otilde;es do recurso especial interposto. Assim, alega que &quot;n&atilde;o h&aacute; como </FONT><FONT SIZE=2>afastar-se as s&uacute;mulas 282 e 356&frasl;STF&quot;. Sustenta, ainda, que se houve afronta &agrave; </FONT><FONT SIZE=2>alguma norma do direito positivo, foi &agrave; Constitui&ccedil;&atilde;o Federal, n&atilde;o sendo da </FONT><FONT SIZE=2>compet&ecirc;ncia deste Tribunal o conhecimento da mat&eacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Raz&atilde;o n&atilde;o assiste ao embargante. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A tempestividade do recurso especial, por ser requisito de ordem p&uacute;blica, </FONT><FONT SIZE=2>deve ser objeto de verifica&ccedil;&atilde;o &quot;ex-officio&quot; pelo Tribunal &quot;ad quem&quot;, </FONT><FONT SIZE=2>independentemente de a quest&atilde;o ter sido agitada ou n&atilde;o anteriormente, quando </FONT><FONT SIZE=2>do ju&iacute;zo pr&eacute;vio de admissibilidade, quando da interposi&ccedil;&atilde;o das contra-raz&otilde;es ou </FONT><FONT SIZE=2>quando da impugna&ccedil;&atilde;o ao agravo de instrumento. Ora, se a decis&atilde;o ora </FONT><FONT SIZE=2>embargada n&atilde;o se pronunciou a respeito da alegada intempestividade do recurso </FONT><FONT SIZE=2>especial &eacute; porque o mesmo, efetivamente, n&atilde;o &eacute; intempestivo. Sen&atilde;o, vejamos. A </FONT><FONT SIZE=2>publica&ccedil;&atilde;o do V. Ac&oacute;rd&atilde;o prolatado em sede de embargos de declara&ccedil;&atilde;o, do qual </FONT><FONT SIZE=2>conta-se o prazo para a interposi&ccedil;&atilde;o do recurso especial, ocorreu em 21.12.1999 </FONT><FONT SIZE=2>(fls. 124). Os artigos 81 e par&aacute;grafos, 83 e 106 do Regimento Interno do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a disp&otilde;em, &quot;in verbis&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 81. O ano judici&aacute;rio no Tribunal divide-se em dois per&iacute;odos, </FONT><FONT SIZE=2>recaindo as f&eacute;rias dos Ministros nos per&iacute;odos de 2 a 31 de janeiro e de 2 a </FONT><FONT SIZE=2>31 de julho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 1&ordm;&nbsp; O Tribunal iniciar&aacute; e encerrar&aacute; seus trabalhos, </FONT><FONT SIZE=2>respectivamente, no primeiro e no &uacute;ltimo dia &uacute;til de cada per&iacute;odo, com a </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o de sess&atilde;o da Corte Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 2&ordm;&nbsp; Al&eacute;m dos fixados em lei, ser&atilde;o feriados no Tribunal:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Os dias compreendidos entre 20 de dezembro e 1&ordm; de janeiro;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Art. 83. Suspendem-se as atividades judicantes do Tribunal nos </FONT><FONT SIZE=2>feriados, nas f&eacute;rias coletivas e nos dias em que o Tribunal o determinar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Art. 106. N&atilde;o correm os prazos no per&iacute;odo aludido no art. 81, &sect; 2&ordm;, </FONT><FONT SIZE=2>inciso I, e nas f&eacute;rias, salvo nas hip&oacute;teses previstas em lei.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Deste modo, como o recurso especial &eacute; de compet&ecirc;ncia desta eg. Corte, </FONT><FONT SIZE=2>como incumbe ao Tribunal &quot;ad quem&quot;, em qualquer hip&oacute;tese, o exame da </FONT><FONT SIZE=2>tempestividade do recurso que h&aacute; de julgar e como na data da publica&ccedil;&atilde;o do V. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o recorrido os prazos estavam, no STJ, suspensos, o prazo para a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do recurso especial, &quot;in casu&quot;, s&oacute; come&ccedil;ar&aacute; a fluir a partir do dia </FONT><FONT SIZE=2>02.02.2000, pois o Ac&oacute;rd&atilde;o considerar-se-&aacute; publicado no primeiro dia &uacute;til ap&oacute;s as </FONT><FONT SIZE=2>f&eacute;rias. Como o recorrente disp&otilde;e de 15 dias para a interposi&ccedil;&atilde;o do referido </FONT><FONT SIZE=2>recurso, o prazo recursal s&oacute; findou em 16.02.2000, sendo absolutamente </FONT><FONT SIZE=2>tempestivo, eis que protocolado em 07.02.2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o do prequestionamento foi bem analisada no julgamento do </FONT><FONT SIZE=2>EREsp 158.070&frasl;SP, sob a relatoria do Sr. Ministro Garcia Vieira, &quot;in verbis&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil &ndash; Prequestionamento Expl&iacute;cito &ndash; Cita&ccedil;&atilde;o dos </FONT><FONT SIZE=2>Dispositivos Violados &ndash; Desnecessidade.</FONT></p>
<ul><li><FONT SIZE=2>Para implementar a exig&ecirc;ncia do prequestionamento n&atilde;o </FONT><FONT SIZE=2>&eacute; necess&aacute;ria a cita&ccedil;&atilde;o do dispositivo legal tido como vulnerado, sendo </FONT><FONT SIZE=2>suficiente o exame da quest&atilde;o federal nele contida.</FONT></li>
<li><FONT SIZE=2>O prequestionamento deve ser expl&iacute;cito, mas da quest&atilde;o </FONT><FONT SIZE=2>federal.</FONT></li>
<li><FONT SIZE=2>Embargos recebidos.&quot;</FONT></li>
<div><FONT SIZE=2></FONT></div>
</ul>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a mat&eacute;ria referente &agrave; quest&atilde;o federal da limita&ccedil;&atilde;o dos juros em </FONT><FONT SIZE=2>c&eacute;dula de cr&eacute;dito rural foi, sim, tratada pelo v. aresto vergastado, n&atilde;o havendo se </FONT><FONT SIZE=2>falar em incid&ecirc;ncia das s&uacute;mulas 282 e 356&frasl;STF. Assim, &eacute; pertinente &agrave; esp&eacute;cie o </FONT><FONT SIZE=2>julgamento proferido no Agravo Regimental no Agravo de Instrumento </FONT><FONT SIZE=2>252.446&frasl;RS, sob a relatoria do Sr. Ministro Carlos Alberto Menezes Direito, de </FONT><FONT SIZE=2>cujo corpo do Ac&oacute;rd&atilde;o se colhe o seguinte excerto, &quot;in verbis&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Primeiramente, observe-se que a cobran&ccedil;a tem como t&iacute;tulos </FONT><FONT SIZE=2>notas de cr&eacute;dito comercial, devendo ser consideradas, mesmo nesta </FONT><FONT SIZE=2>inst&acirc;ncia especial, as normas legais pertinentes, ainda que n&atilde;o tratadas </FONT><FONT SIZE=2>expressamente pelo Tribunal 'a quo', e se o art. 5&ordm; do Decreto-lei n&ordm; </FONT><FONT SIZE=2>413&frasl;69 exige que o Conselho Monet&aacute;rio Nacional fixe a taxa de juros ou, </FONT><FONT SIZE=2>no m&iacute;nimo, autorize a cobran&ccedil;a de taxa acima dos 12%, esse requisito </FONT><FONT SIZE=2>exsurge como elemento constitutivo do direito da institui&ccedil;&atilde;o banc&aacute;ria a </FONT><FONT SIZE=2>cobrar os juros &agrave;s taxas pactuadas, sendo certo que, por isso, caberia ao </FONT><FONT SIZE=2>credor provar a exist&ecirc;ncia do mesmo.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Percebe-se, destarte, que a regulamenta&ccedil;&atilde;o da mat&eacute;ria referente &agrave; </FONT><FONT SIZE=2>limita&ccedil;&atilde;o dos juros em nota&frasl;c&eacute;dula de cr&eacute;dito rural, comercial e industrial &eacute; de </FONT><FONT SIZE=2>natureza infraconstitucional, sendo, portanto, da compet&ecirc;ncia desta Corte. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade a ser sanada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, rejeito os embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 15869</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>