<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 53090 - SP (2000&frasl;0142670-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISS CATERING SISTEMAS DE ALIMENTACAO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ILIDIO BENITES DE OLIVEIRA ALVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. EMBARGOS DE DIVERG&Ecirc;NCIA. </FONT><FONT SIZE=2>AC&Oacute;RD&Atilde;OS CONFRONTADOS QUE N&Atilde;O DERAM &Agrave;S MESMAS </FONT><FONT SIZE=2>QUEST&Otilde;ES F&Aacute;TICAS E JUR&Iacute;DICAS POSI&Ccedil;&Otilde;ES ANTAG&Ocirc;NICAS. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE C&Oacute;PIA INTEGRAL DO AC&Oacute;RD&Atilde;O PARADIGMA. </FONT><FONT SIZE=2>DISS&Iacute;DIO JURISPRUDENCIAL INDEMONSTRADO </FONT><FONT SIZE=2>SATISFATORIAMENTE. IMPOSSIBILIDADE DE SE EMPRESTAR </FONT><FONT SIZE=2>SEGUIMENTO AOS EMBARGOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Inexiste dissenso pretoriano, pass&iacute;vel de ser dirimido, via </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, quando as quest&otilde;es jur&iacute;dicas decididas pelos </FONT><FONT SIZE=2>julgados examinados n&atilde;o guardam identidade entre si, desservindo para </FONT><FONT SIZE=2>sustentarem o recurso interposto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A aus&ecirc;ncia da c&oacute;pia integral do ac&oacute;rd&atilde;o paradigma constitui </FONT><FONT SIZE=2>&oacute;bice ao conhecimento dos embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Embargos de diverg&ecirc;ncia aos quais se nega seguimento.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL apresenta embargos de diverg&ecirc;ncia </FONT><FONT SIZE=2>(fls. 283&frasl;292) com refer&ecirc;ncia a recurso especial que, ao ser julgado pela egr&eacute;gia </FONT><FONT SIZE=2>2&ordf; Turma desta Corte, recebeu decis&atilde;o relatada pela eminente Ministra Eliana </FONT><FONT SIZE=2>Calmon, assim ementada (fls. 266):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; ICMS &ndash; A&Ccedil;&Atilde;O ANULAT&Oacute;RIA PELA </FONT><FONT SIZE=2>VENDEDORA: LEGITIMIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O contribuinte de direito, ainda que n&atilde;o seja aquele que </FONT><FONT SIZE=2>suportou o &ocirc;nus, tem legitimidade e interesse em anular o lan&ccedil;amento, se </FONT><FONT SIZE=2>err&ocirc;neo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A prova de que fala o art. 166 do CTN s&oacute; tem valia em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso n&atilde;o conhecido.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o foram manejados, tendo sido rejeitados com as </FONT><FONT SIZE=2>raz&otilde;es sintetizadas na ementa seguinte (fls. 276):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL &ndash; EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; ICMS &ndash; </FONT><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O CONHECIDO: INTERPRETA&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A conclus&atilde;o, quando interposto o especial pela al&iacute;nea 'a' do </FONT><FONT SIZE=2>permissivo, tem tradicionalmente como termo para o improvimento o </FONT><FONT SIZE=2>n&atilde;o-conhecimento, mesmo quando h&aacute; exame do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Tradi&ccedil;&atilde;o terminol&oacute;gica a que se rende a Relatora, ressalvado o </FONT><FONT SIZE=2>seu pessoal entendimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A a&ccedil;&atilde;o n&atilde;o &eacute; de repeti&ccedil;&atilde;o de ind&eacute;bito e os dep&oacute;sitos </FONT><FONT SIZE=2>objetivaram t&atilde;o-somente suspender a exigibilidade do cr&eacute;dito (art. 151 do </FONT><FONT SIZE=2>CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Embargos de declara&ccedil;&atilde;o rejeitados.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, o embargante, que o aresto supradestacado divergiu do </FONT><FONT SIZE=2>entendimento firmado no REsp n&ordm; 197.345&frasl;SP, Rel. Min. Garcia Vieira, 1&ordf; T., DJU </FONT><FONT SIZE=2>10&frasl;05&frasl;99 (fl. 287):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; ICMS &ndash; TRANSFER&Ecirc;NCIA &ndash; ENCARGO &ndash; </FONT><FONT SIZE=2>LEGITIMIDADE E CONTRIBUINTE DE FATO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ICMS, sendo tributo que comporta transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>encargo financeiro, gera para o contribuinte de fato legitimidade para ir a </FONT><FONT SIZE=2>ju&iacute;zo defender sua imunidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Colhe-se das raz&otilde;es do embargante (fl. 290):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ora, se a obriga&ccedil;&atilde;o tribut&aacute;ria foi transferida para a empresa </FONT><FONT SIZE=2>cession&aacute;ria dos bens ativo fixo da cedente. Sendo esta quem pagou o </FONT><FONT SIZE=2>tributo. Logo, ela &eacute; quem tem legitimidade para pleitear a restitui&ccedil;&atilde;o, e n&atilde;o </FONT><FONT SIZE=2>a empresa que destacou no campo pr&oacute;prio da nota fiscal a al&iacute;quota de </FONT><FONT SIZE=2>18% na opera&ccedil;&atilde;o realizada, recebendo estes valores para futura </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o em cr&eacute;dito. N&atilde;o podendo, assim, pleitear em ju&iacute;zo </FONT><FONT SIZE=2>declara&ccedil;&atilde;o de inexist&ecirc;ncia de rela&ccedil;&atilde;o jur&iacute;dica entre ela e o fisco, em </FONT><FONT SIZE=2>opera&ccedil;&atilde;o comercial legalmente isenta de tributo do ICM (transfer&ecirc;ncia de </FONT><FONT SIZE=2>ativo entre empresas do mesmo grupo).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estes s&atilde;o os pontos que identificam a diverg&ecirc;ncia entre os </FONT><FONT SIZE=2>julgados, devendo prevalecer a tese defendida pela 1&ordf; Turma, </FONT><FONT SIZE=2>reconhecendo-se a legitimidade ad causam do contribuinte de fato, e n&atilde;o </FONT><FONT SIZE=2>do contribuinte cedente para pleitear a restitui&ccedil;&atilde;o do tributo, porquanto foi </FONT><FONT SIZE=2>aquele que sofreu o &ocirc;nus da imposi&ccedil;&atilde;o fiscal em opera&ccedil;&atilde;o isenta, em </FONT><FONT SIZE=2>respeito ao princ&iacute;pio da n&atilde;o-cumulatividade assegurado </FONT><FONT SIZE=2>constitucionalmente (...)&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examino a pretens&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O aresto embargado encontra-se centrado nos seguintes fundamentos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1&ordm;) sendo a empresa vendedora a contribuinte de direito, est&aacute; diretamente </FONT><FONT SIZE=2>ligada ao Fisco, sendo respons&aacute;vel pelo pagamento, pela pontualidade, </FONT><FONT SIZE=2>respondendo ainda pelas san&ccedil;&otilde;es, em caso de n&atilde;o-pagamento ou irregularidade </FONT><FONT SIZE=2>do mesmo;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2&ordm;) s&oacute; quem arcou com o &ocirc;nus do tributo pode buscar a devolu&ccedil;&atilde;o do </FONT><FONT SIZE=2>mesmo, nos termos do art. 166, do CTN. Todavia, no pleito proposto n&atilde;o se falou </FONT><FONT SIZE=2>de devolu&ccedil;&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3&ordm;) aquele que paga tem direito de questionar a validade da cobran&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, o embargante, que a diverg&ecirc;ncia entre os arestos confrontados &eacute; </FONT><FONT SIZE=2>evidente, eis que, segundo a orienta&ccedil;&atilde;o pretoriana agasalhada pelo aresto </FONT><FONT SIZE=2>paradigma, somente o contribuinte de fato, sofrendo o &ocirc;nus da imposi&ccedil;&atilde;o fiscal, </FONT><FONT SIZE=2>tem legitimidade para pleitear a restitui&ccedil;&atilde;o. J&aacute; o ac&oacute;rd&atilde;o embargado, teria </FONT><FONT SIZE=2>decidido que a empresa cession&aacute;ria dos bens do ativo fixo &eacute; parte leg&iacute;tima para </FONT><FONT SIZE=2>pedir a repeti&ccedil;&atilde;o dos valores pagos em decorr&ecirc;ncia do recolhimento antecipado </FONT><FONT SIZE=2>do ICM.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em que pesem os doutos argumentos expendidos pelo Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>Federal, o presente recurso n&atilde;o merece &ecirc;xito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Defende o parquet que o contribuinte de direito n&atilde;o tem legitimidade para </FONT><FONT SIZE=2>pleitear a restitui&ccedil;&atilde;o do tributo. Ocorre que, da leitura do aresto embargado, </FONT><FONT SIZE=2>verifica-se que a 2&ordf; Turma deste Tribunal n&atilde;o tratou da legitimidade para requerer </FONT><FONT SIZE=2>a devolu&ccedil;&atilde;o do tributo, mas, sim, para discutir a validade da cobran&ccedil;a do mesmo. </FONT><FONT SIZE=2>Confira-se o trecho do voto relatado pela ilustre Ministra Eliana Calmon:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No pleito proposto, n&atilde;o se falou de devolu&ccedil;&atilde;o que, se pertinente, </FONT><FONT SIZE=2>exigir&aacute; a prova de quem arcou com o &ocirc;nus, nos termos do art. 166 do </FONT><FONT SIZE=2>CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Concorda-se com a recorrente no sentido de que s&oacute; quem arcou </FONT><FONT SIZE=2>com o pagamento pode buscar a devolu&ccedil;&atilde;o (art. 166 do CTN), mas </FONT><FONT SIZE=2>tamb&eacute;m &eacute; de se verificar que aquele que paga tem o direito de questionar </FONT><FONT SIZE=2>sobre a validade da cobran&ccedil;a&quot; (fls. 264).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o ac&oacute;rd&atilde;o paradigma assim afirmou:</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O ICMS &eacute; tributo que comporta, por sua natureza, transfer&ecirc;ncia </FONT><FONT SIZE=2>do respectivo encargo financeiro. No caso concreto, ele foi transferido ao </FONT><FONT SIZE=2>impetrante, contribuinte de fato, que o pagou (docs. de fls. 42&frasl;45). Se foi o </FONT><FONT SIZE=2>impetrante que suportou o &ocirc;nus tem ele legitimidade para vir a ju&iacute;zo </FONT><FONT SIZE=2>defender sua alegada imunidade em rela&ccedil;&atilde;o ao ICMS&quot; (fl. 289).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Logo, n&atilde;o restou demonstrada a alegada diverg&ecirc;ncia, visto que as </FONT><FONT SIZE=2>quest&otilde;es jur&iacute;dicas dirimidas pelos julgados examinados n&atilde;o guardam identidade </FONT><FONT SIZE=2>entre si, desservindo para sustentarem o suposto diss&iacute;dio pretoriano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, o embargante n&atilde;o juntou a c&oacute;pia integral do aresto paradigma, o </FONT><FONT SIZE=2>que, consoante entendimento desta Corte, constitui &oacute;bice ao conhecimento dos </FONT><FONT SIZE=2>embargos. Colaciono o seguinte precedente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DE DIVERG&Ecirc;NCIA. FALTA DE C&Oacute;PIA INTEGRAL </FONT><FONT SIZE=2>DO ARESTO PARADIGMA. DIVERG&Ecirc;NCIA N&Atilde;O COMPROVADA. </FONT><FONT SIZE=2>EMBARGOS N&Atilde;O CONHECIDOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A aus&ecirc;ncia de c&oacute;pia integral do aresto apontado como </FONT><FONT SIZE=2>paradigma constitui &oacute;bice ao conhecimento dos embargos, &agrave; falta de </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da diverg&ecirc;ncia (art. 255, &sect; 1&ordm;, do RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos n&atilde;o conhecidos.&quot; (ERESP 95594&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Hamilton Carvalhido, DJ 11&frasl;09&frasl;2001, p. 218).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Postas tais considera&ccedil;&otilde;es, inexistindo, como demonstrado, diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial instaurado nos moldes regimentais exigidos, NEGO SEGUIMENTO </FONT><FONT SIZE=2>aos presentes embargos com a permissibilidade do art. 266, &sect; 3&ordm;, do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 06 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 18541</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/05/2001</font></td></tr></table>
</body></html>