<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 277.619 - PR (2001&frasl;0067781-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA ELIANA CALMON</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO DE SIQUEIRA FREITAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CVL AUTOMOVEIS COMERCIAL DE VEICULOS LTDA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO CZELUSNIAK </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>EC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA &ndash; COMPENSA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>TRIBUT&Aacute;RIA &ndash; TAXA SELIC &ndash; INCID&Ecirc;NCIA DA S&Uacute;MULA N. 168&frasl;STJ </FONT><FONT SIZE=2>&ndash; MULTA &ndash; DIVERG&Ecirc;NCIA N&Atilde;O COMPROVADA POR FALTA DE </FONT><FONT SIZE=2>PREQUESTIONAMENTO &ndash; RECURSO A QUE SE NEGA </FONT><FONT SIZE=2>SEGUIMENTO (ART. 557 DO CPC).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de embargos de diverg&ecirc;ncia interpostos contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pela Primeira Turma desta Corte, em sede de recurso especial, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. AGRAVO </FONT><FONT SIZE=2>REGIMENTAL CONTRA DECIS&Atilde;O QUE NEGOU SEGUIMENTO A </FONT><FONT SIZE=2>RECURSO ESPECIAL. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. </FONT><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O. JUROS DE MORA. TAXA SELIC. LEI N&ordm; 9.250&frasl;95. </FONT><FONT SIZE=2>INTEN&Ccedil;&Atilde;O PROCRASTINAT&Oacute;RIA DO INSS. LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;. </FONT><FONT SIZE=2>MULTA. ARTS. 16, 17, IV E VII, 18, E 557, &sect; 2&ordm;, DO CPC. LEIS N&ordm;S </FONT><FONT SIZE=2>9.668, DE 23&frasl;06&frasl;1998, DOU DE 24&frasl;06&frasl;1998, E 9.756, DE 17&frasl;12&frasl;1998, </FONT><FONT SIZE=2>DOU DE 18&frasl;12&frasl;1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo Regimental contra decis&atilde;o que, com amparo </FONT><FONT SIZE=2>no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do CPC, negou </FONT><FONT SIZE=2>seguimento a recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Evidenciado, de maneira veemente, estar a Autarquia </FONT><FONT SIZE=2>previdenci&aacute;ria agindo de total m&aacute;-f&eacute; na interposi&ccedil;&atilde;o do presente </FONT><FONT SIZE=2>recurso, visto que a quest&atilde;o, como foi posta no agravo regimental, </FONT><FONT SIZE=2>encontra-se na mesma linha em que proferida na decis&atilde;o agravada, </FONT><FONT SIZE=2>donde se tem que se adota, a partir de 1o de janeiro de 1996, no </FONT><FONT SIZE=2>fen&ocirc;meno compensa&ccedil;&atilde;o tribut&aacute;ria, o art. 39, &sect; 4&ordm;, da Lei n&ordm; 9.250, de </FONT><FONT SIZE=2>26.12.95, pelo que os juros devem ser calculados, ap&oacute;s tal data, de </FONT><FONT SIZE=2>acordo com o resultado da taxa SELIC, que inclui, para a sua aferi&ccedil;&atilde;o, </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o monet&aacute;ria do per&iacute;odo em que ela foi apurada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso do INSS que revela sua patente inten&ccedil;&atilde;o de </FONT><FONT SIZE=2>procrastinar o feito, dificultando a solu&ccedil;&atilde;o da lide ao tentar esgotar </FONT><FONT SIZE=2>todas as inst&acirc;ncias e impedindo, com isso, o aceleramento das </FONT><FONT SIZE=2>quest&otilde;es postas a julgamento ao insistir com a mesma tese, quando </FONT><FONT SIZE=2>esta Corte j&aacute; pacificou seu entendimento sobre a mat&eacute;ria. Ocorr&ecirc;ncia </FONT><FONT SIZE=2>de litig&acirc;ncia de m&aacute;-f&eacute; da CEF, por &quot;opor resist&ecirc;ncia injustificada ao </FONT><FONT SIZE=2>andamento do processo&quot; (art. 17, IV, do CPC), ao &quot;interpor recurso </FONT><FONT SIZE=2>com intuito manifestamente protelat&oacute;rio&quot; (art. 17, VII, do CPC - Lei n&ordm; </FONT><FONT SIZE=2>9.668, de 23&frasl;06&frasl;1998, DOU de 24&frasl;06&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Intelig&ecirc;ncia dos arts. 16, 17, IV e VII, 18, e 557, &sect; 2&ordm;, </FONT><FONT SIZE=2>do CPC. Multa de 1% (um por cento) sobre o valor da causa, corrigida </FONT><FONT SIZE=2>monetariamente at&eacute; seu efetivo pagamento, caracterizadora da </FONT><FONT SIZE=2>litig&acirc;ncia de m&aacute;-f&eacute; do agravante, mais honor&aacute;rios advocat&iacute;cios no </FONT><FONT SIZE=2>patamar de 20% sobre o valor da condena&ccedil;&atilde;o, assim como a </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o de todas as despesas efetuadas pela parte contr&aacute;ria, </FONT><FONT SIZE=2>devidamente atualizadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Condena&ccedil;&atilde;o do agravante INSS a pagar &agrave;s agravadas </FONT><FONT SIZE=2>multa de 10% (dez por cento) sobre o valor da causa, com corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria at&eacute; o seu efetivo pagamento (Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, </FONT><FONT SIZE=2>DOU de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Agravo regimental improvido.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>(fls. 366)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como ac&oacute;rd&atilde;o paradigma a sustentar o diss&iacute;dio jurisprudencial, </FONT><FONT SIZE=2>colacionou o embargante o REsp n. 189.242&frasl;SP, julgado pela Segunda Turma, a </FONT><FONT SIZE=2>seguir transcrito:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL E TRIBUT&Aacute;RIO - COMPENSA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE TRIBUTOS &ndash; JUROS MORAT&Oacute;RIOS - TAXA SELIC - LEI 9.250&frasl;95 </FONT><FONT SIZE=2>- INAPLICABILIDADE &ndash; TERMO INICIAL - PERDA DE OBJETO - </FONT><FONT SIZE=2>PRECEDENTES STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Pacificado o entendimento desta Eg. Corte quanto &agrave; n&atilde;o </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da lei 9.250&frasl;95, que previu a incid&ecirc;ncia dos juros de mora </FONT><FONT SIZE=2>sobre a compensa&ccedil;&atilde;o de tributos sujeitos a lan&ccedil;amento por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, por isso que &eacute; ato praticado pelo contribuinte e n&atilde;o pela </FONT><FONT SIZE=2>administra&ccedil;&atilde;o, perde o objeto a alega&ccedil;&atilde;o quanto ao termo inicial dos </FONT><FONT SIZE=2>juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp; Recurso provido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o embargante que, conjugando-se a leitura do art. 167, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do CTN com o &sect; 4&ordm; do art. 39 da Lei n. 9.250&frasl;95, para o per&iacute;odo </FONT><FONT SIZE=2>posterior ao tr&acirc;nsito em julgado da condena&ccedil;&atilde;o e, ainda, posterior a 01&frasl;01&frasl;96, </FONT><FONT SIZE=2>dever&aacute; ser aplicada, como corre&ccedil;&atilde;o monet&aacute;ria mais juros de mora a taxa SELIC. </FONT><FONT SIZE=2>Portanto, os juros SELIC somente ser&atilde;o aplicados no per&iacute;odo posterior ao tr&acirc;nsito </FONT><FONT SIZE=2>em julgado da decis&atilde;o definitiva. Ou seja, embora a lei ordin&aacute;ria (de n. 9.250&frasl;95) </FONT><FONT SIZE=2>estabele&ccedil;a a aplica&ccedil;&atilde;o da SELIC a partir de 01&frasl;01&frasl;96, tal incid&ecirc;ncia est&aacute; a depender </FONT><FONT SIZE=2>do advento de condi&ccedil;&atilde;o resolutiva prevista em lei complementar (CTN), qual seja o </FONT><FONT SIZE=2>tr&acirc;nsito em julgado da senten&ccedil;a que condene &agrave; restitui&ccedil;&atilde;o do ind&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese de compensa&ccedil;&atilde;o, o recorrente advoga a tese de que n&atilde;o </FONT><FONT SIZE=2>cabem juros morat&oacute;rios e, quanto aos juros compensat&oacute;rios, n&atilde;o s&atilde;o os mesmos </FONT><FONT SIZE=2>devidos em caso de cr&eacute;ditos vencidos, sendo aplic&aacute;veis em cr&eacute;ditos vincendos, mas </FONT><FONT SIZE=2>inaplic&aacute;vel a taxa SELIC diante da preval&ecirc;ncia do CTN (art. 170, par&aacute;grafo &uacute;nico).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m insurge-se contra a condena&ccedil;&atilde;o ao pagamento da multa, </FONT><FONT SIZE=2>alegando que, no AgRg&frasl;REsp 240.206&frasl;RS,&nbsp; foi julgado recurso com as mesmas </FONT><FONT SIZE=2>raz&otilde;es e n&atilde;o se aplicou qualquer esp&eacute;cie de multa (o mesmo ocorrendo no </FONT><FONT SIZE=2>AgRg&frasl;REsp 239.543&frasl;RS).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIDO:</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que repeti&ccedil;&atilde;o de ind&eacute;bito, que tem regra pr&oacute;pria no CTN, &eacute; </FONT><FONT SIZE=2>g&ecirc;nero, de que compensa&ccedil;&atilde;o &eacute; esp&eacute;cie, esp&eacute;cie de conte&uacute;do id&ecirc;ntico &agrave; repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>cuja devolu&ccedil;&atilde;o se faz por meio de precat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Prev&ecirc; o CTN a incid&ecirc;ncia de juros de mora (art. 161), cuja taxa pode </FONT><FONT SIZE=2>ser de 1% ao m&ecirc;s, se a lei n&atilde;o dispuser de modo diverso (art. 161, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por simetria, o art. 167 do mesmo diploma prev&ecirc; a incid&ecirc;ncia de juros </FONT><FONT SIZE=2>de mora em restitui&ccedil;&atilde;o total ou parcial, sem fazer a distin&ccedil;&atilde;o da esp&eacute;cie de </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o, sendo certo que, na hip&oacute;tese, os juros de mora incidem a partir do </FONT><FONT SIZE=2>tr&acirc;nsito em julgado da decis&atilde;o que determina a restitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A regra do par&aacute;grafo &uacute;nico do artigo 167 ensejou S&uacute;mula n. 188&frasl;STJ, </FONT><FONT SIZE=2>com a reda&ccedil;&atilde;o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os juros morat&oacute;rios, na repeti&ccedil;&atilde;o do ind&eacute;bito, s&atilde;o </FONT><FONT SIZE=2>devidos a partir do tr&acirc;nsito em julgado da senten&ccedil;a.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A dificuldade interpretativa est&aacute; na Lei n. 9.250&frasl;95 que, de forma </FONT><FONT SIZE=2>expressa, estabeleceu regra pr&oacute;pria para a compensa&ccedil;&atilde;o, n&atilde;o sendo demais </FONT><FONT SIZE=2>transcrev&ecirc;-la:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Art. 39. (...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 4&ordm;. A partir de 1&ordm; de janeiro de 1996, a compensa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>a restitui&ccedil;&atilde;o ser&aacute; acrescida de juros equivalentes &agrave; Taxa referencial do </FONT><FONT SIZE=2>sistema Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia &ndash; SELIC para t&iacute;tulos </FONT><FONT SIZE=2>federais, acumulada mensalmente, calculados a partir da data do </FONT><FONT SIZE=2>pagamento indevido ou a maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>ou restitui&ccedil;&atilde;o e de 1% (um por cento) relativamente ao m&ecirc;s em que </FONT><FONT SIZE=2>estiver sendo efetuada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O meu entendimento &eacute; o de que, no g&ecirc;nero repeti&ccedil;&atilde;o de ind&eacute;bito, </FONT><FONT SIZE=2>pode-se necessitar de uma senten&ccedil;a condenat&oacute;ria que reconhe&ccedil;a e declare o </FONT><FONT SIZE=2>pagamento &quot;a maior&quot;, ao tempo em que condene a Fazenda a restituir o que </FONT><FONT SIZE=2>sobejou do seu verdadeiro cr&eacute;dito. Na esp&eacute;cie, tem-se, ent&atilde;o, senten&ccedil;a </FONT><FONT SIZE=2>condenat&oacute;ria de efeito ex nunc, o que torna doutrin&aacute;ria e cientificamente perfeita a </FONT><FONT SIZE=2>regra do art. 167, &sect; 1&ordm; do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, h&aacute; esp&eacute;cie de repeti&ccedil;&atilde;o na qual certificou-se adredemente </FONT><FONT SIZE=2>a exist&ecirc;ncia do plus, como por exemplo nas hip&oacute;teses em que &eacute; um determinado </FONT><FONT SIZE=2>tributo reconhecido como inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quando tal ocorre n&atilde;o &eacute; necess&aacute;ria uma condena&ccedil;&atilde;o mas, sim, mero </FONT><FONT SIZE=2>acertamento do quantum devido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestas hip&oacute;teses, o Fisco cuida para que se fa&ccedil;a a compensa&ccedil;&atilde;o e, </FONT><FONT SIZE=2>como tal, a lei que defere e disciplina a compensa&ccedil;&atilde;o, independentemente de </FONT><FONT SIZE=2>senten&ccedil;a condenat&oacute;ria, pode fugir do rigor formal do art. 167, eis que se trata de </FONT><FONT SIZE=2>uma restitui&ccedil;&atilde;o espec&iacute;fica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o que ocorre em rela&ccedil;&atilde;o &agrave; Lei n. 9.250&frasl;95, norma que n&atilde;o agride, </FONT><FONT SIZE=2>data v&ecirc;nia, o CTN e que deve prevalecer por ser norma especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; multa, entendo que inexiste diverg&ecirc;ncia entre o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido e os ac&oacute;rd&atilde;os trazidos como paradigmas, eis que n&atilde;o </FONT><FONT SIZE=2>prequestionada a tese advogada pelo embargante, al&eacute;m do que um deles &eacute; oriundo </FONT><FONT SIZE=2>do mesmo &oacute;rg&atilde;o julgador, n&atilde;o se prestando a comprovar a diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, reporto-me ao julgamento dos EREsp's ns. </FONT><FONT SIZE=2>230.427, 242.029 e 244.443 pela Primeira Se&ccedil;&atilde;o, em 22&frasl;11&frasl;2000, para, com apoio </FONT><FONT SIZE=2>na S&uacute;mula n. 168&frasl;STJ e nos termos do art. 557 do CPC, </FONT><b><FONT SIZE=2>NEGAR SEGUIMENTO </FONT></b><b><FONT SIZE=2>AO RECURSO.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA ELIANA CALMON&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91787</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/08/2001</font></td></tr></table>
</body></html>