<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 263.732 - DF (2001&frasl;0067833-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA LUCIA CALDAS DE MOURA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARISTIDES DE ARAUJO COSTA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARMEN LUCIA CORREA DA COSTA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Colhendo premonit&oacute;rias informa&ccedil;&otilde;es processuais, a leitura revela </FONT><FONT SIZE=2>que foi confrontado Ac&oacute;rd&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Econ&ocirc;mico. M&uacute;tuo para Aquisi&ccedil;&atilde;o de Im&oacute;vel. </FONT><FONT SIZE=2>Cl&aacute;usula de Corre&ccedil;&atilde;o Monet&aacute;ria com Base no Indexador da Poupan&ccedil;a. </FONT><FONT SIZE=2>Carteira Hipotec&aacute;ria do Banco N&atilde;o Vinculada ao SFH. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria do Saldo Devedor e Presta&ccedil;&atilde;o no M&ecirc;s da Mar&ccedil;o&frasl;90. IPC. </FONT><FONT SIZE=2>Precedentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - No m&ecirc;s de mar&ccedil;o&frasl;90, o saldo devedor e a presta&ccedil;&atilde;o do </FONT><FONT SIZE=2>contrato para aquisi&ccedil;&atilde;o de im&oacute;vel, firmado com recursos da carteira </FONT><FONT SIZE=2>hipotec&aacute;ria do banco comercial, n&atilde;o vinculado ao Sistema Financeiro </FONT><FONT SIZE=2>da Habita&ccedil;&atilde;o, com cl&aacute;usula de corre&ccedil;&atilde;o monet&aacute;ria atrelada ao </FONT><FONT SIZE=2>indexador da poupan&ccedil;a, deve ser corrigido pelo IPC, o mesmo usado </FONT><FONT SIZE=2>para corrigir as contas de poupan&ccedil;a nesse per&iacute;odo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Precedentes em id&ecirc;ntico sentido.&quot; (Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira &ndash; 4&ordf; Turma &ndash; fl. 600).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sob o timbre de paradigma foi apresentado aresto, com o seguinte </FONT><FONT SIZE=2>sum&aacute;rio:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o Monet&aacute;ria e </FONT><FONT SIZE=2>Marco Temporal de Sua Incid&ecirc;ncia (Leis n&ordm;s 7730&frasl;89 e 8024&frasl;90). &quot;Dies </FONT><FONT SIZE=2>a quo&quot; Consoante Jurisprud&ecirc;ncia Prevalecente na Corte, na Esfera do </FONT><FONT SIZE=2>Especial, &eacute; Defeso, ao Juiz, Apreciar Quest&otilde;es (ou Princ&iacute;pios) de </FONT><FONT SIZE=2>Natureza Constitucional (Tais Como: o Bloqueio Constitui Requisi&ccedil;&atilde;o, </FONT><FONT SIZE=2>Confisco, Empr&eacute;stimo Compuls&oacute;rio, Desapropria&ccedil;&atilde;o; ou Afronta o </FONT><FONT SIZE=2>Direito de Propriedade, o Direito Adquirido, o Ato Jur&iacute;dico Perfeito&nbsp; ou a </FONT><FONT SIZE=2>Irretroatividade da Lei), em que se Imp&otilde;e a Interpreta&ccedil;&atilde;o (e Aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>ao Caso Concreto) de Normas Constitucionais, Atividade Confinada na </FONT><FONT SIZE=2>Compet&ecirc;ncia do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional estritamente </FONT><FONT SIZE=2>vinculada &agrave; lei encastoando-se do poder do &quot;jus dicere&quot;, </FONT><FONT SIZE=2>descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em vigor (salvante </FONT><FONT SIZE=2>se lhe couber declarar-lhe a inconstitucionalidade), sob pena de </FONT><FONT SIZE=2>exautorar princ&iacute;pios fundamentais do direito p&uacute;blico nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro pressuposto a </FONT><FONT SIZE=2>exist&ecirc;ncia de lei formal que a institua. Se o Estado democr&aacute;tico de </FONT><FONT SIZE=2>direito adotou o princ&iacute;pio do nominalismo monet&aacute;rio, estabelecendo o </FONT><FONT SIZE=2>valor legal da moeda, &eacute; juridicamente inadmiss&iacute;vel que esta (moeda) </FONT><FONT SIZE=2>tenha, &quot;pari passu&quot;, um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei </FONT><FONT SIZE=2>&eacute; o instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; </FONT><FONT SIZE=2>lei (n&ordm;&nbsp; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a convertidos </FONT><FONT SIZE=2>em cruzeiros, indicando expressamente o &iacute;ndice de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>(BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o marco temporal em </FONT><FONT SIZE=2>que o fator de atualiza&ccedil;&atilde;o passaria a incidir (a data do primeiro cr&eacute;dito </FONT><FONT SIZE=2>de rendimento). Qualquer outro &iacute;ndice por mais real que aquele, por </FONT><FONT SIZE=2>mais apropriado, por mais conveniente, n&atilde;o pode ser pretendido (e </FONT><FONT SIZE=2>nem concedido nesta inst&acirc;ncia), por lhe faltar um requisito inafast&aacute;vel - </FONT><FONT SIZE=2>a base legal. &Eacute;, pois, antijur&iacute;dico, na esp&eacute;cie, omitir-se, o julgador, em </FONT><FONT SIZE=2>aplicar a lei e desbordando-se na aprecia&ccedil;&atilde;o dos fatos da causa (sob </FONT><FONT SIZE=2>divisar exist&ecirc;ncia de preju&iacute;zo ou poss&iacute;vel enriquecimento da parte </FONT><FONT SIZE=2>adversa), enveredar na busca de outro &iacute;ndice que, do ponto de vista </FONT><FONT SIZE=2>econ&ocirc;mico, possa ser mais aconselh&aacute;vel do que o preconizado pelo </FONT><FONT SIZE=2>legislador. Se a lei - para caso espec&iacute;fico - institui o &iacute;ndice, de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o, deve o legislador ter sido despertado para que este fosse </FONT><FONT SIZE=2>o mais consent&acirc;neo com a realidade nacional e com o interesse </FONT><FONT SIZE=2>p&uacute;blico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Transmudar-lhe, &eacute; defeso ao Judici&aacute;rio, ao qual &eacute; vedado </FONT><FONT SIZE=2>investir-se na condi&ccedil;&atilde;o de legislador positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como </FONT><FONT SIZE=2>prevalecente o interesse nacional, em percentualizar o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (para atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que </FONT><FONT SIZE=2>caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que possa ser, </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de infla&ccedil;&atilde;o </FONT><FONT SIZE=2>reconhecida por lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a promulga&ccedil;&atilde;o da </FONT><FONT SIZE=2>Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na data de convers&atilde;o dos </FONT><FONT SIZE=2>ativos inferiores a cinq&uuml;enta mil cruzeiros (art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e </FONT><FONT SIZE=2>que coincidiu com o dia do pr&oacute;ximo cr&eacute;dito de rendimento de poupan&ccedil;a </FONT><FONT SIZE=2>(art. 9&ordm;). &Eacute; somente a partir desse marco temporal (data do pr&oacute;ximo </FONT><FONT SIZE=2>cr&eacute;dito de rendimento) que o Banco Central se tornou respons&aacute;vel pela </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; sua </FONT><FONT SIZE=2>guarda e controle).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 </FONT><FONT SIZE=2>de mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na media dos </FONT><FONT SIZE=2>pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena do m&ecirc;s anterior e </FONT><FONT SIZE=2>o t&eacute;rmino da primeira quinzena do m&ecirc;s de refer&ecirc;ncia, &eacute; evidente que o </FONT><FONT SIZE=2>&iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o (1990) foi apurado entre o dia 16 de </FONT><FONT SIZE=2>fevereiro e 15 de mar&ccedil;o (arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e nesse </FONT><FONT SIZE=2>interregno os saldos de poupan&ccedil;a se encontravam, ainda, em poder </FONT><FONT SIZE=2>das institui&ccedil;&otilde;es financeiras deposit&aacute;rias - com o auferimento, por estas, </FONT><FONT SIZE=2>dos frutos e rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de corrigir, </FONT><FONT SIZE=2>n&atilde;o se&nbsp; podendo impingir ao BACEN os &ocirc;nus da atualiza&ccedil;&atilde;o pertinente </FONT><FONT SIZE=2>ao m&ecirc;s de mar&ccedil;o de 1990.&nbsp;&nbsp;&nbsp;&nbsp; A jurisprud&ecirc;ncia que sedimentou no STF </FONT><FONT SIZE=2>&eacute; no sentido de que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode </FONT><FONT SIZE=2>ser alterado durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, </FONT><FONT SIZE=2>inexiste conflito com o que se assentou na Suprema Corte, d&ecirc;s que, a </FONT><FONT SIZE=2>Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), porquanto o </FONT><FONT SIZE=2>instrumento legislativo citado n&atilde;o alcan&ccedil;ou o passado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como&nbsp; sendo mera prorroga&ccedil;&atilde;o dos contratos de poupan&ccedil;a, </FONT><FONT SIZE=2>inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros (poupan&ccedil;a) pelo </FONT><FONT SIZE=2>BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; foi aplicado a partir do </FONT><FONT SIZE=2>primeiro anivers&aacute;rio das cadernetas de poupan&ccedil;a (data do dep&oacute;sito </FONT><FONT SIZE=2>dos rendimentos), subseq&uuml;ente &agrave; edi&ccedil;&atilde;o da Medida Provis&oacute;ria </FONT><FONT SIZE=2>n&ordm;168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando inconstitucionais, </FONT><FONT SIZE=2>assim declarados pelo Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR, Rel. Designado Min. Dem&oacute;crito Reinaldo &ndash; Primeira </FONT><FONT SIZE=2>Sess&atilde;o &ndash; fl. 620).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bem se aquilata que, segundo as partes embargantes, a dissen&ccedil;&atilde;o </FONT><FONT SIZE=2>aprisiona-se ao fato de que &quot;o ac&oacute;rd&atilde;o ora embargado, seguindo a esteira do citado </FONT><FONT SIZE=2>posicionamento da 2&ordf; Se&ccedil;&atilde;o sobre&nbsp; o tema, expressamente consignou que o &iacute;ndice </FONT><FONT SIZE=2>para atualizar o saldo devedor dos contratos de financiamento imobili&aacute;rio indexados </FONT><FONT SIZE=2>&agrave; caderneta de poupan&ccedil;a, no m&ecirc;s de mar&ccedil;o de 1990, em decorr&ecirc;ncia do par&aacute;grafo </FONT><FONT SIZE=2>2&ordm;, do art. 6&ordm;, da Lei 8.024&frasl;90, seria o IPC, de 84,32%. Por sua vez, o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>aludido,no REsp 124.864, emanada pela Egr&eacute;gia 1&ordf; Se&ccedil;&atilde;o, com lastro no mesmo </FONT><FONT SIZE=2>dispositivo legal retro-citado, entendeu que o &iacute;ndice para atualizar os Cruzados </FONT><FONT SIZE=2>Novos bloqueados seria o BTNF, que variava dia a dia.&quot; (fl. 608).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por&eacute;m, eis que, &agrave; luz dos julgados confrontados, n&atilde;o se constitui o </FONT><FONT SIZE=2>apregoado dissenso. Com efeito, a entona&ccedil;&atilde;o argumentativa dos julgados, por si, </FONT><FONT SIZE=2>soa quest&otilde;es com conte&uacute;dos desassemelhados, uma vez que o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>motivador destes embargos deu parcial provimento ao Recurso Especial, </FONT><FONT SIZE=2>ressaltando:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...&eacute; da jurisprud&ecirc;ncia desta Corte que o indexador que </FONT><FONT SIZE=2>melhor refletiu a infla&ccedil;&atilde;o real ocorrido entre mar&ccedil;o de 1990 e janeiro de </FONT><FONT SIZE=2>1991 foi o IPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, os contratos com varia&ccedil;&atilde;o inflacion&aacute;ria </FONT><FONT SIZE=2>vinculada &agrave; corre&ccedil;&atilde;o da poupan&ccedil;a devem sofrer corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>no m&ecirc;s de mar&ccedil;o&frasl;90 pelo IPC, sendo de destacar-se que, n&atilde;o tendo </FONT><FONT SIZE=2>havido altera&ccedil;&atilde;o legislativa abstrata dirigida &agrave;s contas de poupan&ccedil;a, </FONT><FONT SIZE=2>esse permaneceu sendo o indexador dessas contas.&quot; (fl. 597).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobreconcentra-se, assim, que o julgado embargado entendeu que &quot;no </FONT><FONT SIZE=2>m&ecirc;s de mar&ccedil;o&frasl;90, o saldo devedor e a presta&ccedil;&atilde;o do contrato para aquisi&ccedil;&atilde;o de </FONT><FONT SIZE=2>im&oacute;vel, firmado com recursos da carteira hipotec&aacute;ria do banco comercial, n&atilde;o </FONT><FONT SIZE=2>vinculado ao Sistema Financeiro da Habita&ccedil;&atilde;o, com cl&aacute;usula de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>atrelada ao indexador da poupan&ccedil;a, deve ser corrigido pelo IPC, o mesmo usado </FONT><FONT SIZE=2>para corrigir as contas de poupan&ccedil;a nesse per&iacute;odo.&quot; (fl. 600), quest&atilde;o n&atilde;o cogitada </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o apontado como paradigma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; exposi&ccedil;&atilde;o, liminarmente, indefiro o processamento dos </FONT><FONT SIZE=2>embargos (art. 496, VIII, CPC; art. 266, &sect; 3&ordm;, RISTJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 82323</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>