<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 188622 - BA (2001&frasl;0024873-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BEIRA MAR CONSTRUCOES E INCORPORACOES LTDA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERASA CENTRALIZACAO DE SERVICOS DOS BANCOS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO NICOLAU E OUTRO</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>1. Em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o aforada pelos embargantes, o Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a da Bahia, ao reformar a senten&ccedil;a, julgou improcedente o pedido, ao </FONT><FONT SIZE=2>fundamento de que n&atilde;o restara provado o fato que teria originado o dano moral.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto recurso especial, com alega&ccedil;&atilde;o de viola&ccedil;&atilde;o dos arts. 128 e </FONT><FONT SIZE=2>460, CPC, al&eacute;m de diverg&ecirc;ncia jurisprudencial quanto &agrave; caracteriza&ccedil;&atilde;o do dano moral, </FONT><FONT SIZE=2>a Terceira Turma, sob a relatoria do Ministro </FONT><FONT SIZE=2></FONT><b><FONT SIZE=2>Ari Pargendler</FONT></b><FONT SIZE=2>, dele n&atilde;o conheceu. Em </FONT><FONT SIZE=2>primeiro lugar, por entender ausente ofensa ao direito federal, uma vez que o Tribunal </FONT><FONT SIZE=2>de origem examinou a causa de pedir em suas duas vers&otilde;es apresentadas. No mais, </FONT><FONT SIZE=2>por n&atilde;o ter como configurada a diverg&ecirc;ncia jurisprudencial apontada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados seus declarat&oacute;rios, os recorrentes manifestaram embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia, dizendo que o ac&oacute;rd&atilde;o embargado divergiu de julgados da Quarta Turma </FONT><FONT SIZE=2>e da Segunda Se&ccedil;&atilde;o. A uma, porque, ultrapassada a alegada viola&ccedil;&atilde;o dos arts. 128 e </FONT><FONT SIZE=2>460, CPC, deveria a Turma Julgadora examinar a ofensa ao art. 159 do C&oacute;digo Civil, </FONT><FONT SIZE=2>que foi implicitamente apontada nas raz&otilde;es de recurso especial, sabido que &quot;a </FONT><FONT SIZE=2>omiss&atilde;o do dispositivo legal violado n&atilde;o impede o conhecimento do recurso especial, </FONT><FONT SIZE=2>desde que a quest&atilde;o federal esteja suficientemente explicitada&quot;. A</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>duas, porque, ao </FONT><FONT SIZE=2>ter o ac&oacute;rd&atilde;o impugnado entendido que a diverg&ecirc;ncia n&atilde;o restara caracterizada, </FONT><FONT SIZE=2>divergiu da Quarta Turma que, em casos semelhantes, tem conhecido dos recursos </FONT><FONT SIZE=2>especiais, pela al&iacute;nea </FONT><b><FONT SIZE=2>c</FONT></b><FONT SIZE=2>, sem fazer tantas exig&ecirc;ncias. A tr&ecirc;s, porque a Terceira Turma </FONT><FONT SIZE=2>considerou l&iacute;cita a conduta do Serasa de negativar os nomes dos embargantes </FONT><FONT SIZE=2>mesmo quando existente a&ccedil;&atilde;o proposta por eles contra os supostos credores, sendo </FONT><FONT SIZE=2>certo que &quot;basta a inscri&ccedil;&atilde;o irregular para o fim de se considerar il&iacute;cita a conduta do </FONT><FONT SIZE=2>Serasa, n&atilde;o sendo exigido do devedor uma decis&atilde;o determinando o afastamento </FONT><FONT SIZE=2>dessa inscri&ccedil;&atilde;o no cadastro do Serasa&quot;. Finalmente, porque, relativamente aos </FONT><FONT SIZE=2>segundo e terceiro embargantes, a Turma Julgadora exigiu prequestionamento onde </FONT><FONT SIZE=2>n&atilde;o era necess&aacute;rio, al&eacute;m de que o Tribunal de origem n&atilde;o observou o princ&iacute;pio da </FONT><FONT SIZE=2>adstri&ccedil;&atilde;o da decis&atilde;o ao pedido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Nos embargos de diverg&ecirc;ncia, como se sabe, &eacute; indispens&aacute;vel haver </FONT><FONT SIZE=2>identidade ou similitude f&aacute;tica entre os ac&oacute;rd&atilde;os paradigma e embargado, bem como </FONT><FONT SIZE=2>tese jur&iacute;dica contrastante, de modo a demonstrar a alegada interpreta&ccedil;&atilde;o divergente </FONT><FONT SIZE=2>da que lhe haja atribu&iacute;do outro &oacute;rg&atilde;o fracion&aacute;rio do Tribunal. Como afirma </FONT><b><FONT SIZE=2>Barbosa </FONT></b><b><FONT SIZE=2>Moreira</FONT></b><FONT SIZE=2>, &quot;a decis&atilde;o invocada como padr&atilde;o precisa ter consagrado </FONT><i><FONT SIZE=2>tese</FONT></i><FONT SIZE=2> inconcili&aacute;vel </FONT><FONT SIZE=2>com a daquela que se quer embargar&quot;(</FONT><i><FONT SIZE=2>Coment&aacute;rios</FONT></i><FONT SIZE=2>, Forense, 7&ordf; ed., 1998, n. 336, </FONT><FONT SIZE=2>p&aacute;g. 604).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, n&atilde;o h&aacute; diverg&ecirc;ncia de interpreta&ccedil;&atilde;o entre os arestos. Os </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os trazidos a confronto, relativamente ao primeiro ponto da irresigna&ccedil;&atilde;o, </FONT><FONT SIZE=2>afastam a incid&ecirc;ncia do verbete sumular 284&frasl;STJ quando for poss&iacute;vel deduzir a </FONT><FONT SIZE=2>controv&eacute;rsia a partir do teor do apelo especial. Na esp&eacute;cie, o ac&oacute;rd&atilde;o impugnado, ao </FONT><FONT SIZE=2>interpretar o recurso especial, entendeu que os recorrentes, relativamente &agrave; al&iacute;nea </FONT><b><FONT SIZE=2>a </FONT></b><FONT SIZE=2>do permissor constitucional, apontaram apenas viola&ccedil;&atilde;o dos arts. 128 e 460, CPC, </FONT><FONT SIZE=2>nada dizendo a respeito do art. 159 do C&oacute;digo Civil. Ou seja, n&atilde;o se trata de exigir-se </FONT><FONT SIZE=2>men&ccedil;&atilde;o expressa ao dispositivo da lei federal, mas de aus&ecirc;ncia dos elementos da </FONT><FONT SIZE=2>pe&ccedil;a recursal, precisamente os exigidos no art. 541, CPC. Destarte, o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado partiu da premissa de aus&ecirc;ncia de fundamenta&ccedil;&atilde;o e os paradigmas </FONT><FONT SIZE=2>consideraram suficientes os fundamentos do recurso especial, exsurgindo-se da&iacute; a </FONT><FONT SIZE=2>dessemelhan&ccedil;a f&aacute;tica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mais, resta ausente pressuposto espec&iacute;fico de conhecimento do </FONT><FONT SIZE=2>recurso. Com efeito, nos embargos de diverg&ecirc;ncia tamb&eacute;m se faz necess&aacute;rio o </FONT><FONT SIZE=2>prequestionamento da tese de direito, conforme anotou a Primeira Se&ccedil;&atilde;o, nos EREsp </FONT><FONT SIZE=2>85.591-RJ(DJ 1.6.98), da relatoria do Ministro Jos&eacute; Delgado, assim ementado, no que </FONT><FONT SIZE=2>interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. O acolhimento dos embargos de diverg&ecirc;ncia est&aacute; vinculado ao </FONT><FONT SIZE=2>prequestionamento do tema durante o curso do especial&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, o ac&oacute;rd&atilde;o impugnado n&atilde;o chegou a tratar do m&eacute;rito da a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, uma vez que sequer chegou a conhecer do recurso especial, por </FONT><FONT SIZE=2>entender, no ponto, n&atilde;o caracterizada a diverg&ecirc;ncia, sabido que, nos termos da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Corte, n&atilde;o configura diverg&ecirc;ncia entre ac&oacute;rd&atilde;os quando um deles </FONT><FONT SIZE=2>adentra o m&eacute;rito do recurso, apreciando a quest&atilde;o controvertida, enquanto o outro n&atilde;o </FONT><FONT SIZE=2>conhece do recurso especial(AgRg&frasl;EREsp n. 151.312-SP, DJ 17.4.00), sem enfrentar </FONT><FONT SIZE=2>a tese.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de acrescentar-se, ainda, que o fato de uma mat&eacute;ria ter sido </FONT><FONT SIZE=2>conhecida, em determinado&nbsp; julgamento, n&atilde;o imp&otilde;e que seja ela necessariamente </FONT><FONT SIZE=2>tratada em todos os outros. Em outras palavras, independentemente da mat&eacute;ria de </FONT><FONT SIZE=2>fundo ser a mesma, em alguns casos os pressupostos do recurso especial podem </FONT><FONT SIZE=2>estar presentes, em outros n&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Finalmente, tenho que as raz&otilde;es expostas pelos embargantes, na </FONT><FONT SIZE=2>realidade, ao contr&aacute;rio de apontarem diverg&ecirc;ncia interna no Tribunal, atacam as </FONT><FONT SIZE=2>raz&otilde;es de decidir do ac&oacute;rd&atilde;o embargado, sendo certo que o limite da diverg&ecirc;ncia &eacute; </FONT><FONT SIZE=2>aquilo que foi efetivamente decidido e debatido pelo julgado embargado, e n&atilde;o a </FONT><FONT SIZE=2>eventual viola&ccedil;&atilde;o que possa ter decorrido com o seu julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Em face do exposto, </FONT><b><FONT SIZE=2>n&atilde;o admito</FONT></b><FONT SIZE=2> os embargos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de abril de 200</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 9966</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>