<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 160.797 - MG (2000&frasl;0083370-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIO GENIVAL TOURINHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DIOGENES MARTINS PEREIRA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTIAO ALVES DOS REIS JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de embargos de diverg&ecirc;ncia oferecidos por M&aacute;rio Genival Tourinho </FONT><FONT SIZE=2>e outros ao V. Ac&oacute;rd&atilde;o de fls. 285&frasl;304, declarado a fls. 313&frasl;316, da lavra do em. </FONT><FONT SIZE=2>Ministro Nilson Naves (Terceira Turma), assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Honor&aacute;rios advocat&iacute;cios. Contrato anterior &agrave; Lei n&ordm; 8.906&frasl;94. 1. Em tal </FONT></i><i><FONT SIZE=2>caso, a princ&iacute;pio os honor&aacute;rios pertenciam &agrave; parte, destinados ao </FONT></i><i><FONT SIZE=2>ressarcimento das despesas por ela feitas. C&oacute;d. de Pr. Civil, art. 20. 2. A </FONT></i><i><FONT SIZE=2>atual Lei n&ordm; 8.906 n&atilde;o se aplica ao que anteriormente a parte e o advogado </FONT></i><i><FONT SIZE=2>estabeleceram. 3. Caso em que os honor&aacute;rios da sucumb&ecirc;ncia pertencem </FONT></i><i><FONT SIZE=2>&agrave; parte vencedora. 4. Recurso especial conhecido e provido.&quot; (Fls. 304).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como dissidente apontam os embargantes o REsp n&ordm; 119.862-SP, Primeira </FONT><FONT SIZE=2>Turma, relator Ministro Milton Luiz Pereira, de cuja ementa se colhe no que ora </FONT><FONT SIZE=2>interessa:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;3. A verba honor&aacute;ria decorrente da sucumb&ecirc;ncia, fixada em t&iacute;tulo </FONT></i><i><FONT SIZE=2>sentencial transitado em julgado, revela direito aut&ocirc;nomo e pertence ao </FONT></i><i><FONT SIZE=2>Advogado da parte vencedora, inexistindo impedimento legal para </FONT></i><i><FONT SIZE=2>expedi&ccedil;&atilde;o de precat&oacute;rio requisit&oacute;rio em seu favor. O caso concreto n&atilde;o </FONT></i><i><FONT SIZE=2>alberga as hip&oacute;teses de recebimento direto de quem contratou os servi&ccedil;os </FONT></i><i><FONT SIZE=2>profissionais ou de contrato estabelecendo condi&ccedil;&otilde;es especiais de </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2> (Fls. 328).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A pretendida disson&acirc;ncia interpretativa n&atilde;o se evidencia na esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O &quot;decisum&quot; embargado adotou a tese segundo a qual nos contratos </FONT><FONT SIZE=2>celebrados anteriormente &agrave; edi&ccedil;&atilde;o da Lei n. 8.906, de 04.07.94, os honor&aacute;rios de </FONT><FONT SIZE=2>sucumb&ecirc;ncia pertencem, em princ&iacute;pio, &agrave; parte vencedora e n&atilde;o ao seu advogado, </FONT><FONT SIZE=2>n&atilde;o se aplicando a&iacute;&nbsp; o art. 23 da citada Lei n&ordm; 8.906&frasl;94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa quest&atilde;o jur&iacute;dica n&atilde;o foi, a rigor, enfocada pelo aresto paradigma oriundo </FONT><FONT SIZE=2>da Eg. Primeira Turma. Tal julgado n&atilde;o cogitou, de modo espec&iacute;fico, da </FONT><FONT SIZE=2>circunst&acirc;ncia de tratar-se de contrato celebrado anteriormente &agrave; data de vig&ecirc;ncia da </FONT><FONT SIZE=2>indigitada Lei n. 8.906 e, de outra banda, apenas de passagem aludiu &agrave; regra </FONT><FONT SIZE=2>inserta no art. 99, &sect; 1&ordm;, do antigo Estatuto da OAB (Lei n&ordm; 4.215, de 27.04.73). &Eacute; </FONT><FONT SIZE=2>ler-se o voto condutor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nesse contexto, desprezado o ajustamento entre a cliente e o </FONT></i><i><FONT SIZE=2>advogado, permitindo a cobran&ccedil;a aut&ocirc;noma, cujos reflexos n&atilde;o afetam a </FONT></i><i><FONT SIZE=2>quest&atilde;o jur&iacute;dico-litigiosa, resumida no direito, ou n&atilde;o, &agrave; cobran&ccedil;a aut&ocirc;noma </FONT></i><i><FONT SIZE=2>pelo profissional credor dos honor&aacute;rios. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para dilucidar, averba-se que, na vig&ecirc;ncia da Lei n&ordm; 4.215&frasl;63, dispunha </FONT></i><i><FONT SIZE=2>o art. 99, par&aacute;grafo 1&ordm;:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Tratando-se de honor&aacute;rios fixados na condena&ccedil;&atilde;o tem o </FONT></i><i><FONT SIZE=2>advogado em provisionado direito aut&ocirc;nomo para executar a </FONT></i><i><FONT SIZE=2>senten&ccedil;a nessa parte, podendo requerer que o precat&oacute;rio, quando </FONT></i><i><FONT SIZE=2>este for necess&aacute;rio, seja expedido em seu favor.' (destaquei).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Estatuto vigente (Lei 8.906&frasl;94), em refor&ccedil;ando, n&atilde;o deixou d&uacute;vidas, </FONT></i><i><FONT SIZE=2>assentando no art. 23:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Os honor&aacute;rios inclu&iacute;dos na condena&ccedil;&atilde;o, por arbitramento ou </FONT></i><i><FONT SIZE=2>sucumb&ecirc;ncia, pertencem ao advogado tendo este direito aut&ocirc;nomo </FONT></i><i><FONT SIZE=2>para executar a senten&ccedil;a nesta parte, podendo requerer que o </FONT></i><i><FONT SIZE=2>precat&oacute;rio, quando necess&aacute;rio, seja expedido em seu favor.' </FONT></i><i><FONT SIZE=2>(destaquei).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como observei alhures, existe desarmonia entre o disposto no art. 20, </FONT></i><i><FONT SIZE=2>CPC, este fincando que os honor&aacute;rios de sucumb&ecirc;ncia pertencem &agrave; parte </FONT></i><i><FONT SIZE=2>vencedora, enquanto aquelas disposi&ccedil;&otilde;es estatut&aacute;rias exaltam o direito </FONT></i><i><FONT SIZE=2>aut&ocirc;nomo do Advogado. No caso, o convencimento &eacute; subsidiado pela </FONT></i><i><FONT SIZE=2>ordem especial estatut&aacute;ria (art. 23, Lei 8.906&frasl;94), conforme a &eacute;gide de </FONT></i><i><FONT SIZE=2>entendimento pr&eacute;-estabelecido (art. 99, par&aacute;grafo 1&ordm;, Lei n&ordm; 4.215&frasl;63). </FONT></i><i><FONT SIZE=2>Demais, no caso, a parte vencedora consentiu no requisit&oacute;rio aut&ocirc;nomo e o </FONT></i><i><FONT SIZE=2>Advogado nada recebeu diretamente de seu constituinte.&quot; (Fls. 333).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale dizer, a despeito de o Ac&oacute;rd&atilde;o-modelo reportar-se &agrave; disposi&ccedil;&atilde;o constante </FONT><FONT SIZE=2>do art. 99, &sect; 1&ordm;, do antigo Estatuto da OAB, reputando-a de teor similar &agrave; regra </FONT><FONT SIZE=2>inscrita no art. 23 do atual Estatuto (Lei n&ordm; 8.906&frasl;94), a quest&atilde;o jur&iacute;dica ali ventilada </FONT><FONT SIZE=2>nada tem de comum com aquela dirimida pelo Ac&oacute;rd&atilde;o embargado. Este &uacute;ltimo </FONT><FONT SIZE=2>tratou de contrato celebrado anteriormente &agrave; edi&ccedil;&atilde;o da Lei n&ordm; 8.906&frasl;94, afirmando </FONT><FONT SIZE=2>conseq&uuml;entemente a inaplicabilidade desta em rela&ccedil;&atilde;o &agrave;quele. Sobre isso n&atilde;o </FONT><FONT SIZE=2>versou, conforme assinalado, o aresto paradigma colacionado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, h&aacute; aspectos particulares aventados no decis&oacute;rio modelo trazido &agrave; </FONT><FONT SIZE=2>cola&ccedil;&atilde;o pelos embargantes que deixam &agrave; calva a situa&ccedil;&atilde;o f&aacute;tica de todo distinta </FONT><FONT SIZE=2>existente num e noutro julgados. O aresto emanado da Primeira Turma consistiu em </FONT><FONT SIZE=2>um procedimento administrativo relativo &agrave; expedi&ccedil;&atilde;o de precat&oacute;rio dirigido &agrave; </FONT><FONT SIZE=2>Fazenda P&uacute;blica Estadual. O debate ali se cingia ao desdobramento dos </FONT><FONT SIZE=2>precat&oacute;rios, um concernente &agrave; indeniza&ccedil;&atilde;o devida &agrave; parte, outro aos seus </FONT><FONT SIZE=2>advogados. No precedente indicado, h&atilde;o havia desaven&ccedil;a entre a parte litigante e </FONT><FONT SIZE=2>os seus patronos: todos estavam de acordo em que fossem expedidos dois </FONT><FONT SIZE=2>precat&oacute;rios, separadamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, inexiste no caso a necess&aacute;ria particulariza&ccedil;&atilde;o tem&aacute;tica, pressuposto </FONT><FONT SIZE=2>de admissibilidade dos embargos de diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Do quanto foi exposto, indefiro liminarmente os embargos com base no art. </FONT><FONT SIZE=2>266, &sect; 1&ordm;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 80149</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>