<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RECURSO ESPECIAL N&ordm; 233.681 - </FONT></b><b><FONT SIZE=2>SANTA CATARINA (2001&frasl;0026722-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. JOS&Eacute; ARNALDO DA FONSECA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBTE:INSTITUTO NACIONAL DO SEGURO SOCIAL -</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROC.:LUCIANA HOFF CORR&Ecirc;A E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBDO:VALDENI &Acirc;NGELO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ROBINSON CONTI KRAEMER</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Instituto Nacional do Seguro Social &ndash; INSS oferece embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia contra ac&oacute;rd&atilde;o da C. Sexta Turma deste Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, que entendeu n&atilde;o se aplicar o duplo grau de jurisdi&ccedil;&atilde;o de que trata o </FONT><FONT SIZE=2>artigo 475, II do C&oacute;digo de Processo Civil, para a senten&ccedil;a que julgou </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O embargante alega que o aresto inquinado diverge do decidido no </FONT><FONT SIZE=2>REsp 234589&frasl;PR, Rel. Min. Garcia Vieira e no REsp 228.955&frasl;PR, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, sendo do &uacute;ltimo esta ementa (fls. 97):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL &ndash; DUPLO GRAU OBRIGAT&Oacute;RIO. SENTEN&Ccedil;A </FONT><FONT SIZE=2>PROFERIDA CONTRA AUTARQUIA. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>OBRIGATORIEDADE. ARTIGO 475, II, DO C&Oacute;DIGO DE PROCESSO CIVIL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Sodal&iacute;cio &eacute; iterativa no sentido de que cabe o </FONT><FONT SIZE=2>duplo grau de jurisdi&ccedil;&atilde;o das senten&ccedil;as proferidas no curso de processo </FONT><FONT SIZE=2>executivo movido contra as Autarquias, posto que nesses casos as mesmas </FONT><FONT SIZE=2>revestem o conceito de Fazenda P&uacute;blica, para os fins do artigo 475, II, do </FONT><FONT SIZE=2>C&oacute;digo Processual Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 228.955&frasl;PR, Rel. Min. Jos&eacute; Delgado, 1&ordf; Turma, v.u., DJ </FONT><FONT SIZE=2>28.02.2000)&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; &eacute; pac&iacute;fico o entendimento de que as senten&ccedil;as publicadas </FONT><FONT SIZE=2>posteriormente &agrave; edi&ccedil;&atilde;o da MP 1.561&frasl;97, convertida na Lei 9.469&frasl;97 &ndash; que </FONT><FONT SIZE=2>determinou a aplica&ccedil;&atilde;o &agrave;s autarquias e funda&ccedil;&otilde;es p&uacute;blicas do disposto no </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, arts. 188 e 475 &ndash;,devem ser confirmadas pelo </FONT><FONT SIZE=2>Tribunal, como condi&ccedil;&atilde;o de exeq&uuml;ibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de execu&ccedil;&atilde;o, por&eacute;m, deve prevalecer a regra do artigo 520, </FONT><FONT SIZE=2>inciso V, do C&oacute;digo de Processo Civil, que disp&otilde;e:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 520. A apela&ccedil;&atilde;o ser&aacute; recebida em seu efeito devolutivo e </FONT><FONT SIZE=2>suspensivo. Ser&aacute;, no entanto, recebida s&oacute; no efeito devolutivo, quando </FONT><FONT SIZE=2>interposta de senten&ccedil;a que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>V &ndash; rejeitar liminarmente embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los </FONT><FONT SIZE=2>improcedentes.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Com o intuito de esclarecer tal posicionamento, transcrevo o voto </FONT><FONT SIZE=2>proferido pelo Ministro Edson Vidigal no REsp 204.881&frasl;SP, DJ de 02.08.99, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Senhores Ministros, s&atilde;o 02 (dois) os dispositivos do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil em aparente conflito: de um lado, o art. 475, II, que determina o </FONT><FONT SIZE=2>reexame necess&aacute;rio das senten&ccedil;as proferidas contra a Fazenda P&uacute;blica, com </FONT><FONT SIZE=2>efic&aacute;cia diferida ap&oacute;s sua confirma&ccedil;&atilde;o pelo Tribunal revisor; de outro, o art. </FONT><FONT SIZE=2>520, V, que imp&otilde;e o recebimento da Apela&ccedil;&atilde;o contra senten&ccedil;a que rejeitar </FONT><FONT SIZE=2>liminarmente os embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes, somente no </FONT><FONT SIZE=2>efeito devolutivo, com a possibilidade de execu&ccedil;&atilde;o provis&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Toda a atividade jurisdicional deve atender &agrave; finalidade prec&iacute;pua da </FONT><FONT SIZE=2>norma que a rege, e em caso de d&uacute;vida, buscar nos princ&iacute;pios a sua solu&ccedil;&atilde;o. </FONT><FONT SIZE=2>Aqui, imp&otilde;e-se a aplica&ccedil;&atilde;o teleol&oacute;gica do Princ&iacute;pio da Razoabilidade; ser </FONT><FONT SIZE=2>razo&aacute;vel &eacute; ser moderado, comedido, ponderado, sensato, sem ser injusto, e </FONT><FONT SIZE=2>nessa linha de racioc&iacute;nio deve ser al&ccedil;ada a interpreta&ccedil;&atilde;o dos mandamentos </FONT><FONT SIZE=2>legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que, dentre os dispositivos acima referidos, deva prevalecer </FONT><FONT SIZE=2>aquele que melhor atenda aos fins sociais de sua aplica&ccedil;&atilde;o: ou se considera </FONT><FONT SIZE=2>que toda e qualquer senten&ccedil;a proferida contra a Fazenda P&uacute;blica (federal, </FONT><FONT SIZE=2>estadual ou municipal), seja ainda em processo de conhecimento, de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o ou cautelar, fique condicionada ao reexame necess&aacute;rio pelo </FONT><FONT SIZE=2>Tribunal, ou se reconhece o direito &agrave; execu&ccedil;&atilde;o de t&iacute;tulo judicial contra a </FONT><FONT SIZE=2>Fazenda, ainda que pendente recurso com efeito apenas devolutivo. A &uacute;ltima </FONT><FONT SIZE=2>solu&ccedil;&atilde;o &eacute; que deve preponderar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A regra que imp&otilde;e o reexame obrigat&oacute;rio &eacute; provid&ecirc;ncia imperativa, de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o cogente, desde que nenhuma outra norma espec&iacute;fica disponha em </FONT><FONT SIZE=2>contr&aacute;rio, como &eacute; o caso. A inten&ccedil;&atilde;o do legislador foi unicamente proteger os </FONT><FONT SIZE=2>entes de direito p&uacute;blico contra demandas infundadas, e que confirmadas pelos </FONT><FONT SIZE=2>Ju&iacute;zos de 1&ordm; grau, possam levar a reais preju&iacute;zos aos cofres p&uacute;blicos; somente </FONT><FONT SIZE=2>ap&oacute;s sua ratifica&ccedil;&atilde;o pelo colegiado revisor &eacute; que tal senten&ccedil;a de proced&ecirc;ncia </FONT><FONT SIZE=2>adquire efic&aacute;cia. Mas restringe-se, a que tudo me parece, ao processo de </FONT><FONT SIZE=2>conhecimento, e n&atilde;o ao de execu&ccedil;&atilde;o, onde n&atilde;o se discute o &quot;an debeatur&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, a execu&ccedil;&atilde;o contida no art. 520, e incisos, quanto ao </FONT><FONT SIZE=2>recebimento da Apela&ccedil;&atilde;o somente no efeito devolutivo visa proteger os </FONT><FONT SIZE=2>interesses do credor, ainda que devedora a Fazenda P&uacute;blica, fazendo com </FONT><FONT SIZE=2>que satisfa&ccedil;a antecipadamente seus direitos, j&aacute; reconhecidos. Quisesse o </FONT><FONT SIZE=2>legislador isentar a Fazenda P&uacute;blica dessa regra, o teria feito expressamente.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Confiram-se, ainda, os seguintes precedentes:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. REEXAME </FONT><FONT SIZE=2>NECESS&Aacute;RIO. AUTARQUIAS. MP N&ordm; 1561-1&frasl;97. DESCABIMENTO. ART. </FONT><FONT SIZE=2>475, II, CPC. EFEITO DEVOLUTIVO. ART. 520, V, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; A senten&ccedil;a publicada em per&iacute;odo posterior &agrave; edi&ccedil;&atilde;o da MP n&ordm; </FONT><FONT SIZE=2>1561-1, de 17 de janeiro&frasl;97, convertida na Lei n&ordm; 9.469&frasl;97, que estendeu as </FONT><FONT SIZE=2>autarquias o benef&iacute;cio do reexame necess&aacute;rio, tem efic&aacute;cia condicionada &agrave; </FONT><FONT SIZE=2>sua sujei&ccedil;&atilde;o ao duplo grau de jurisdi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Todavia, in casu, cuida-se de senten&ccedil;a proferida em embargos &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o de t&iacute;tulo judicial opostos pela autarquia previdenci&aacute;ria, o que afasta </FONT><FONT SIZE=2>a sujei&ccedil;&atilde;o da r. senten&ccedil;a ao reexame necess&aacute;rio (art. 475, II, do CPC), tendo </FONT><FONT SIZE=2>em vista que prevalece a previs&atilde;o contida no art. 520, V, do CPC. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 249.380&frasl;SP, Rel. Min. Felix Fischer, DJ de 19.06.2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. FAZENDA </FONT><FONT SIZE=2>P&Uacute;BLICA. ARTIGO 475 CPC. INAPLICABILIDADE. PROCESSO DE </FONT><FONT SIZE=2>EXECU&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O duplo grau de jurisdi&ccedil;&atilde;o obrigat&oacute;rio, previsto no artigo 475 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, &eacute; condi&ccedil;&atilde;o de efic&aacute;cia para o tr&acirc;nsito em julgado da </FONT><FONT SIZE=2>senten&ccedil;a, por&eacute;m, descabido em sede de execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso conhecido, mas improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 242.566&frasl;RS, Rel. Min. Hamilton Carvalhido, DJ de </FONT><FONT SIZE=2>19.06.2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A Corte Especial, na sess&atilde;o do dia 07 de mar&ccedil;o deste ano, sendo </FONT><FONT SIZE=2>leader-case o EREsp 226.387, relator para o ac&oacute;rd&atilde;o o Em. Ministro Humberto </FONT><FONT SIZE=2>Gomes de Barros, decidiu, por maioria, no sentido de descaber o reexame </FONT><FONT SIZE=2>necess&aacute;rio (CPC, art. 475, II) de senten&ccedil;a proferida em embargos &agrave; execu&ccedil;&atilde;o </FONT><FONT SIZE=2>de t&iacute;tulo judicial opostos pela autarquia previdenci&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A este julgado, seguiram-se cerca de 36 em hip&oacute;tese id&ecirc;ntica </FONT><FONT SIZE=2>(inclusive da nossa relatoria: EREsp 241.244-RS).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; vista do exposto, superada a diverg&ecirc;ncia, inadmito os Embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Jos&eacute; Arnaldo da Fonseca</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6579</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>