<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, em 18 de outubro de 2000</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RECURSO ESPECIAL N&ordm; 186.792 - RIO </FONT></b><b><FONT SIZE=2>GRANDE DO SUL&nbsp; (1999&frasl;0046065-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBTE:NORBERTO OLLE - FIRMA INDIVIDUAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:EDUI ANT&Ocirc;NIO RECH</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBDO:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JO&Atilde;O ERNESTO ARAGONES VIANNA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; vista do lineamento da pretens&atilde;o recursal, ora em diante, avia-se </FONT><FONT SIZE=2>que a decis&atilde;o embargada tem a seguinte fundamenta&ccedil;&atilde;o:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Norberto Oll&eacute; - Firma Individual prop&ocirc;s a&ccedil;&atilde;o ordin&aacute;ria contra o&nbsp; </FONT><FONT SIZE=2>Instituto Nacional do Seguro Social para assegurar a compensa&ccedil;&atilde;o de cr&eacute;ditos </FONT><FONT SIZE=2>resultantes de pagamento indevido de contribui&ccedil;&otilde;es previdenci&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi acolhido, seguindo-se o presente recurso especial, por </FONT><FONT SIZE=2>viola&ccedil;&atilde;o do artigo 89, &sect; 1&ordm;, da Lei n0 8.212, de 1991, na reda&ccedil;&atilde;o que lhe deu a </FONT><FONT SIZE=2>Lei n0 9.032, de 1995.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A propositura da a&ccedil;&atilde;o, no entanto, se deu, efetivamente, ap&oacute;s a Lei n0 </FONT><FONT SIZE=2>9.032, de 1995, em cuja vig&ecirc;ncia a restitui&ccedil;&atilde;o ou a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o a cargo da empresa recolhida ao Instituto Nacional do Seguro </FONT><FONT SIZE=2>Social s&oacute; &eacute; poss&iacute;vel mediante a prova de que o encargo n&atilde;o foi transferido ao </FONT><FONT SIZE=2>custo do bem ou servi&ccedil;o oferecido &agrave; sociedade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim decidiu a Egr&eacute;gia 1&ordf; Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, na </FONT><FONT SIZE=2>sess&atilde;o de 10 de mar&ccedil;o de 1999, dirimindo diverg&ecirc;ncia at&eacute; ent&atilde;o existente </FONT><FONT SIZE=2>(EREsp n0 164.522, SP).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do recurso especial e lhe dou provimento </FONT><FONT SIZE=2>para julgar improcedente a a&ccedil;&atilde;o, condenando Norberto Oll&eacute; - Firma Individual </FONT><FONT SIZE=2>ao pagamento das custas e dos honor&aacute;rios de advogado, arbitrados em dez </FONT><FONT SIZE=2>por cento sobre o valor da causa.&quot; (fl. 158).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tendo como luzeiro julgamento da excelsa Corte, assentado no RE </FONT><FONT SIZE=2>166.772-9&frasl;RS &ndash; Rel. Min. Marco Aur&eacute;lio (fls. 190 usque 249), foram lan&ccedil;ados </FONT><FONT SIZE=2>processualmente os presentes embargos, al&eacute;m do predito precedente, </FONT><FONT SIZE=2>tamb&eacute;m foram indicado para confronto dois julgados constitu&iacute;dos na via </FONT><FONT SIZE=2>Especial; o primeiro origin&aacute;rio da egr&eacute;gia Segunda Turma &ndash;&ndash; REsp. </FONT><FONT SIZE=2>173.161&frasl;SP &ndash; Rel. Min. Adhemar Maciel &ndash;&ndash;; outro, da colenda Primeira Turma </FONT><FONT SIZE=2>&ndash;&ndash; REsp 180.239&frasl;SP &ndash; Rel. Min. Garcia Vieira &ndash;&ndash; (fls. 187 e 188).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Definido o contexto, no &acirc;mbito processual da admissibilidade, de </FONT><FONT SIZE=2>imediato, surgem quest&otilde;es reclamando preliminares solu&ccedil;&otilde;es, conforme o </FONT><FONT SIZE=2>seguinte itiner&aacute;rio de an&aacute;lise:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> &quot;a uma; como adiantado, ouve-se o som estridente de que os </FONT><FONT SIZE=2>embargos t&ecirc;m decis&atilde;o monocr&aacute;tica como alvo da insurrei&ccedil;&atilde;o embargat&oacute;ria (fl. </FONT><FONT SIZE=2>158). Essa&nbsp; realidade processual &agrave; primeira vista, afasta a adequa&ccedil;&atilde;o da via </FONT><FONT SIZE=2>eleita, considerando-se o requisito b&aacute;sico de que os arestos colocados em </FONT><FONT SIZE=2>confronto tenham sido constitu&iacute;dos por Turma (art. 546, I, CPC e art. 266, </FONT><FONT SIZE=2>RISTJ). Conquanto significativo a descri&ccedil;&atilde;o processual t&iacute;pica, votando no </FONT><FONT SIZE=2>EREsp. n&ordm; 158.917-RS &ndash; Corte Especial, versando o tema, sustentei:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;De efeito, evidenciando-se que o ato judicial embargado tem a </FONT><FONT SIZE=2>natureza de decis&atilde;o, lavrada pelo Relator, portanto, sem o timbre de afirma&ccedil;&atilde;o </FONT><FONT SIZE=2>colegiada, &agrave; vista das disposi&ccedil;&otilde;es regentes dos Embargos de Diverg&ecirc;ncia </FONT><FONT SIZE=2>(arts. 496, VIII, e 546, I, CPC; art. 266, RISTJ), a quest&atilde;o aprisionada &agrave; </FONT><FONT SIZE=2>admissibilidade, ou n&atilde;o, ganha signific&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em assuntando, pois, a respeito, comporta rememorar que ditos </FONT><FONT SIZE=2>embargos t&ecirc;m servido para vergastar arestos formados por colegiados, ou </FONT><FONT SIZE=2>seja, na linguagem ordenat&oacute;ria: turma, se&ccedil;&atilde;o e &oacute;rg&atilde;o especial (art. 266, ref.). </FONT><FONT SIZE=2>Enfim, julgados vertidos dessas fontes fracion&aacute;rias, constituindo Ac&oacute;rd&atilde;os; &eacute; </FONT><FONT SIZE=2>dizer: o acordo nas manifesta&ccedil;&otilde;es individuais do corpo julgador (arts. 163 e </FONT><FONT SIZE=2>458, CPC). Da&iacute;, inferir-se que as decis&otilde;es monocr&aacute;ticas n&atilde;o ensejam a </FONT><FONT SIZE=2>lavratura de Ac&oacute;rd&atilde;o (Ag. Reg. no Ag. 19.156-0&frasl;SP &ndash; Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo &ndash; in DJU de 14.9.92).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esses apontamentos, assim, convergem para a compreens&atilde;o </FONT><FONT SIZE=2>assentada nos lindes processuais pr&eacute;-estabelecidos obstando a impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>de decis&atilde;o no c&iacute;rculo recursal dos presentes embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, vigorando ordenamentos reanimadores da Teoria Geral dos </FONT><FONT SIZE=2>Recursos, continuam, ou n&atilde;o, persistentes as raz&otilde;es fortificadoras dos </FONT><FONT SIZE=2>apontamentos antecedentes?</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para a resposta, na primeira linha, novamente, observa-se que, por </FONT><FONT SIZE=2>exclus&atilde;o, salvo os despachos (art. 504, CPC), os demais atos judiciais s&atilde;o </FONT><FONT SIZE=2>ordinariamente recorr&iacute;veis (art. 162, &sect;&sect;&sect; 1&ordm;, 2&ordm; e 3&ordm;, 499, 513, 522 e 539, </FONT><FONT SIZE=2>CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os Recursos Extraordin&aacute;rio e o Especial t&ecirc;m previs&atilde;o constitucional </FONT><FONT SIZE=2>(arts. 102 e 105, C.F.), com processamento identificado por regras pr&oacute;prias </FONT><FONT SIZE=2>(arts. 541 e segts., CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem; definido o facies, &agrave; palma do Recurso Especial, admitido </FONT><FONT SIZE=2>pelo primeiro ju&iacute;zo de admissibilidade, como adiantado, exercitando </FONT><FONT SIZE=2>compet&ecirc;ncia singularizada, embora apenas mencionando a Lei 9.756&frasl;98, </FONT><FONT SIZE=2>parecendo que se escudou no artigo 557 e &sect; 1&ordm;, A, CPC, &oacute;bice ao seguimento, </FONT><FONT SIZE=2>o eminente Relator negou provimento (fl. 90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, talhado o provimento como decis&atilde;o, n&atilde;o constituindo </FONT><FONT SIZE=2>julgamento de Turma, Se&ccedil;&atilde;o ou de &Oacute;rg&atilde;o Especial, &agrave; vista f&aacute;cil, n&atilde;o se exp&otilde;e </FONT><FONT SIZE=2>ao crivo dos Embargos de Diverg&ecirc;ncia (arts. 546, I, CPC; art. 266, RISTJ). </FONT><FONT SIZE=2>Tanto mais que a decis&atilde;o, aqui embargada, pode ser agravada (&sect; 1&ordm;, art. 557, </FONT><FONT SIZE=2>CPC &ndash; reda&ccedil;&atilde;o da Lei 9.756&frasl;98). Andante o racioc&iacute;nio, o Ac&oacute;rd&atilde;o formado no </FONT><FONT SIZE=2>julgamento do Agravo &eacute; que ensejaria a interposi&ccedil;&atilde;o do Recurso Especial (art. </FONT><FONT SIZE=2>105, III, a, b, c, C.F.), ent&atilde;o, em tese, abrindo-se o p&oacute;rtico para os Embargos </FONT><FONT SIZE=2>de Diverg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se aceita prontamente essa conclus&atilde;o, por decorr&ecirc;ncia l&oacute;gica, os </FONT><FONT SIZE=2>presentes embargos n&atilde;o merecem a admissibilidade e conhecimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, o assunto n&atilde;o se exaure nesse ep&iacute;logo simplista. Com efeito, </FONT><FONT SIZE=2>alguns pontos reclamam reflex&atilde;o; assim: o entendimento conceitual de </FONT><FONT SIZE=2>decis&atilde;o; a titularidade e compet&ecirc;ncia, ampliada do relator &agrave; vista de </FONT><FONT SIZE=2>compreens&atilde;o sist&ecirc;mica, for&ccedil;ada pela inovadora legisla&ccedil;&atilde;o de reg&ecirc;ncia; a </FONT><FONT SIZE=2>finalidade dos embargos em causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por esse itiner&aacute;rio apenas ilustrativo, inicialmente, destaca-se que o </FONT><FONT SIZE=2>conceito jur&iacute;dico da decis&atilde;o, seja de lege lata ou de lege ferenda, tem o seu </FONT><FONT SIZE=2>nascedouro orientado positivamente: &sect; 2&ordm;, art. 162, CPC. Conquanto assim </FONT><FONT SIZE=2>entendida, n&atilde;o se pode omitir que, freq&uuml;entemente, sem prender-se &agrave; </FONT><FONT SIZE=2>compreens&atilde;o estrita, o voc&aacute;bulo &eacute; usado com largo espectro. &Agrave; m&atilde;o de </FONT><FONT SIZE=2>ilustrar: o texto constitucional, sem referenciar Ac&oacute;rd&atilde;o, ditando a compet&ecirc;ncia </FONT><FONT SIZE=2>desta Corte para processar e julgar o recurso especial, insculpiu &quot;as causas </FONT><FONT SIZE=2>decididas&quot; (art. 105, III); o CPC, tratando dos recursos extraordin&aacute;rio e do </FONT><FONT SIZE=2>especial preferiu a nota gen&eacute;rica dos &quot;casos previstos na Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal&quot;, por&eacute;m, sublinhando entre os requisitos da inicial o pedido &quot;de </FONT><FONT SIZE=2>reforma da decis&atilde;o recorrida&quot; (art. 541, III gf.). Por conseq&uuml;&ecirc;ncia, decis&atilde;o &eacute; </FONT><FONT SIZE=2>usada como express&atilde;o abrangendo tamb&eacute;m &quot;a senten&ccedil;a&quot; e o &quot;Ac&oacute;rd&atilde;o&quot;. </FONT><FONT SIZE=2>Todavia, clareando que, tais provis&otilde;es &ndash; decis&atilde;o, senten&ccedil;a e Ac&oacute;rd&atilde;o &ndash; </FONT><FONT SIZE=2>permeiam e resolvem quest&otilde;es no processo existente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, em algumas passagens o CPC fala do despacho, quando o </FONT><FONT SIZE=2>provimento tem natureza decis&oacute;ria (arts. 331 e 1022). Significa que, em </FONT><FONT SIZE=2>determinadas circunst&acirc;ncias a &quot;decis&atilde;o&quot; (lato sensu), apesar de </FONT><FONT SIZE=2>conceitualmente diversa, resolve lit&iacute;gio envolvendo o m&eacute;rito, resultando na </FONT><FONT SIZE=2>sucumb&ecirc;ncia parcial ou total. Desse modo, uma ou outra hip&oacute;tese, gerando o </FONT><FONT SIZE=2>resultado final a sucumb&ecirc;ncia, implica na possibilidade de recurso (art. 512, </FONT><FONT SIZE=2>CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Salientados esses aspectos, percebe-se que nem sempre a decis&atilde;o </FONT><FONT SIZE=2>cinge-se a pronunciamento interlocut&oacute;rio, ganhando foros de &quot;senten&ccedil;a&quot; ou </FONT><FONT SIZE=2>&quot;Ac&oacute;rd&atilde;o&quot;. Quer dizer, muitas vezes, a decis&atilde;o tem a intensidade ou efeito de </FONT><FONT SIZE=2>encerramento do processo de conhecimento, concretizando composi&ccedil;&atilde;o </FONT><FONT SIZE=2>dispositiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o ocorrente com a decis&atilde;o verberada nos presentes embargos, uma </FONT><FONT SIZE=2>vez que, aprumada em precedentes jurisprudenciais, conheceu e proveu o </FONT><FONT SIZE=2>Recurso Especial; portanto, compondo solu&ccedil;&atilde;o algemada ao m&eacute;rito das </FONT><FONT SIZE=2>pr&eacute;dicas recursais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, no caso, inegavelmente o Relator agiu como delegat&aacute;rio </FONT><FONT SIZE=2>legal (?), exercitando a compet&ecirc;ncia deferida &agrave; Turma (art. 557 e &sect; 1&ordm; A, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por essa angular observa&ccedil;&atilde;o, ao som da prenunciada inova&ccedil;&atilde;o, </FONT><FONT SIZE=2>angariam-se argumentos de sustenta&ccedil;&atilde;o &agrave; possibilidade de ser embarg&aacute;vel a </FONT><FONT SIZE=2>decis&atilde;o em comento, reveladora do ju&iacute;zo de m&eacute;rito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afinal, especialmente, os embargos fundam-se no correlato direito, </FONT><FONT SIZE=2>base do m&eacute;rito resolvido pelo Relator no lugar processual da Turma, cujo </FONT><FONT SIZE=2>pensamento o Estado entregou-lhe no campo do processo. Diga-se que o </FONT><FONT SIZE=2>acerto ou erro na realiza&ccedil;&atilde;o do direito n&atilde;o reside na compet&ecirc;ncia do &oacute;rg&atilde;o e </FONT><FONT SIZE=2>sim na corre&ccedil;&atilde;o da aplica&ccedil;&atilde;o do direito (processual e material). Tanto que o </FONT><FONT SIZE=2>Estado pode suprimir via recursal, quando o interesse social inspire a </FONT><FONT SIZE=2>desnecessidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, pode ser negado o seguimento processual (art. 90, &sect; 2&ordm;, Lei </FONT><FONT SIZE=2>Comp. 35&frasl;79 &ndash; LOMAN &ndash;; S&uacute;mula 83&frasl;STJ), inclusive, agora, versa-se a </FONT><FONT SIZE=2>institui&ccedil;&atilde;o de S&uacute;mula vinculante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo que a experi&ecirc;ncia hist&oacute;rica recomenda o reexame em outro </FONT><FONT SIZE=2>grau de jurisdi&ccedil;&atilde;o. Contudo, como visto, sem dogmatismo, a l&oacute;gica e </FONT><FONT SIZE=2>racionalidade podem indicar outros caminhos na edifica&ccedil;&atilde;o do sistema jur&iacute;dico </FONT><FONT SIZE=2>processual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afigura-se, pois, sem agress&atilde;o ao sistema, que o caso presente </FONT><FONT SIZE=2>propicia a inclus&atilde;o de provimento lavrado por Relator, ex lege, substituindo o </FONT><FONT SIZE=2>colegiado no exame da insurg&ecirc;ncia, como examin&aacute;vel na via dos embargos, </FONT><FONT SIZE=2>ultimando-se o escopo do reexame, sem a desnatura&ccedil;&atilde;o da finalidade do </FONT><FONT SIZE=2>recurso. A corre&ccedil;&atilde;o do julgamento continua amoldada &agrave; previs&atilde;o legal. Em </FONT><FONT SIZE=2>contr&aacute;rio, perderiam sentido as inova&ccedil;&otilde;es incorporadas pela Lei 9.756&frasl;98. N&atilde;o </FONT><FONT SIZE=2>reflete contradi&ccedil;&atilde;o dentro do sistema e nem espelha antinomias. As </FONT><FONT SIZE=2>modifica&ccedil;&otilde;es ocorridas (Lei 9.756&frasl;98) situam-se na tend&ecirc;ncia, em espec&iacute;ficas </FONT><FONT SIZE=2>ocasi&otilde;es processuais, de serem refor&ccedil;ados os poderes do relator, com o </FONT><FONT SIZE=2>manifesto intuito de inovar, pontuando provid&ecirc;ncias agilizadoras do processo. </FONT><FONT SIZE=2>Claramente, voltam-se contra a &quot;colegialidade quase absoluta&quot;, em prol a </FONT><FONT SIZE=2>singulariza&ccedil;&atilde;o dos julgamentos, apesar de restrita a casos onde a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, vincando o entendimento dos &oacute;rg&atilde;os colegiados, apreciaram </FONT><FONT SIZE=2>objetivamente o despique (C&acirc;ndido Rangel Dinamarco &ndash; &quot;O Relator, A </FONT><FONT SIZE=2>Jurisprud&ecirc;ncia e os Recursos&quot; &ndash; in Aspectos Pol&ecirc;micos e Atuais dos Recursos </FONT><FONT SIZE=2>C&iacute;veis &ndash; Lei 9.756&frasl;98 &ndash; Ed.&nbsp; Rev. Tribs &ndash; 1999 -).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, s&atilde;o valorizados os precedentes, op&ccedil;&atilde;o racional para </FONT><FONT SIZE=2>destravancar os escaninhos onde dormitam os autos, permitindo ao relator, &agrave; </FONT><FONT SIZE=2>fiveleta dos precedentes, apressar solu&ccedil;&atilde;o que, de regra, os tribunais </FONT><FONT SIZE=2>comporiam conforme compreens&atilde;o pacificada na seq&uuml;&ecirc;ncia dos julgamentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal desiderato, inclusive, mesmo no &acirc;mbito da &quot;remessa oficial&quot;, foi </FONT><FONT SIZE=2>notado pelo Senhor Ministro Adhemar Maciel votando, no REsp. 156.311&frasl;BA, </FONT><FONT SIZE=2>textualmente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'... o novo art. 557 do CPC tem como escopo desobstruir as pautas dos </FONT><FONT SIZE=2>tribunais, a fim de que as a&ccedil;&otilde;es e os recursos que realmente precisam ser </FONT><FONT SIZE=2>julgados por &oacute;rg&atilde;o colegiado possam ser apreciados o quanto antes poss&iacute;vel. </FONT><FONT SIZE=2>Por isso, os recursos intempestivos, incab&iacute;veis, desertos e contr&aacute;rios &agrave; </FONT><FONT SIZE=2>jurisprud&ecirc;ncia consolidada no tribunal de segundo grau ou nos tribunais </FONT><FONT SIZE=2>superiores dever&atilde;o ser julgados imediatamente pelo pr&oacute;prio relator, atrav&eacute;s de </FONT><FONT SIZE=2>decis&atilde;o singular, acarretando o t&atilde;o desejado esvaziamento das pautas. </FONT><FONT SIZE=2>Prestigiou-se, portanto, o princ&iacute;pio da economia processual e o princ&iacute;pio da </FONT><FONT SIZE=2>celeridade processual, que norteiam o direito processual moderno.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, tal dispositivo merece uma exegese &agrave; luz do m&eacute;todo de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o teleol&oacute;gica, sob pena de n&atilde;o cumprir a miss&atilde;o que o legislador </FONT><FONT SIZE=2>lhe confiou, qual seja, liberar as pautas para as a&ccedil;&otilde;es origin&aacute;rias e os recursos </FONT><FONT SIZE=2>que tratam de quest&otilde;es ainda n&atilde;o solucionadas pelos tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o voc&aacute;bulo &quot;recurso&quot; inserto no art. 557 do CPC deve ser </FONT><FONT SIZE=2>interpretado em sentido amplo, abrangendo os recursos &ndash; propriamente ditos &ndash; </FONT><FONT SIZE=2>arrolados no art. 496 do CPC, bem como a remessa necess&aacute;ria prevista no art. </FONT><FONT SIZE=2>475 do CPC.' ( in DJU de 16.3.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Concluindo o ex&iacute;mio Ministro Adhemar Maciel transcreveu li&ccedil;&atilde;o do </FONT><FONT SIZE=2>insigne&nbsp; Eduardo J. Coutore, verbis: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>La tendencia de nuestro tiempo es la de aumentar los poderes del juez </FONT><FONT SIZE=2>y disminuir el numero de recursos: es el triunfo de una justicia pronta y firme </FONT><FONT SIZE=2>sobre la necessidad de una justicia buena pero lenta.&quot; ( Fundamentos del </FONT><FONT SIZE=2>Derecho Procesal Civil &ndash; Editora Depalma &ndash; 3&ordf; Ed. Buenos Aires, 1985, p. </FONT><FONT SIZE=2>349)'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; sustenta&ccedil;&atilde;o lineada no precitado julgamento, o eminente </FONT><FONT SIZE=2>Ministro Humberto Gomes de Barros, em voto-vista proferido no REsp. 227. </FONT><FONT SIZE=2>904&frasl;RS, no ponto, assinalou:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Registro, em adendo, que o Relator, quando exerce a compet&ecirc;ncia </FONT><FONT SIZE=2>outorgada pelo Art. 557 atua como &oacute;rg&atilde;o do tribunal. Tanto quanto os </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os dos colegiados, a decis&atilde;o do relator, nesta circunst&acirc;ncia, &eacute; ato do </FONT><FONT SIZE=2>Tribunal.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No s&iacute;tio das considera&ccedil;&otilde;es preestabelecidas, decifra-se que o CPC </FONT><FONT SIZE=2>n&atilde;o parou no tempo. Pois, se anteriormente o relator podia prover o Agravo de </FONT><FONT SIZE=2>Instrumento e convert&ecirc;-lo em recurso aut&ocirc;nomo (Art. 28, &sect;&sect; 3&ordm; e 4&ordm;, Lei </FONT><FONT SIZE=2>8038&frasl;90), mostrando-se contempor&acirc;neo &agrave;s realidades, a nova lei processual, </FONT><FONT SIZE=2>al&eacute;m de manter as mesmas regras, ungiu-o de compet&ecirc;ncia para julgar </FONT><FONT SIZE=2>monocraticamente (arts. 120, par&aacute;grafo &uacute;nico, 544, &sect;&sect; 3&ordm; e 4&ordm; e 557, &sect; 1&ordm; A). </FONT><FONT SIZE=2>Nesse teor, assinala-se que &agrave; Turma ficou reservada a compet&ecirc;ncia exclusiva </FONT><FONT SIZE=2>para negar provimento, sem &oacute;bice para que o relator, querendo, submeta-lhe </FONT><FONT SIZE=2>tamb&eacute;m os casos de provimento, j&aacute; que a lei n&atilde;o estabeleceu o dever, </FONT><FONT SIZE=2>empregando poder&aacute;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na aflu&ecirc;ncia dessas anota&ccedil;&otilde;es, mesmo assegurada a interven&ccedil;&atilde;o do </FONT><FONT SIZE=2>colegiado (art. 545 e &sect; 1&ordm;, art. 557, CPC), pela viseira do sistema e valorizados </FONT><FONT SIZE=2>os precedentes, quanto ao Recurso Especial, est&aacute; inequ&iacute;voco que o relator </FONT><FONT SIZE=2>julga. E julgando, constitui pronunciamente com a mesma for&ccedil;a cognitiva e </FONT><FONT SIZE=2>dispositiva de julgado concretizado pela Turma. De tal sorte, no &acirc;mbito </FONT><FONT SIZE=2>recursal, pelo alargamento da influ&ecirc;ncia dos precedentes, a decis&atilde;o do relator </FONT><FONT SIZE=2>tem a equival&ecirc;ncia do aresto edificado pelo &oacute;rg&atilde;o fracion&aacute;rio competente. Em </FONT><FONT SIZE=2>verdade, outra vez pensando com Eduardo Couture, as altera&ccedil;&otilde;es cultuam a </FONT><FONT SIZE=2>presteza nos atos processuais: &quot;o tempo no processamento &eacute; mais que ouro, &eacute; </FONT><FONT SIZE=2>justi&ccedil;a&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em vista disso, refor&ccedil;ados os poderes do relator na evolu&ccedil;&atilde;o </FONT><FONT SIZE=2>processual ocorrida, a comentada decis&atilde;o singular serve de elo &uacute;til &agrave; </FONT><FONT SIZE=2>uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face das id&eacute;ias postas, na hip&oacute;tese da decis&atilde;o ser agravada, o </FONT><FONT SIZE=2>respectivo Ac&oacute;rd&atilde;o &eacute; que poder&aacute; motivar os preditos embargos. Nessa </FONT><FONT SIZE=2>hip&oacute;tese, por &oacute;bvia conseq&uuml;&ecirc;ncia, ficando vencida a compreens&atilde;o pretoriana </FONT><FONT SIZE=2>da inadmissibilidade, sob a raz&atilde;o maior de que &quot;... se Ac&oacute;rd&atilde;o de Turma, em </FONT><FONT SIZE=2>agravo regimental, n&atilde;o d&aacute; margem a que contra ele se interponham embargos </FONT><FONT SIZE=2>de diverg&ecirc;ncia (S&uacute;mula 599&frasl;STF), n&atilde;o pode ele tamb&eacute;m, ser invocado como </FONT><FONT SIZE=2>padr&atilde;o de confronto para demonstrar a diverg&ecirc;ncia em embargos dessa </FONT><FONT SIZE=2>natureza&quot;. (in RTJ 145&frasl;884).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, versando o assunto, merecem refer&ecirc;ncias o REsp. </FONT><FONT SIZE=2>51.820-3&frasl;SP &ndash; Rel. Min. Eduardo Ribeiro; RTJ 107&frasl;1007 e 108&frasl;604.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por essas vertentes argumentativas, sumaria-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- 'na &oacute;tica ordin&aacute;ria do sistema recursal a decis&atilde;o monocr&aacute;tica n&atilde;o </FONT><FONT SIZE=2>serve de apoio &agrave; admiss&atilde;o dos embargos de diverg&ecirc;ncia;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- ap&oacute;s as modifica&ccedil;&otilde;es introduzidas, destacadamente pela Lei </FONT><FONT SIZE=2>9.756&frasl;98, a decis&atilde;o proferida pelo relator na aprecia&ccedil;&atilde;o do Recurso Especial, </FONT><FONT SIZE=2>nas vezes do colegiado originariamente competente, constituindo julgado </FONT><FONT SIZE=2>chancelado pela compreens&atilde;o da jurisprud&ecirc;ncia pacificada, embora na forma </FONT><FONT SIZE=2>de composi&ccedil;&atilde;o singular, presta-se &agrave; interposi&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- fica sem aplica&ccedil;&atilde;o linear a S&uacute;mula 599&frasl;STF que, para confronto, </FONT><FONT SIZE=2>inadmite embargos de diverg&ecirc;ncia de aresto constitu&iacute;do em agravo </FONT><FONT SIZE=2>regimental'&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo que fiquei vencido. todavia, continuando fiel &agrave; compreens&atilde;o </FONT><FONT SIZE=2>proposta aqui e agora, a reanimo, com o fito de afirmar que, pelas raz&otilde;es </FONT><FONT SIZE=2>incorporadas&nbsp; no voto transcrito, os embargos s&atilde;o admiss&iacute;veis. Mesmo porque, </FONT><FONT SIZE=2>a sustenta&ccedil;&atilde;o tamb&eacute;m foi difundida em precedentes ordenados nos &oacute;rg&atilde;os </FONT><FONT SIZE=2>fracion&aacute;rios; entre outros:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Embargos de Diverg&ecirc;ncia - Cabimento &ndash; Agravo </FONT><FONT SIZE=2>Regimental - S&uacute;mula n&ordm; 599 do STF - Porte de Remessa e Retorno dos Autos </FONT><FONT SIZE=2>- S&uacute;mula n&ordm; 187 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Antes das reformas processuais impostas, notadamente pelas Leis </FONT><FONT SIZE=2>n&ordm;s. 9.139&frasl;95 e 9.756&frasl;98, n&atilde;o havia julgamento monocr&aacute;tico do m&eacute;rito do </FONT><FONT SIZE=2>recurso especial. Da&iacute; a plena aplica&ccedil;&atilde;o do enunciado da S&uacute;mula n&ordm; 599&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Atualmente, pode o Relator do STJ julgar, monocraticamente, o </FONT><FONT SIZE=2>m&eacute;rito do recurso especial, cuja decis&atilde;o poder&aacute; ser revista pelo Colegiado via </FONT><FONT SIZE=2>agravo regimental.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A aplica&ccedil;&atilde;o da S&uacute;mula n. 599 do STF merece temperamentos. S&atilde;o </FONT><FONT SIZE=2>cab&iacute;veis os embargos de diverg&ecirc;ncia contra ac&oacute;rd&atilde;o proferido em agravo </FONT><FONT SIZE=2>regimental, se julgado o m&eacute;rito do recurso especial em agravo de instrumento </FONT><FONT SIZE=2>ou interposto o mesmo contra decis&atilde;o monocr&aacute;tica do Relator em recurso </FONT><FONT SIZE=2>especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A S&uacute;mula n&ordm; 187 do STJ s&oacute; deve incidir ap&oacute;s a regulamenta&ccedil;&atilde;o da </FONT><FONT SIZE=2>cobran&ccedil;a de custas, com defini&ccedil;&atilde;o de valores a serem pagos pelos </FONT><FONT SIZE=2>recorrentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Embargos de diverg&ecirc;ncia recebidos.&quot; (EREsp 133.451-SP, Rel. Min. </FONT><FONT SIZE=2>Eliana Calmon, in DJU de 21.8.00)&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Enfim, no ponto, os embargos podem ser desembara&ccedil;ados para </FONT><FONT SIZE=2>processamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, como previsto, outros aspectos exigem exame </FONT><FONT SIZE=2>particularizado: a duas; verificado est&aacute; que a suscitada diverg&ecirc;ncia tem alcatifa </FONT><FONT SIZE=2>central nas disposi&ccedil;&otilde;es do RE 166.772-9. Ora, a sua fundamenta&ccedil;&atilde;o tem </FONT><FONT SIZE=2>natureza constitucional, n&atilde;o se prestando para cotejar decis&atilde;o com vinco </FONT><FONT SIZE=2>infraconstitucional; pois falta, a similitude nas motiva&ccedil;&otilde;es jur&iacute;dicas. Por&eacute;m, </FONT><FONT SIZE=2>apenas argumentando, se demission&aacute;rio dessa prega&ccedil;&atilde;o, surge impe&ccedil;o </FONT><FONT SIZE=2>definitivo: a expressa previs&atilde;o de &iacute;ndole processual, definindo a natureza e </FONT><FONT SIZE=2>finalidade dos embargos sob an&aacute;lise. Demais, na esp&eacute;cie, somente &eacute; </FONT><FONT SIZE=2>embarg&aacute;vel a diverg&ecirc;ncia com 'julgamento de outra turma, da Se&ccedil;&atilde;o ou &oacute;rg&atilde;o </FONT><FONT SIZE=2>especial&quot; (art. 546, I, CPC; art. 266, RISTJ). Por &oacute;bvio, &oacute;rg&atilde;os fracion&aacute;rios do </FONT><FONT SIZE=2>mesmo Tribunal. Logo, os presentes embargos n&atilde;o merecem recep&ccedil;&atilde;o para </FONT><FONT SIZE=2>confronto com aresto da Corte Maior, ainda porque, como dito, aquele t&ecirc;m </FONT><FONT SIZE=2>conte&uacute;do situado na interpreta&ccedil;&atilde;o da Constitui&ccedil;&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; a tr&ecirc;s, &agrave; frente do julgado no REsp. 173.161&frasl;SP &ndash; Rel. Min. </FONT><FONT SIZE=2>Adhemar Maciel (fl. 187 &ndash; item 3.4), pela linhagem das inova&ccedil;&otilde;es </FONT><FONT SIZE=2>antecedentes (art. 546, CPC; art. 266, RISTJ), em sendo edificado na mesma </FONT><FONT SIZE=2>Turma (2&ordf;), onde foi elaborada a decis&atilde;o embargada, n&atilde;o serve para a </FONT><FONT SIZE=2>configura&ccedil;&atilde;o da diverg&ecirc;ncia;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; a quatro, por &uacute;ltimo, na perten&ccedil;a do contraposto REsp 180.239&frasl;SP </FONT><FONT SIZE=2>&ndash; 1&ordf; Turma Rel. Min. Garcia Vieira (fls. 177, 186 a 187 e 188), est&aacute; referido </FONT><FONT SIZE=2>apenas por transcri&ccedil;&atilde;o da ementa. Demais, nos seus limites, apenas aludindo </FONT><FONT SIZE=2>aos &ocirc;nus da prova, da transfer&ecirc;ncia (repercuss&atilde;o) e aos juros (arts. 161 e 166, </FONT><FONT SIZE=2>CTN). Outrossim, diante s&oacute; da ementa, &oacute;rf&atilde; as alega&ccedil;&otilde;es da demonstra&ccedil;&atilde;o </FONT><FONT SIZE=2>anal&iacute;tica, fica travada a averigua&ccedil;&atilde;o do diss&iacute;dio; ou seja, se o quadro f&aacute;tico e </FONT><FONT SIZE=2>as afirma&ccedil;&otilde;es jur&iacute;dicas encerram diferentes para igual direito questionando. </FONT><FONT SIZE=2>Finalmente, mesmo esquecendo-se dessas circunst&acirc;ncias, not&oacute;rio que apenas </FONT><FONT SIZE=2>foi cogitada a ementa, andante, verifica-se ineg&aacute;vel desaten&ccedil;&atilde;o &agrave;s expressas </FONT><FONT SIZE=2>exig&ecirc;ncias legais para a comprova&ccedil;&atilde;o da diverg&ecirc;ncia (Par&aacute;grafo &uacute;nico, art. </FONT><FONT SIZE=2>546, CPC; art. 266 e &sect; 1&ordm;, RISTJ). Portanto, s&atilde;o inadmiss&iacute;veis os embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tracejadas as raz&otilde;es, ainda que superado o primeiro assunto versado </FONT><FONT SIZE=2>(diverg&ecirc;ncia entre decis&atilde;o singular e Ac&oacute;rd&atilde;o), na esteira dos demais </FONT><FONT SIZE=2>fundamentos, exercitando o definitivo ju&iacute;zo de admissibilidade desfeita a </FONT><FONT SIZE=2>impress&atilde;o inicial (fls. 253), ao fim e cabo, decido inadmitir os Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia, ficando extinto o pertinente processamento (art. 557,&nbsp; CPC; &sect;&sect; 1&ordm; </FONT><FONT SIZE=2>e 3&ordm;, art. 266, RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, em 18 de outubro de 2000.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 23/04/2001</font></td></tr></table>
</body></html>