<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA NO RECURSO ESPECIAL N&ordm; 189588&frasl;PB </FONT></b><b><FONT SIZE=2>(2000&frasl;0038279-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGANTE(S):LEVI BORGES LIMA J&Uacute;NIOR E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR. LEVI BORGES LIMA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGADO(S):UNIVERSIDADE FEDERAL DA PARA&Iacute;BA - UFPB</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR&ordf; SANDRA REGINA BRAGA SOUTO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. EMBARGOS DE DIVERG&Ecirc;NCIA EM </FONT><FONT SIZE=2>RECURSO ESPECIAL. FALTA DE SIMILITUDE ENTRE O AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>RECORRIDO E O INDICADO COMO PARADIGMA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O decisum embargado cuida, expressamente, da impossibilidade de </FONT><FONT SIZE=2>o funcion&aacute;rio p&uacute;blico transferir-se de uma universidade para outra quando o </FONT><FONT SIZE=2>mesmo muda de domic&iacute;lio para ocupar cargo p&uacute;blico, visto que o interesse &eacute; </FONT><FONT SIZE=2>dele, aluno, e n&atilde;o da Administra&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O decis&oacute;rio apontado como dissidente versa, tamb&eacute;m expressa e </FONT><FONT SIZE=2>unicamente, sobre a necessidade do prequestionamento, sem adentrar em </FONT><FONT SIZE=2>qualquer mat&eacute;ria de fundo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Perfeitamente demonstrado que o ac&oacute;rd&atilde;o embargado n&atilde;o guarda </FONT><FONT SIZE=2>similitude com o paradigma colacionado para fins de caracterizar a diverg&ecirc;ncia </FONT><FONT SIZE=2>apontada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Embargos de diverg&ecirc;ncia a que se nega seguimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>LEVI BORGES LIMA J&Uacute;NIOR E OUTRO intentam Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia no intuito de modificar v. Ac&oacute;rd&atilde;o, da lavra do insigne Ministro Ari </FONT><FONT SIZE=2>Pargendler, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. ENSINO SUPERIOR. TRANSFER&Ecirc;NCIA DE </FONT><FONT SIZE=2>ESTUDANTE. O funcion&aacute;rio p&uacute;blico federal que estuda tem direito &agrave; </FONT><FONT SIZE=2>transfer&ecirc;ncia de uma universidade para outra sempre que, removido ex officio </FONT><FONT SIZE=2>no interesse da Administra&ccedil;&atilde;o, muda de domic&iacute;lio; esse direito n&atilde;o se estende </FONT><FONT SIZE=2>a quem, sendo estudante, transfere o domic&iacute;lio para ocupar cargo p&uacute;blico, </FONT><FONT SIZE=2>porque, ent&atilde;o, o interesse &eacute; dele, aluno, e n&atilde;o da Administra&ccedil;&atilde;o. Recurso </FONT><FONT SIZE=2>especial conhecido e provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o com rela&ccedil;&atilde;o a inexist&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento do recurso especial que foi apreciado e reformou a decis&atilde;o </FONT><FONT SIZE=2>a quo. Afirma que a decis&atilde;o hostilizada divergiu da jurisprud&ecirc;ncia da Egr&eacute;gia </FONT><FONT SIZE=2>4&ordf; Turma (REsp n&ordm; 142527&frasl;PB, Rel. Min. S&aacute;lvio de Figueiredo Teixeira), assim </FONT><FONT SIZE=2>espelhada:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRABALHISTA. COMPET&Ecirc;NCIA DA SEGUNDA SE&Ccedil;&Atilde;O. RELA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>CONTRATUAL. RECURSO ESPECIAL. FUNDAMENTA&Ccedil;&Atilde;O DEFICIENTE. </FONT><FONT SIZE=2>PREQUESTIONAMENTO. AUS&Ecirc;NCIA. DIVERG&Ecirc;NCIA JURISPRUDENCIAL. </FONT><FONT SIZE=2>N&Atilde;O DEMONSTRA&Ccedil;&Atilde;O. RECURSO N&Atilde;O CONHECIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - &Eacute; competente a Segunda Se&ccedil;&atilde;o desta Corte para apreciar </FONT><FONT SIZE=2>reclama&ccedil;&atilde;o trabalhista de empregado p&uacute;blico contra autarquia previdenci&aacute;ria, </FONT><FONT SIZE=2>em que se discute a rela&ccedil;&atilde;o contratual de trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A impugna&ccedil;&atilde;o como um todo da decis&atilde;o recorrida, em sede </FONT><FONT SIZE=2>especial, sem sequer indicar qualquer norma federal possivelmente violada e </FONT><FONT SIZE=2>sem que se possa extrair da argumenta&ccedil;&atilde;o suposta infring&ecirc;ncia ao direito </FONT><FONT SIZE=2>federal, leva &agrave; defici&ecirc;ncia de fundamenta&ccedil;&atilde;o do recurso, o que impede seu </FONT><FONT SIZE=2>conhecimento a teor do enunciado n&ordm; 284 da s&uacute;mula&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Tem-se por prequestionada determinada mat&eacute;ria, a ensejar o </FONT><FONT SIZE=2>acesso &agrave; inst&acirc;ncia especial, quando ela &eacute; debatida e efetivamente decidida </FONT><FONT SIZE=2>pelas inst&acirc;ncias ordin&aacute;rias. O prequestionamento da quest&atilde;o suscitada no </FONT><FONT SIZE=2>recurso especial &eacute; indispens&aacute;vel, consoante enunciado n&ordm; 282 da s&uacute;mula&frasl;STF, </FONT><FONT SIZE=2>ainda que se trate de mat&eacute;ria surgida no ac&oacute;rd&atilde;o da segunda inst&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - O diss&iacute;dio pretoriano, a ensejar o exame do recurso especial, n&atilde;o </FONT><FONT SIZE=2>se configura, se o recorrente se limitou &agrave; mera transcri&ccedil;&atilde;o de ementas, n&atilde;o </FONT><FONT SIZE=2>procedeu ao cotejo anal&iacute;tico entre as situa&ccedil;&otilde;es divergentes e n&atilde;o comprovou o </FONT><FONT SIZE=2>diss&iacute;dio, nos termos do art. 541, par&aacute;grafo &uacute;nico, CPC.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Universidade embargada apresentou impugna&ccedil;&atilde;o e requereu o </FONT><FONT SIZE=2>improvimento dos embargos, ante &agrave; aus&ecirc;ncia da diverg&ecirc;ncia indicada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O representante do Parquet opinou pela n&atilde;o conhecimento do recurso, </FONT><FONT SIZE=2>tendo em vista a inexist&ecirc;ncia de diss&iacute;dio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examino a pretens&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante a pretens&atilde;o elaborada pelos embargantes, entendo n&atilde;o </FONT><FONT SIZE=2>estar caracterizada, como exige o RISTJ, a diverg&ecirc;ncia apontada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o arrolada como divergente encerra mat&eacute;ria outra do v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o embargado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O decisum embargado cuida, expressamente, da impossibilidade de o </FONT><FONT SIZE=2>funcion&aacute;rio p&uacute;blico transferir-se de uma universidade para outra quando o </FONT><FONT SIZE=2>mesmo muda de domic&iacute;lio para ocupar cargo p&uacute;blico, visto que o interesse &eacute; </FONT><FONT SIZE=2>dele, aluno, e n&atilde;o da Administra&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; o decis&oacute;rio apontado como dissidente versa, tamb&eacute;m expressa e </FONT><FONT SIZE=2>unicamente, sobre a necessidade do prequestionamento, sem adentrar em </FONT><FONT SIZE=2>qualquer mat&eacute;ria de fundo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o se cogita do diss&iacute;dio o paradigma colacionado nos autos, </FONT><FONT SIZE=2>tendo em vista que os embargantes n&atilde;o demonstraram de forma anal&iacute;tica a </FONT><FONT SIZE=2>suscitada diverg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve confronta&ccedil;&atilde;o entre os textos dos ac&oacute;rd&atilde;os recorrido e o </FONT><FONT SIZE=2>apontado como dissidente, raz&atilde;o pela qual imp&otilde;e-se a descaminhada dos </FONT><FONT SIZE=2>embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, nego seguimento aos presentes Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6574</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>