<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 198.847 - RJ (2001&frasl;0067832-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUL AM&Eacute;RICA TERRESTRES MAR&Iacute;TIMOS E ACIDENTES </FONT><FONT SIZE=2>COMPANHIA DE SEGUROS S&frasl;A E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO NEVES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GRIMALDI COMPAGNIA DI NAVIGAZIONE SPA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LU&Iacute;S FELIPE GALANTE DA SILVA RAMOS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A eg. Terceira Turma deu provimento ao recurso especial </FONT><FONT SIZE=2>interposto por Grimaldi Compagnia de Navegazione SPA, em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. A&ccedil;&atilde;o de seguradoras contra empresa </FONT></i><i><FONT SIZE=2>de navega&ccedil;&atilde;o estrangeira. Cita&ccedil;&atilde;o feita em agente que n&atilde;o era </FONT></i><i><FONT SIZE=2>representante legal da r&eacute; no Brasil. Teoria da Apar&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Inaplicabilidade no caso concreto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Na esteira dos precedentes desta Corte, constitui &ocirc;nus </FONT></i><i><FONT SIZE=2>do autor indicar quem representa a pessoa jur&iacute;dica e pode receber a </FONT></i><i><FONT SIZE=2>cita&ccedil;&atilde;o. Nula a efetuada em quem n&atilde;o det&eacute;m poderes para isso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Cita&ccedil;&atilde;o que no caso concreto foi efetuada em pessoa </FONT></i><i><FONT SIZE=2>que sequer era empregado da r&eacute;, mas de outra empresa. </FONT></i><i><FONT SIZE=2>Inaplicabilidade da Teoria da Apar&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso conhecido e provido&quot; (fl. 569).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados, conforme a ementa </FONT><FONT SIZE=2>que segue:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. Aus&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Discuss&atilde;o. Fundamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A controv&eacute;rsia foi dirimida no sentido da cita&ccedil;&atilde;o, na </FONT></i><i><FONT SIZE=2>notifica&ccedil;&atilde;o judicial ser nula, prescrito pois o direito das autoras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Desinfluente o segundo fundamento na solu&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>lide. Prescrito o direito, n&atilde;o h&aacute; que se questionar da </FONT></i><i><FONT SIZE=2>intempestividade ou n&atilde;o de ap&oacute;lice de seguro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Embargos declarat&oacute;rios rejeitados&quot; (fl. 580).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sul Am&eacute;rica Terrestres, Mar&iacute;timos e Acidentes Cia. de Seguros e </FONT><FONT SIZE=2>outras opuseram embargos de diverg&ecirc;ncia com julgado da Quarta Turma:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cita&ccedil;&atilde;o. Pessoa jur&iacute;dica. Pessoa que se apresenta como </FONT></i><i><FONT SIZE=2>representante da empresa. Documentos. Intima&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Possibilidade de aplica&ccedil;&atilde;o da teoria da apar&ecirc;ncia, em </FONT></i><i><FONT SIZE=2>caso como o dos autos, em que a cita&ccedil;&atilde;o da empresa r&eacute;, na a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de indeniza&ccedil;&atilde;o por doen&ccedil;a adquirida no trabalho, foi efetuada na </FONT></i><i><FONT SIZE=2>pessoa de quem se apresenta em reuni&otilde;es p&uacute;blicas como </FONT></i><i><FONT SIZE=2>representante da empresa r&eacute; para rela&ccedil;&otilde;es trabalhistas, utiliza o </FONT></i><i><FONT SIZE=2>carimbo da firma e recebeu a cita&ccedil;&atilde;o sem qualquer ressalva. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Juntada de documentos dos quais a parte adversa teve </FONT></i><i><FONT SIZE=2>conhecimento, com possibilidade de sobre eles se manifestar. </FONT></i><i><FONT SIZE=2>Inexist&ecirc;ncia de ofensa ao art. 398 do CPC. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso n&atilde;o conhecido&quot; (REsp n&ordm; 110766-SP, 4&ordf; Turma, </FONT></i><i><FONT SIZE=2>de minha relatoria, DJ 27&frasl;10&frasl;97).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Aduzem as embargantes que o ac&oacute;rd&atilde;o da Terceira Turma partiu de </FONT><FONT SIZE=2>premissas equivocadas: 1. &quot;o entendimento de que o&nbsp; &ocirc;nus de indicar quem </FONT><FONT SIZE=2>representa o r&eacute;u (quando este &eacute; pessoa jur&iacute;dica) &eacute; do autor n&atilde;o pode prevalecer </FONT><FONT SIZE=2>sobre o princ&iacute;pio da boa-f&eacute;&quot;, e a embargante teria agido de boa-f&eacute; ao requerer a </FONT><FONT SIZE=2>notifica&ccedil;&atilde;o interruptiva da prescri&ccedil;&atilde;o junto &agrave; ag&ecirc;ncia mar&iacute;tima que, embora n&atilde;o seja </FONT><FONT SIZE=2>representante legal da embargada, a representou e representa em outras vistorias </FONT><FONT SIZE=2>mar&iacute;timas; 2. o entendimento de que a teoria da apar&ecirc;ncia s&oacute; encontra lugar para </FONT><FONT SIZE=2>ser aplicada quando a cita&ccedil;&atilde;o &eacute; efetuada na pessoa de empregado ou preposto, j&aacute; </FONT><FONT SIZE=2>que a embargada &eacute; empresa estrangeira que n&atilde;o tem filial ou sucursal no pa&iacute;s, mas </FONT><FONT SIZE=2>sim se faz representar por ag&ecirc;ncia mar&iacute;tima que com ela mant&eacute;m contrato de </FONT><FONT SIZE=2>representa&ccedil;&atilde;o, ou seja, tem a embargada representantes na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>contratados, e n&atilde;o como empregados; 3. o conjunto dos fatos n&atilde;o pode levar ao </FONT><FONT SIZE=2>entendimento de que as embargantes foram displicentes; ao contr&aacute;rio, os aspectos </FONT><FONT SIZE=2>f&aacute;ticos eram suficientes para levar os julgadores &agrave; conclus&atilde;o de que as </FONT><FONT SIZE=2>embargantes foram efetivamente induzidas a crer que a ag&ecirc;ncia GMS representava </FONT><FONT SIZE=2>a embargada no Brasil. Argumentam que &quot;o documento de fls. 220&frasl;221 dos autos </FONT><FONT SIZE=2>comprova que a ag&ecirc;ncia GMS, na pessoa de M&aacute;rcio Barros, esteve presente &agrave; </FONT><FONT SIZE=2>vistoria particular conjunta para examinar a carga sinistrada. Essa pessoa </FONT><FONT SIZE=2>apresentou-se diante do representante da segurada, Fiat Autom&oacute;veis, e do </FONT><FONT SIZE=2>representante das seguradoras tamb&eacute;m presente ao mesmo ato, como </FONT><FONT SIZE=2>representante da embargada. Nesse momento, os ali presentes, inclusive as </FONT><FONT SIZE=2>seguradoras, foram levados a crer que fosse a GMS a representante legal da </FONT><FONT SIZE=2>embargada (empresa mar&iacute;tima estrangeira) no Brasil...A tornar ainda mais </FONT><FONT SIZE=2>contundente essa boa-f&eacute; est&aacute; o fato de que o representante da GMS que recebeu o </FONT><FONT SIZE=2>mandado foi a mesma pessoa que compareceu &agrave; vistoria particular conjunta </FONT><FONT SIZE=2>representando a embargada.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dizem que &quot;o recurso trar&aacute; ainda &agrave; luz, com a permiss&atilde;o contida no </FONT><FONT SIZE=2>art. 162 do CCB, a circunst&acirc;ncia de que o prazo prescricional aplic&aacute;vel &agrave; hip&oacute;tese </FONT><FONT SIZE=2>n&atilde;o &eacute; aquele do art. 449, II, do CComercial, mas sim o do art. 27 do CDC&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumentam que, &quot;embora tenha feito prova de que &agrave; &eacute;poca do </FONT><FONT SIZE=2>sinistro e da notifica&ccedil;&atilde;o a Lachmann, e n&atilde;o a GMS, fosse sua representante </FONT><FONT SIZE=2>comercial no Brasil, &eacute; curial que a pr&oacute;pria embargada, al&eacute;m de nunca ter contestado </FONT><FONT SIZE=2>o fato de que a GMS a representou na vistoria, tamb&eacute;m fez prova cabal de que </FONT><FONT SIZE=2>realmente mantinha rela&ccedil;&otilde;es comerciais com a GMS, ou melhor ainda, de que esta </FONT><FONT SIZE=2>funciona como sua prestadora de servi&ccedil;os em sinistros mar&iacute;timos. Essa prova &eacute; </FONT><FONT SIZE=2>justamente o documento de fl. 340, a impor a aplica&ccedil;&atilde;o da teoria da apar&ecirc;ncia &agrave; </FONT><FONT SIZE=2>hip&oacute;tese.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirmam que s&atilde;o aplic&aacute;veis ao caso os arts. 14 e 27 do CDC, </FONT><FONT SIZE=2>porque os transportadores mar&iacute;timos est&atilde;o sujeitos a esse Estatuto, o qual&nbsp; </FONT><FONT SIZE=2>estabelece que a prescri&ccedil;&atilde;o do direito de a&ccedil;&atilde;o em face do prestador de servi&ccedil;os por </FONT><FONT SIZE=2>fato do servi&ccedil;o &eacute; de 5 anos, contados do conhecimento do dano e de sua autoria. </FONT><FONT SIZE=2>Esta norma do CDC colide com o que disp&otilde;e o C&oacute;digo Comercial no art. 449, II, </FONT><FONT SIZE=2>dispositivo que, no entender do embargante, est&aacute; revogado, e, da mesma forma, </FONT><FONT SIZE=2>estaria revogado o art. 8&ordm; do DL 116&frasl;67.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m alegam que a Seguradora se sub-roga nos direitos de sua </FONT><FONT SIZE=2>segurada por for&ccedil;a dos arts. 985, III, 986, I, 988 do CCB e 728 do CComercial, da&iacute; </FONT><FONT SIZE=2>por que dispunha do prazo de cinco anos, contado da ci&ecirc;ncia do sinistro, para </FONT><FONT SIZE=2>acionar o causador do dano, qual seja, o transportador mar&iacute;timo, e a prescri&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>se consumou, porquanto o sinistro ocorreu em novembro de 1993 e a a&ccedil;&atilde;o foi </FONT><FONT SIZE=2>proposta dois anos depois. Assim, n&atilde;o se pode falar em prescri&ccedil;&atilde;o no presente </FONT><FONT SIZE=2>caso, sob pena de afronta aos dispositivos citados e ao art. 2&ordm; da LICC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observam que este Tribunal, &quot;ao apreciar o recurso especial da </FONT><FONT SIZE=2>embargada, n&atilde;o poderia mesmo ter cogitado de aplicar de of&iacute;cio &agrave; hip&oacute;tese a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o de que trata o art. 27 do CDC, j&aacute; que se trata de prescri&ccedil;&atilde;o de direito </FONT><FONT SIZE=2>patrimonial, motivo pelo qual v&ecirc;m as embargantes, nesta oportunidade, suscitar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o daquela norma &agrave; hip&oacute;tese em exame.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, requerem o provimento do recurso para que seja </FONT><FONT SIZE=2>convalidada a cita&ccedil;&atilde;o levada a efeito na notifica&ccedil;&atilde;o, afastando-se a preliminar de </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o do direito de a&ccedil;&atilde;o das embargantes. Citam julgado do TJRJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O ilustre Relator do v. ac&oacute;rd&atilde;o embargado, Ministro Waldemar </FONT><FONT SIZE=2>Zveiter, fez quest&atilde;o de consignar em seu voto a diferen&ccedil;a desta causa em rela&ccedil;&atilde;o </FONT><FONT SIZE=2>aos precedentes do Tribunal, na quest&atilde;o relacionada com a cita&ccedil;&atilde;o de pessoa&nbsp; </FONT><FONT SIZE=2>jur&iacute;dica. &Eacute; que no caso presente, a pessoa que foi citada n&atilde;o era empregado da </FONT><FONT SIZE=2>empresa r&eacute;, n&atilde;o foi citada na sede do seu estabelecimento, n&atilde;o usou de carimbo da </FONT><FONT SIZE=2>empresa, n&atilde;o se apresentava como seu representante. Era t&atilde;o-somente a pessoa </FONT><FONT SIZE=2>que fora contratada pela r&eacute; para acompanhar a vistoria. Nada mais. Sendo apenas </FONT><FONT SIZE=2>esse o liame com a demandada, a eg. 3&ordf; Turma julgou insuficiente para considerar </FONT><FONT SIZE=2>v&aacute;lida a cita&ccedil;&atilde;o feita na pessoa desse terceiro, e por isso inaplic&aacute;vel a teoria da </FONT><FONT SIZE=2>apar&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia n&atilde;o se caracteriza porque, no paradigma, a pessoa </FONT><FONT SIZE=2>citada era empregada da r&eacute;, fora citada no estabelecimento da empresa, usou seu </FONT><FONT SIZE=2>carimbo e se apresentava publicamente como sua representante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; similitude entre as duas situa&ccedil;&otilde;es. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O mais que foi abordado nas raz&otilde;es n&atilde;o interessa para o </FONT><FONT SIZE=2>julgamento deste recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, indefiro o processamento dos embargos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 131278</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>