<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RESP N&ordm; 276.044 - MT (2001&frasl;0010200-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLEOSMAR DONIZETE LEIRIA - ESPOLIO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REPR.POR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIANE MARIA MAMEDE DE LUCENA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANIA REGINA MELO FORT E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>EMBARGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SANKAR DISTRIBUIDORA DE VEICULOS LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGNALDO KAWASAKI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA. ART. 557, &quot;CAPUT&quot; DO CPC </FONT><FONT SIZE=2>COMBINADO COM ART. 266, &sect; 3&nbsp; DO RISTJ. POSSIBILIDADE DE </FONT><FONT SIZE=2>COTEJO ENTRE AC&Oacute;RD&Atilde;O DE RECURSO ESPECIAL E DE </FONT><FONT SIZE=2>CONFLITO DE COMPET&Ecirc;NCIA. IMPRESCINDIBILIDADE DA </FONT><FONT SIZE=2>QUEST&Atilde;O JUR&Iacute;DICA SER RESTRITA &Agrave; CONTROV&Eacute;RSIA ACERCA </FONT><FONT SIZE=2>DE TRIBUNAIS DIVERSOS. APRECIA&Ccedil;&Atilde;O DA SIMILITUDE </FONT><FONT SIZE=2>F&Aacute;TICO-JUR&Iacute;DICA PREJUDICADA PELA AUS&Ecirc;NCIA DE COTEJO </FONT><FONT SIZE=2>ANAL&Iacute;TICO. INDEFERIMENTO DE PROCESSAMENTO DO </FONT><FONT SIZE=2>RECURSO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Para caracterizar o diss&iacute;dio entre Turmas de Direito Privado, &eacute; mister </FONT><FONT SIZE=2>que a solu&ccedil;&atilde;o jur&iacute;dica tida como divergente tenha se dado em sede de </FONT><FONT SIZE=2>recurso especial, porque necess&aacute;ria a similitude f&aacute;tico-jur&iacute;dica, que &eacute; </FONT><FONT SIZE=2>aferida tamb&eacute;m diante dos limites do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Excepcionalmente, &eacute; poss&iacute;vel a demonstra&ccedil;&atilde;o de diss&iacute;dio interno </FONT><FONT SIZE=2>pelo cotejo de ac&oacute;rd&atilde;os proferidos em sede de Conflito de </FONT><FONT SIZE=2>Compet&ecirc;ncia, mas desde que a &uacute;nica quest&atilde;o jur&iacute;dica tratada diga </FONT><FONT SIZE=2>respeito &agrave; controv&eacute;rsia acerca da compet&ecirc;ncia entre tribunais ou entre </FONT><FONT SIZE=2>tribunal e &quot;ju&iacute;zes a ele n&atilde;o vinculados e entre ju&iacute;zes vinculados a </FONT><FONT SIZE=2>tribunais diversos&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Jurisprud&ecirc;ncia do STJ diferencia entre danos materiais e morais </FONT><FONT SIZE=2>decorrentes de acidente de trabalho, de uso da imagem, daqueles de </FONT><FONT SIZE=2>origem em il&iacute;cito civil decorrente de conduta delituosa do empregador, </FONT><FONT SIZE=2>ou relacionados &agrave; demiss&atilde;o do empregado (fundamento da rescis&atilde;o </FONT><FONT SIZE=2>do contrato de trabalho). O exame dessas particularidades, e portanto, </FONT><FONT SIZE=2>da similitude f&aacute;tico-jur&iacute;dica, restou prejudicado pela n&atilde;o confronta&ccedil;&atilde;o </FONT><FONT SIZE=2>dos ac&oacute;rd&atilde;os, que n&atilde;o &eacute; suprida pela men&ccedil;&atilde;o a ementas.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam-se de embargos de diverg&ecirc;ncia em face de v. ac&oacute;rd&atilde;o da e. 4&ordf; </FONT><FONT SIZE=2>Turma, cuja ementa foi lavrada nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O MOVIDA POR </FONT></i><i><FONT SIZE=2>ESP&Oacute;LIO DE EX-EMPREGADO EM FACE DE DEMISS&Atilde;O DO DE CUJUS DE </FONT></i><i><FONT SIZE=2>FORMA DISCRIMINAT&Oacute;RIA POR PADECER DE AIDS. COMPET&Ecirc;NCIA DA </FONT></i><i><FONT SIZE=2>JUSTI&Ccedil;A DO TRABALHO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Compete &agrave; Justi&ccedil;a do Trabalho processar e julgar a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos morais e materiais, em que &eacute; imputado &agrave; ex-empregadora </FONT></i><i><FONT SIZE=2>tratamento discriminat&oacute;rio pela demiss&atilde;o de empregado portador de AIDS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso especial conhecido e provido&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cita como paradigma os ac&oacute;rd&atilde;os proferidos no CC 25160, 11732, </FONT><FONT SIZE=2>19963, e no REsp 77.246, Rel. Min. Nilson Naves, julg. em 18-02-1997, DJ de </FONT><FONT SIZE=2>16-02-1998.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o embargante que a compet&ecirc;ncia &eacute; da Justi&ccedil;a comum, </FONT><FONT SIZE=2>quando a demiss&atilde;o do falecido ocorreu por atitude discriminat&oacute;ria advinda do fato </FONT><FONT SIZE=2>de ser portador de AIDS, porque o dano moral, danos emergentes e lucros </FONT><FONT SIZE=2>cessantes n&atilde;o adv&eacute;m da rescis&atilde;o contratual (CLT, arts. 652, II e IV, e 478), mas do </FONT><FONT SIZE=2>art. 159 do CC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repisados os fatos, aprecio a admissibilidade do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O e. Min. Aldir Passarinho, ao proferir o voto condutor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, pontuou que &quot;se o ato apontado como il&iacute;cito &eacute; de outra origem [que n&atilde;o </FONT><FONT SIZE=2>seja acidente de trabalho, diante do art. 109, I da C.F.-88], como, por exemplo, </FONT><FONT SIZE=2>danos morais e materiais causados por imputa&ccedil;&atilde;o criminal feita pelo empregador ao </FONT><FONT SIZE=2>empregado demitido, a controv&eacute;rsia se resolve perante a Justi&ccedil;a do Trabalho, em </FONT><FONT SIZE=2>obedi&ecirc;ncia &agrave; orienta&ccedil;&atilde;o emanada do Colendo Supremo Tribunal Federal no RE n. </FONT><FONT SIZE=2>238.737-4-SP&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fez refer&ecirc;ncia ao REsp 68.501, Rel. Min. Barros Monteiro, e ao CC </FONT><FONT SIZE=2>21.528, Rel. Min. Carlos Alberto Menezes Direito; o primeiro referente &agrave; il&iacute;cito de </FONT><FONT SIZE=2>acusa&ccedil;&atilde;o criminal, e o segundo a pedido de ressarcimento por imputa&ccedil;&atilde;o da pr&aacute;tica </FONT><FONT SIZE=2>de crime contra o empregado. Concluiu que o CC n. 23.733, Rel. Min. C&eacute;sar Asfor </FONT><FONT SIZE=2>Rocha, reflete a novel orienta&ccedil;&atilde;o da 2&ordf; Se&ccedil;&atilde;o que entende competente a Justi&ccedil;a do </FONT><FONT SIZE=2>Trabalho para &quot;o julgamento de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o movida pelo empregado contra </FONT><FONT SIZE=2>seu empregador, fundada em fato decorrente da rela&ccedil;&atilde;o de trabalho, nada </FONT><FONT SIZE=2>importando que o diss&iacute;dio venha a ser resolvido com base nas normas de Direito </FONT><FONT SIZE=2>Civil&quot; (RE n. 238.737, Rel. Min. Sep&uacute;lveda Pertence).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para caracterizar o diss&iacute;dio entre Turmas de Direito Privado, &eacute; mister </FONT><FONT SIZE=2>que a solu&ccedil;&atilde;o jur&iacute;dica tida como divergente tenha se dado em sede de recurso </FONT><FONT SIZE=2>especial, porque necess&aacute;ria a similitude f&aacute;tico-jur&iacute;dica, que &eacute; aferida tamb&eacute;m diante </FONT><FONT SIZE=2>dos limites do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Excepcionalmente, &eacute; poss&iacute;vel a demonstra&ccedil;&atilde;o de diss&iacute;dio interno pelo </FONT><FONT SIZE=2>cotejo de ac&oacute;rd&atilde;os proferidos em sede de Conflito de Compet&ecirc;ncia, mas desde </FONT><FONT SIZE=2>que, como na hip&oacute;tese dos autos, a &uacute;nica quest&atilde;o jur&iacute;dica tratada diga respeito &agrave; </FONT><FONT SIZE=2>controv&eacute;rsia acerca da compet&ecirc;ncia entre tribunais ou entre tribunal e &quot;ju&iacute;zes a ele </FONT><FONT SIZE=2>n&atilde;o vinculados e entre ju&iacute;zes vinculados a tribunais diversos&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O embargante n&atilde;o procedeu ao devido cotejo anal&iacute;tico entre o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado e os ac&oacute;rd&atilde;os tidos como paradigmas, nem citou o reposit&oacute;rio de </FONT><FONT SIZE=2>jurisprud&ecirc;ncia oficial, credenciado ou autorizado, de acordo com a Instru&ccedil;&atilde;o </FONT><FONT SIZE=2>Normativa n&ordm; 1, de 01&frasl;08&frasl;1991.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Jurisprud&ecirc;ncia do STJ diferencia entre danos materiais e morais </FONT><FONT SIZE=2>decorrentes de acidente de trabalho, de uso da imagem, daqueles de origem em </FONT><FONT SIZE=2>il&iacute;cito civil decorrente de conduta delituosa do empregador, ou relacionados &agrave; </FONT><FONT SIZE=2>demiss&atilde;o do empregado (fundamento da rescis&atilde;o do contrato de trabalho). O </FONT><FONT SIZE=2>exame dessas particularidades, e portanto, da similitude f&aacute;tico-jur&iacute;dica, restou </FONT><FONT SIZE=2>prejudicado pela n&atilde;o confronta&ccedil;&atilde;o dos ac&oacute;rd&atilde;os, que n&atilde;o &eacute; suprida pela men&ccedil;&atilde;o a </FONT><FONT SIZE=2>ementas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, o ac&oacute;rd&atilde;o embargado est&aacute; amparado em precedente da 2&ordf; </FONT><FONT SIZE=2>Se&ccedil;&atilde;o e na jurisprud&ecirc;ncia do STF, como tamb&eacute;m no CC 31.486, Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho, DJ de 04-06-2001 (tratamento vexat&oacute;rio por revistas &iacute;ntimas); AGRCC </FONT><FONT SIZE=2>26380, Rel. Min. Ari Pargendler, DJ de 04-06-2001 (acusa&ccedil;&atilde;o de apropria&ccedil;&atilde;o </FONT><FONT SIZE=2>ind&eacute;bita); CC 26.852, Rel. Min. Fontes de Alencar, DJ de 01-08-2000, 3&ordf; Se&ccedil;&atilde;o </FONT><FONT SIZE=2>(repara&ccedil;&atilde;o de danos em face da despedida); AGRCC 27.871, Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado, DJ de 26-06-2000, 1&ordf; Se&ccedil;&atilde;o (diretor-empregado de sociedade de </FONT><FONT SIZE=2>economia mista que move a&ccedil;&atilde;o de responsabilidade civil por dano moral).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, NEGO SEGUIMENTO ao recurso, com fulcro no </FONT><FONT SIZE=2>art. 557, &quot;caput&quot; do CPC, c&frasl;c art. 266, &sect; 3&nbsp; do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de Junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95247</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>