<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 16793 - SP (2001&frasl;0055969-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HENEI RODRIGO BERTI CASAGRANDE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR SEGUNDO VICE PRESIDENTE DO </FONT><FONT SIZE=2>TRIBUNAL DE JUSTICA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARI DE SOUZA (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Condenado a tr&ecirc;s anos e dois meses de reclus&atilde;o, sob a acusa&ccedil;&atilde;o </FONT><FONT SIZE=2>de recepta&ccedil;&atilde;o e forma&ccedil;&atilde;o de quadrilha ( CP, arts. 180 e 288 c&frasl;c art. 71), Ari de </FONT><FONT SIZE=2>Souza teve impetrado em seu favor Habeas Corpus perante o Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>de S&atilde;o Paulo, postulando liminarmente pela progress&atilde;o do seu regime prisional, </FONT><FONT SIZE=2>com a concess&atilde;o de regime aberto ou pris&atilde;o domiciliar ou livramento condicional </FONT><FONT SIZE=2>ou&nbsp; indulto, nos termos do Decreto 3.667&frasl;2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como o pedido liminar foi negado pelo Desembargador 2&ordm; </FONT><FONT SIZE=2>Vice-Presidente da Corte Estadual, foi interposto este novo writ, em que se busca </FONT><FONT SIZE=2>a concess&atilde;o da mesma liminar l&aacute; indeferida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Salvo na hip&oacute;tese de manifesta ilegalidade, o que n&atilde;o se verifica in </FONT><FONT SIZE=2>casu, mostra-se invi&aacute;vel a impetra&ccedil;&atilde;o de Habeas Corpus contra decis&atilde;o n&atilde;o </FONT><FONT SIZE=2>concessiva de liminar em Habeas Corpus, em raz&atilde;o das implica&ccedil;&otilde;es que a </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o da Corte Superior poderia vir a ocasionar no julgamento do m&eacute;rito </FONT><FONT SIZE=2>do primeiro mandamus, ainda pendente de aprecia&ccedil;&atilde;o pelo Tribunal de origem, a </FONT><FONT SIZE=2>viabilizar at&eacute; mesmo a pr&oacute;pria supress&atilde;o de inst&acirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Supremo Tribunal Federal, acolhendo Quest&atilde;o de Ordem </FONT><FONT SIZE=2>suscitada pelo Ministro Moreira Alves, Relator do HC n&ordm; 76.347-1&frasl;MS, sendo </FONT><FONT SIZE=2>coator este Superior Tribunal de Justi&ccedil;a, resolveu assim, conforme o voto </FONT><FONT SIZE=2>condutor:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trago esta quest&atilde;o de ordem a julgamento da Turma, </FONT></i><i><FONT SIZE=2>porquanto o HC 71.686, trazido como precedente, de que foi relator o </FONT></i><i><FONT SIZE=2>Ministro Oct&aacute;vio Galloti, n&atilde;o se examinou, preliminarmente, o </FONT></i><i><FONT SIZE=2>cabimento ou n&atilde;o do 'writ'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Passo, pois, a examin&aacute;-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A meu ver, &eacute; manifesto o n&atilde;o cabimento deste 'habeas </FONT></i><i><FONT SIZE=2>corpus'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, - e deixando de lado as ser&iacute;ssimas </FONT></i><i><FONT SIZE=2>obje&ccedil;&otilde;es que tamb&eacute;m podem ser feitas contra o cabimento de 'writ' </FONT></i><i><FONT SIZE=2>para que Tribunal superior conceda liminar substitutiva de liminar </FONT></i><i><FONT SIZE=2>denegada pelo relator de 'habeas corpus' interposto para Tribunal </FONT></i><i><FONT SIZE=2>inferior, e cujo m&eacute;rito de ambos os 'habeas corpus' seja a pr&oacute;pria </FONT></i><i><FONT SIZE=2>concess&atilde;o definitiva dessa liminar substitutiva - no caso, a hip&oacute;tese &eacute; </FONT></i><i><FONT SIZE=2>mais grave, porquanto o que se pretende &eacute; que seja concedida </FONT></i><i><FONT SIZE=2>liminar por esta Corte substitutiva de duas denega&ccedil;&otilde;es sucessivas </FONT></i><i><FONT SIZE=2>dessa liminar pelos Relatores de dois Tribunais inferiores a ela, mas </FONT></i><i><FONT SIZE=2>dos quais um &eacute; superior hierarquicamente ao outro. A se admitir essa </FONT></i><i><FONT SIZE=2>sucessividade de 'habeas corpus', sem que o inferior tenha sido </FONT></i><i><FONT SIZE=2>julgado definitivamente para a concess&atilde;o da liminar 'per saltum', </FONT></i><i><FONT SIZE=2>ter-se-&atilde;o de admitir conseq&uuml;&ecirc;ncias que ferem princ&iacute;pios processuais </FONT></i><i><FONT SIZE=2>fundamentais, como da hierarquia dos graus de jurisdi&ccedil;&atilde;o e o da </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia deles, porquanto:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a)-se concedida a liminar pelo relator do 'habeas </FONT></i><i><FONT SIZE=2>corpus' nesta Corte, estar&atilde;o prejudicados os 'habeas corpus' </FONT></i><i><FONT SIZE=2>interpostos perante o Superior Tribunal de Justi&ccedil;a e o Tribunal </FONT></i><i><FONT SIZE=2>Regional Federal, pela impossibilidade de estes, examinando o </FONT></i><i><FONT SIZE=2>m&eacute;rito - que &eacute; o mesmo da liminar - conclu&iacute;rem pela improced&ecirc;ncia </FONT></i><i><FONT SIZE=2>do pedido, por terem de cassar necessariamente, at&eacute; por causa do </FONT></i><i><FONT SIZE=2>mesmo fundamento, a liminar concedida, no &acirc;mbito de sua </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia, por Juiz que &eacute; hierarquicamente superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b)-com isso, obt&ecirc;m-se indiretamente que, por falta de </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia, n&atilde;o &eacute; permitido diretamente, ou seja, que o Relator do </FONT></i><i><FONT SIZE=2>'habeas corpus' nesta Corte conceda liminar contra despacho de juiz </FONT></i><i><FONT SIZE=2>de primeiro grau; e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c)-se se entender, ao contr&aacute;rio, que, com a concess&atilde;o </FONT></i><i><FONT SIZE=2>da liminar pelo relator nesta Corte, n&atilde;o ficam prejudicados os </FONT></i><i><FONT SIZE=2>julgamentos dos 'habeas corpus' que tramitam no Tribunal Regional </FONT></i><i><FONT SIZE=2>Federal e no Superior Tribunal de Justi&ccedil;a, ter-se-&aacute; de admitir que, se </FONT></i><i><FONT SIZE=2>o primeiro deles julgar o 'writ' perante ele interposto, e que visa ao </FONT></i><i><FONT SIZE=2>mesmo fim a que visam os interpostos sucessivamente diante do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a e do Supremo Tribunal Federal, e o </FONT></i><i><FONT SIZE=2>indeferir, esse ac&oacute;rd&atilde;o n&atilde;o s&oacute; cassar&aacute; a liminar concedida pelo </FONT></i><i><FONT SIZE=2>Ministro desta Corte, como tamb&eacute;m tornar&aacute; prejudicado o julgamento </FONT></i><i><FONT SIZE=2>pela Turma a que ele pertence do pr&oacute;prio 'habeas corpus', al&eacute;m de </FONT></i><i><FONT SIZE=2>tornar prejudicado o julgamento do 'writ' impetrado tamb&eacute;m junto ao </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, violando por duas vezes o princ&iacute;pio da </FONT></i><i><FONT SIZE=2>hierarquia de jurisdi&ccedil;&atilde;o pela cassa&ccedil;&atilde;o de liminar deferida por Juiz </FONT></i><i><FONT SIZE=2>superior e por impedir que o Tribunal superior (e, no caso, s&atilde;o dois) </FONT></i><i><FONT SIZE=2>delibere, em definitivo, contra o julgado pela Corte inferior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em face do exposto, e resolvendo a presente quest&atilde;o </FONT></i><i><FONT SIZE=2>de ordem, voto no sentido de n&atilde;o conhecer do presente &quot;habeas </FONT></i><i><FONT SIZE=2>corpus&quot;, ficando prejudicado, assim, o pedido de liminar.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Este caso aqui n&atilde;o &eacute; diferente. Amolda-se bem ao que foi resolvido </FONT><FONT SIZE=2>pela Suprema Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, por consider&aacute;-lo manifestamente incab&iacute;vel, nego seguimento </FONT><FONT SIZE=2>ao pedido (RI-STJ, art. 34, XVIII).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 26 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14696</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/05/2001</font></td></tr></table>
</body></html>