<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 16739 - SP (2001&frasl;0054145-8)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO DOS SANTOS GOMES FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR PRESIDENTE DO TRIBUNAL DE </FONT><FONT SIZE=2>JUSTICA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIS HENRIQUE SEMEGHINI (PRESO)</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ HENRIQUE SEMEGHINI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de habeas corpus, com pedido de liminar, impetrado em favor de </FONT><FONT SIZE=2>LUIS HENRIQUE SEMEGUINI contra v. ac&oacute;rd&atilde;o proferido pela egr&eacute;gia Segunda </FONT><FONT SIZE=2>C&acirc;mara Criminal do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, que julgou </FONT><FONT SIZE=2>prejudicado o writ no qual se atacava a pris&atilde;o preventiva decretada contra o paciente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, em s&iacute;ntese, que a pris&atilde;o &eacute; ilegal e abusiva, em face da aus&ecirc;ncia </FONT><FONT SIZE=2>dos pressupostos autorizadores da sua decreta&ccedil;&atilde;o, bem como pelo fato de se ter </FONT><FONT SIZE=2>baseado para tanto apenas no dolo do agente ao praticar o delito. O impetrante, na </FONT><FONT SIZE=2>peti&ccedil;&atilde;o inicial, procura demonstrar que n&atilde;o se configuram os requisitos necess&aacute;rios &agrave; </FONT><FONT SIZE=2>pris&atilde;o cautelar, e que esta n&atilde;o se justifica simplesmente pela hediondez do crime </FONT><FONT SIZE=2>atribu&iacute;do ao r&eacute;u.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os fundamentos apresentados na decis&atilde;o que decretou a pris&atilde;o preventiva </FONT><FONT SIZE=2>do paciente (fls. 41) e posteriormente ratificados na pron&uacute;ncia, foram o car&aacute;ter </FONT><FONT SIZE=2>hediondo do delito, a fuga do r&eacute;u do local do crime, a condi&ccedil;&atilde;o pessoal do acusado, </FONT><FONT SIZE=2>pertencente a fam&iacute;lia tradicional da cidade, e a necessidade de garantia da ordem </FONT><FONT SIZE=2>p&uacute;blica, esta evidenciada pela forma como o crime foi cometido, pela qual se denota a </FONT><FONT SIZE=2>periculosidade do requerido, al&eacute;m da repercuss&atilde;o que causou. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A an&aacute;lise desses motivos, no entanto, revela que n&atilde;o houve uma situa&ccedil;&atilde;o </FONT><FONT SIZE=2>concreta a justificar a segrega&ccedil;&atilde;o cautelar do r&eacute;u, pois se referem apenas a </FONT><FONT SIZE=2>considera&ccedil;&otilde;es gen&eacute;ricas que, em princ&iacute;pio, n&atilde;o indicam a adequa&ccedil;&atilde;o do caso em tela </FONT><FONT SIZE=2>com as hip&oacute;teses do art. 312 do CPP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em caso semelhante, no HC 80.719&frasl;SP, relator Min. Celso de Mello, </FONT><FONT SIZE=2>decidiu-se no colendo Supremo Tribunal Federal pela imprescindibilidade da </FONT><FONT SIZE=2>exist&ecirc;ncia concreta de uma das hip&oacute;teses previstas em lei para que se possa </FONT><FONT SIZE=2>determinar a priva&ccedil;&atilde;o cautelar da liberdade do acusado. A prop&oacute;sito, transcrevo da </FONT><FONT SIZE=2>decis&atilde;o do Ministro Relator o seguinte trecho:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Todos sabemos que a priva&ccedil;&atilde;o cautelar da liberdade individual &eacute; </FONT><FONT SIZE=2>qualificada pela nota da excepcionalidade. N&atilde;o obstante o car&aacute;ter </FONT><FONT SIZE=2>extraordin&aacute;rio de que se reveste, a pris&atilde;o preventiva pode efetivar-se, desde </FONT><FONT SIZE=2>que o ato judicial que a formalize tenha fundamenta&ccedil;&atilde;o substancial, com base </FONT><FONT SIZE=2>em elementos concretos e reais que se ajustem aos pressupostos abstratos - </FONT><FONT SIZE=2>juridicamente definidos em sede legal - autorizadores da decreta&ccedil;&atilde;o dessa </FONT><FONT SIZE=2>modalidade de tutela cautelar penal (RTJ 134&frasl;798, Rel. p&frasl; o ac&oacute;rd&atilde;o Min. </FONT><FONT SIZE=2>CELSO DE MELLO).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; por essa raz&atilde;o que esta Corte, em pronunciamento sobre a mat&eacute;ria </FONT><FONT SIZE=2>(RTJ 64&frasl;77), tem acentuado, na linha de autorizado magist&eacute;rio doutrin&aacute;rio </FONT><FONT SIZE=2>(JULIO FABBRINI MIRABETE, &quot;C&oacute;digo de Processo Penal Interpretado&quot;, p. </FONT><FONT SIZE=2>376, 2&ordf; ed., 1994, Atlas; PAULO L&Uacute;CIO NOGUEIRA, &quot;Curso Completo de </FONT><FONT SIZE=2>Processo Penal&quot;, p. 250, item n. 3, 9&ordf; ed., 1995, Saraiva; VICENTE GRECO </FONT><FONT SIZE=2>FILHO, &quot;Manual de Processo Penal&quot;, p. 243-244, 1991, Saraiva), que, uma </FONT><FONT SIZE=2>vez comprovada a materialidade dos fatos delituosos e constatada a </FONT><FONT SIZE=2>exist&ecirc;ncia de meros ind&iacute;cios de autoria - e desde que concretamente </FONT><FONT SIZE=2>ocorrente qualquer das situa&ccedil;&otilde;es referidas no art. 312 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Penal -, torna-se leg&iacute;tima a decreta&ccedil;&atilde;o, pelo Poder Judici&aacute;rio, dessa especial </FONT><FONT SIZE=2>modalidade de pris&atilde;o cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>.................................................................................................................</FONT><FONT SIZE=2>...................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; inquestion&aacute;vel que a antecipa&ccedil;&atilde;o cautelar da pris&atilde;o - qualquer que </FONT><FONT SIZE=2>seja a modalidade autorizada pelo ordenamento positivo (pris&atilde;o tempor&aacute;ria, </FONT><FONT SIZE=2>pris&atilde;o preventiva ou pris&atilde;o decorrente da senten&ccedil;a de pron&uacute;ncia) - n&atilde;o se </FONT><FONT SIZE=2>revela incompat&iacute;vel com o princ&iacute;pio constitucional da presun&ccedil;&atilde;o de </FONT><FONT SIZE=2>n&atilde;o-culpabilidade (RTJ 133&frasl;280 - RTJ 138&frasl;216 - RTJ 142&frasl;855 - RTJ 142&frasl;878 - </FONT><FONT SIZE=2>RTJ 148&frasl;429 - HC 68.726-DF, Rel. Min. N&Eacute;RI DA SILVEIRA).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se advertir, no entanto, que a pris&atilde;o cautelar - que n&atilde;o se </FONT><FONT SIZE=2>confunde com a pris&atilde;o penal (carcer ad poenam) - n&atilde;o objetiva infligir puni&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave; pessoa que sofre a sua decreta&ccedil;&atilde;o. N&atilde;o traduz, a pris&atilde;o cautelar, em face </FONT><FONT SIZE=2>da estrita finalidade a que se destina, qualquer id&eacute;ia de san&ccedil;&atilde;o. Constitui, ao </FONT><FONT SIZE=2>contr&aacute;rio, instrumento destinado a atuar 'em benef&iacute;cio da atividade </FONT><FONT SIZE=2>desenvolvida no processo penal&quot; (BASILEU GARCIA, &quot;Coment&aacute;rios ao C&oacute;digo </FONT><FONT SIZE=2>de Processo Penal', vol. III&frasl;7, item n. 1, 1945, Forense).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso significa, portanto, que o instituto da pris&atilde;o cautelar - considerada </FONT><FONT SIZE=2>a fun&ccedil;&atilde;o processual que lhe &eacute; inerente - n&atilde;o pode ser utilizado com o objetivo </FONT><FONT SIZE=2>de promover a antecipa&ccedil;&atilde;o satisfativa da pretens&atilde;o punitiva do Estado, pois, </FONT><FONT SIZE=2>se assim fosse l&iacute;cito entender, subverter-se-ia a finalidade da pris&atilde;o </FONT><FONT SIZE=2>preventiva, da&iacute; resultando grave comprometimento do princ&iacute;pio da liberdade. </FONT><FONT SIZE=2>Essa asser&ccedil;&atilde;o permite compreender o rigor com que o Supremo Tribunal </FONT><FONT SIZE=2>Federal tem examinado a utiliza&ccedil;&atilde;o, por magistrados e Tribunais, do instituto </FONT><FONT SIZE=2>da tutela cautelar penal, em ordem a impedir a subsist&ecirc;ncia dessa excepcional </FONT><FONT SIZE=2>medida privativa da liberdade, quando inocorrente hip&oacute;tese que possa </FONT><FONT SIZE=2>justific&aacute;-la.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que os fundamentos subjacentes ao ato decis&oacute;rio emanado </FONT><FONT SIZE=2>da ilustre magistrada da comarca de Ibi&uacute;na&frasl;SP, que decretou a pris&atilde;o cautelar </FONT><FONT SIZE=2>do ora paciente, conflitam com os estritos crit&eacute;rios consagrados pela </FONT><FONT SIZE=2>jurisprud&ecirc;ncia do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Impende assinalar, desde logo, que a configura&ccedil;&atilde;o jur&iacute;dica do delito </FONT><FONT SIZE=2>de homic&iacute;dio qualificado, como crime hediondo, n&atilde;o basta, s&oacute; por si, para </FONT><FONT SIZE=2>justificar a priva&ccedil;&atilde;o cautelar da liberdade individual do r&eacute;u.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Supremo Tribunal Federal tem advertido, a esse prop&oacute;sito, que a </FONT><FONT SIZE=2>natureza da infra&ccedil;&atilde;o penal n&atilde;o se revela circunst&acirc;ncia apta, s&oacute; por si, para </FONT><FONT SIZE=2>justificar a priva&ccedil;&atilde;o cautelar do status libertatis daquele que sofre a </FONT><FONT SIZE=2>persecu&ccedil;&atilde;o criminal instaurada pelo Estado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>.................................................................................................................</FONT><FONT SIZE=2>...................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou-se, ainda, para justificar a pris&atilde;o preventiva do ora </FONT><FONT SIZE=2>paciente, no que se refere ao delito que lhe foi imputado, que 'tamb&eacute;m n&atilde;o se </FONT><FONT SIZE=2>pode olvidar todo o clamor p&uacute;blico que este gerou, atingindo &acirc;mbito nacional' </FONT><FONT SIZE=2>(fls. 56 - grifei).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cabe advertir, neste ponto, que o clamor p&uacute;blico n&atilde;o pode erigir-se </FONT><FONT SIZE=2>em fator subordinante da decreta&ccedil;&atilde;o ou da preserva&ccedil;&atilde;o da pris&atilde;o cautelar de </FONT><FONT SIZE=2>qualquer r&eacute;u. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A pr&oacute;pria jurisprud&ecirc;ncia do Supremo Tribunal Federal tem enfatizado </FONT><FONT SIZE=2>que o estado de como&ccedil;&atilde;o social e de eventual indigna&ccedil;&atilde;o popular, motivado </FONT><FONT SIZE=2>pela pr&aacute;tica da infra&ccedil;&atilde;o penal, n&atilde;o pode justificar, s&oacute; por si, a decreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>pris&atilde;o cautelar do suposto autor do comportamento delituoso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>.................................................................................................................</FONT><FONT SIZE=2>...................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o se reveste de idoneidade jur&iacute;dica, para efeito de </FONT><FONT SIZE=2>justifica&ccedil;&atilde;o do ato excepcional de priva&ccedil;&atilde;o cautelar da liberdade individual, a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de que o r&eacute;u, por dispor de privilegiada condi&ccedil;&atilde;o </FONT><FONT SIZE=2>econ&ocirc;mico-financeira, deveria ser mantido na pris&atilde;o, em nome da </FONT><FONT SIZE=2>credibilidade das institui&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>.................................................................................................................</FONT><FONT SIZE=2>...................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, o fato de o ora paciente haver abandonado o distrito da </FONT><FONT SIZE=2>culpa, para evitar a caracteriza&ccedil;&atilde;o da situa&ccedil;&atilde;o de flagr&acirc;ncia, n&atilde;o justifica a </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o de sua pris&atilde;o preventiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que esta Suprema Corte tem enfatizado - especialmente quando se </FONT><FONT SIZE=2>tratar, como no caso, de pessoa sem antecedentes penais, com domic&iacute;lio </FONT><FONT SIZE=2>certo e com profiss&atilde;o definida - que a fuga, quando motivada pelo exclusivo </FONT><FONT SIZE=2>prop&oacute;sito de evitar a pris&atilde;o em flagrante, n&atilde;o autoriza a decreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>cust&oacute;dia cautelar (RHC 59.386-PE, Rel. Min. SOARES MU&Ntilde;OZ), como </FONT><FONT SIZE=2>tamb&eacute;m n&atilde;o o autoriza 'o subtrair-se o acusado, escondendo-se, ao </FONT><FONT SIZE=2>cumprimento de decreto anterior de pris&atilde;o processual' (HC 79.781-SP, Rel. </FONT><FONT SIZE=2>Min. SEP&Uacute;LVEDA PERTENCE).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na realidade, o mero temor de fuga do paciente, quando n&atilde;o </FONT><FONT SIZE=2>apontado fato concreto que justifique a real possibilidade de sua ocorr&ecirc;ncia, </FONT><FONT SIZE=2>n&atilde;o legitima o decreto de pris&atilde;o preventiva, pois 'A cust&oacute;dia cautelar n&atilde;o pode </FONT><FONT SIZE=2>se basear em conjecturas, mas na real necessidade de constri&ccedil;&atilde;o que </FONT><FONT SIZE=2>justifique a excepcionalidade da medida' (RTJ 128&frasl;749, Rel. Min. FRANCISCO </FONT><FONT SIZE=2>REZEK - grifei).&quot; (in Informativo STF n&ordm; 221).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>3. Dessa forma, &agrave; luz das raz&otilde;es acima expostas, entende-se como revestida </FONT><FONT SIZE=2>a pretens&atilde;o de suficiente fumus boni iuris, capaz de autorizar a concess&atilde;o da medida </FONT><FONT SIZE=2>liminar. Assim sendo, defiro a liminar para suspender a efic&aacute;cia do decreto de pris&atilde;o </FONT><FONT SIZE=2>preventiva, at&eacute; o julgamento final deste habeas corpus, devendo-se expedir o alvar&aacute; </FONT><FONT SIZE=2>de soltura, se por al o paciente n&atilde;o estiver preso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Solicitem-se informa&ccedil;&otilde;es &agrave; autoridade coatora, via telex.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Ap&oacute;s, vista &agrave; douta Subprocuradoria-Geral da Rep&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de abril d</FONT><FONT SIZE=2>e 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 11009</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>