<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS</FONT></b><b><FONT SIZE=2> N&ordm; 17.403 - TO (2001&frasl;0084209-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS ALEXANDRE PAES DE OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAMARA CRIMINAL DO TRIBUNAL DE JUSTICA DO </FONT><FONT SIZE=2>ESTADO DO TOCANTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SHIRLEY ALVES DE SOUSA (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. </FONT><b><i><FONT SIZE=2>Habeas corpus</FONT></i></b><FONT SIZE=2> contra a C&acirc;mara Criminal do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado do Tocantins que, denegando </FONT><b><i><FONT SIZE=2>writ</FONT></i></b><FONT SIZE=2> anteriormente impetrado em favor da </FONT><FONT SIZE=2>paciente Shirley Alves de Sousa, preservou a decis&atilde;o monocr&aacute;tica que lhe indeferiu </FONT><FONT SIZE=2>o direito de apelar em liberdade.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consta dos autos que a paciente foi condenada &agrave;s penas de 4 anos, </FONT><FONT SIZE=2>11 meses e 3 dias de reclus&atilde;o, a ser cumprida integralmente em regime fechado, e </FONT><FONT SIZE=2>multa, pela pr&aacute;tica do crime tipificado no artigo 12 (tr&aacute;fico de entorpecentes) </FONT><FONT SIZE=2>combinado com o artigo 18, inciso III, da Lei 6.368&frasl;76.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O impetrante, invocando precedentes do Pret&oacute;rio Excelso e doutrina, </FONT><FONT SIZE=2>alega que </FONT><i><FONT SIZE=2>&quot;(...) a exig&ecirc;ncia de recolhimento do r&eacute;u &agrave; pris&atilde;o para poder apelar </FONT></i><i><FONT SIZE=2>tamb&eacute;m colide com os princ&iacute;pios da 'ampla defesa, contradit&oacute;rio, due process of law </FONT></i><i><FONT SIZE=2>e duplo grau de jurisdi&ccedil;&atilde;o', pois que aquela medida extrema, sem demonstra&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>sua necessidade, restringe e at&eacute; mesmo fulmina estes princ&iacute;pios constitucionais.&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(fls. 6&frasl;7).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que </FONT><i><FONT SIZE=2>&quot;(...) a paciente n&atilde;o tem mais condi&ccedil;&otilde;es de atrapalhar o </FONT></i><i><FONT SIZE=2>andamento do processo, uma vez que este se encerrou, e somente quem pode </FONT></i><i><FONT SIZE=2>rever o m&eacute;rito do processo &eacute; a Corte Superior, nesse sentido n&atilde;o tem condi&ccedil;&otilde;es da </FONT></i><i><FONT SIZE=2>paciente frustrar a instru&ccedil;&atilde;o do feito, isto como justificativa de impedir a sua </FONT></i><i><FONT SIZE=2>liberdade, </FONT></i><u><i><FONT SIZE=2>por&eacute;m &eacute; sabido que a senten&ccedil;a n&atilde;o transitou em julgado</FONT></i></u><i><FONT SIZE=2>, devendo a </FONT></i><i><FONT SIZE=2>mesma ser reformada ou referendada pelo Tribunal de justi&ccedil;a do Estado.&quot;</FONT></i><FONT SIZE=2> (fl. 8).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, ao final, que </FONT><i><FONT SIZE=2>&quot;(...) o motivo da impetra&ccedil;&atilde;o foi obter junto a </FONT></i><i><FONT SIZE=2>Corte Suprema do Estado, um benef&iacute;cio para a paciente de aguardar o julgamento </FONT></i><i><FONT SIZE=2>da apela&ccedil;&atilde;o em liberdade, em raz&atilde;o da falta de responsabilidade do Estado via seu </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o acusador, pelo patrono da a&ccedil;&atilde;o penal, por sua des&iacute;dia ante a omiss&atilde;o da </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o das contra-raz&otilde;es, ocasionando um preju&iacute;zo lament&aacute;vel para a </FONT></i><i><FONT SIZE=2>paciente que nunca vai ter contra a sua pessoa a apela&ccedil;&atilde;o criminal apreciada pela </FONT></i><i><FONT SIZE=2>Corte de Justi&ccedil;a do Estado. Este foi o objetivo da impetra&ccedil;&atilde;o que o ilustre Des. </FONT></i><i><FONT SIZE=2>Relator n&atilde;o combateu, simplesmente atacou o delito propriamente dito.&quot;</FONT></i><FONT SIZE=2> (fl. 10).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, liminarmente, para que se coloque a paciente em liberdade, </FONT><FONT SIZE=2>enquanto perdurar a tramita&ccedil;&atilde;o e o julgamento do recurso de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos termos do artigo 393, inciso I, do C&oacute;digo de Processo Penal, um </FONT><FONT SIZE=2>dos efeitos da senten&ccedil;a penal condenat&oacute;ria recorr&iacute;vel </FONT><b><FONT SIZE=2>&eacute; ser o r&eacute;u preso</FONT></b><FONT SIZE=2> ou </FONT><b><FONT SIZE=2>conservado na pris&atilde;o</FONT></b><FONT SIZE=2>, assim nas infra&ccedil;&otilde;es inafian&ccedil;&aacute;veis, como nas afian&ccedil;&aacute;veis </FONT><FONT SIZE=2>enquanto n&atilde;o prestar fian&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 594, tamb&eacute;m do C&oacute;digo de Processo Penal, disp&otilde;e, por sua </FONT><FONT SIZE=2>vez, que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 594. O r&eacute;u n&atilde;o poder&aacute; apelar sem </FONT></i><i><FONT SIZE=2>recolher-se &agrave; pris&atilde;o, ou prestar fian&ccedil;a, salvo se for </FONT></i><i><FONT SIZE=2>prim&aacute;rio e de bons antecedentes, assim reconhecido na </FONT></i><i><FONT SIZE=2>senten&ccedil;a condenat&oacute;ria, ou condenado por crime de que </FONT></i><i><FONT SIZE=2>se livre solto.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, trata-se de paciente que j&aacute; se encontrava presa em flagrante, </FONT><FONT SIZE=2>tendo o ju&iacute;zo monocr&aacute;tico asseverado, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o permito o recurso dos r&eacute;us em </FONT></i><i><FONT SIZE=2>liberdade, posto que presos em raz&atilde;o do flagrante, n&atilde;o </FONT></i><i><FONT SIZE=2>sendo poss&iacute;vel a liberdade provis&oacute;ria nos crimes referidos </FONT></i><i><FONT SIZE=2>na lei 8.072&frasl;90 (artigo 35 da lei 6.368&frasl;76 e 2&ordm;, &sect; 2&ordm; da lei </FONT></i><i><FONT SIZE=2>8072&frasl;90), al&eacute;m disso a grande quantidade de droga </FONT></i><i><FONT SIZE=2>apreendida recomenda o ergastulamento preventivo. A </FONT></i><i><FONT SIZE=2>ordem p&uacute;blica foi seriamente amea&ccedil;ada pelo crime </FONT></i><i><FONT SIZE=2>praticado pelos r&eacute;us. Afinal a dissemina&ccedil;&atilde;o da viol&ecirc;ncia </FONT></i><i><FONT SIZE=2>ou a perda de vidas de milhares de jovens, dentre outras, </FONT></i><i><FONT SIZE=2>tem origem no consumo das drogas. Portanto, tendo em </FONT></i><i><FONT SIZE=2>vista a preserva&ccedil;&atilde;o da ordem p&uacute;blica que se v&ecirc; ferida </FONT></i><i><FONT SIZE=2>pelo cometimento cont&iacute;nuo e em s&eacute;rie de crimes dessa </FONT></i><i><FONT SIZE=2>natureza &eacute; que se justifica e se mostra necess&aacute;ria a </FONT></i><i><FONT SIZE=2>cust&oacute;dia cautelar dos r&eacute;us.&quot;</FONT></i><FONT SIZE=2> (fls. 39&frasl;40).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Gize-se que a jurisprud&ecirc;ncia desta Corte Superior de Justi&ccedil;a e do </FONT><FONT SIZE=2>Pret&oacute;rio Excelso firmaram j&aacute; entendimento no sentido de que na avalia&ccedil;&atilde;o dos </FONT><FONT SIZE=2>antecedentes do r&eacute;u, o Juiz n&atilde;o fica sujeito &agrave;s informa&ccedil;&otilde;es sobre a sua vida </FONT><FONT SIZE=2>pregressa, vale dizer, se j&aacute; foi preso ou respondeu a inqu&eacute;ritos policiais ou </FONT><FONT SIZE=2>processos judiciais anteriormente, podendo, &agrave; vista das circunst&acirc;ncias do crime e de </FONT><FONT SIZE=2>sua personalidade, medir seu grau de periculosidade e concluir n&atilde;o ter ele bons </FONT><FONT SIZE=2>antecedentes, n&atilde;o possuindo, assim, o direito de apelar em liberdade (cf. HC n&ordm; </FONT><FONT SIZE=2>74.500&frasl;PB, Relator Ministro Carlos Velloso, in DJ 7&frasl;3&frasl;97).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer modo, trata-se de paciente que respondeu a todo o </FONT><FONT SIZE=2>processo preso, n&atilde;o se lhe aplicando, em princ&iacute;pio, o artigo 594 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Penal. Nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; orienta&ccedil;&atilde;o consolidada no STF que, se o </FONT></i><i><FONT SIZE=2>r&eacute;u est&aacute; preso, por for&ccedil;a de flagrante ou preventiva &ndash; ao </FONT></i><i><FONT SIZE=2>momento da senten&ccedil;a condenat&oacute;ria, n&atilde;o se lhe aplica o </FONT></i><i><FONT SIZE=2>benef&iacute;cio do art. 594 do CPP.&quot; (RT 639&frasl;379).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se, ainda, o enunciado da S&uacute;mula n&ordm; 9 desta Corte Superior de </FONT><FONT SIZE=2>Justi&ccedil;a:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A exig&ecirc;ncia da pris&atilde;o provis&oacute;ria, para </FONT></i><i><FONT SIZE=2>apelar, n&atilde;o ofende a garantia constitucional da presun&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de inoc&ecirc;ncia.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; alega&ccedil;&atilde;o de excesso de prazo do &oacute;rg&atilde;o </FONT><FONT SIZE=2>ministerial para o oferecimento de contra-raz&otilde;es ao recurso de apela&ccedil;&atilde;o interposto </FONT><FONT SIZE=2>pela paciente, diversamente do alegado pelo impetrante, a quest&atilde;o foi tratada pela </FONT><FONT SIZE=2>autoridade apontada como coatora, como se recolhe do seguinte trecho do ac&oacute;rd&atilde;o:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao alegado extrapolamento do prazo </FONT></i><i><FONT SIZE=2>para oferecimento das contra-raz&otilde;es ministeriais, tenho </FONT></i><i><FONT SIZE=2>que o fato &eacute; lament&aacute;vel, principalmente por ser o custo </FONT></i><i><FONT SIZE=2>legis da presta&ccedil;&atilde;o jurisdicional, devendo zelar pela sua </FONT></i><i><FONT SIZE=2>celeridade e obrigatoriamente cumprir com os prazos </FONT></i><i><FONT SIZE=2>estabelecidos em lei. Situa&ccedil;&atilde;o esta que dever&aacute; ser, </FONT></i><i><FONT SIZE=2>evidentemente, analisada pela C&uacute;pula do &Oacute;rg&atilde;o, </FONT></i><i><FONT SIZE=2>sujeitando-se o representante que vem se recusando a </FONT></i><i><FONT SIZE=2>manifestar-se nos autos, &agrave;s san&ccedil;&otilde;es que porventura </FONT></i><i><FONT SIZE=2>forem previstas para o caso em esp&eacute;cie. Todavia, n&atilde;o </FONT></i><i><FONT SIZE=2>enseja a situa&ccedil;&atilde;o a concess&atilde;o de habeas corpus.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>97).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, n&atilde;o se oferecendo, de plano, na evid&ecirc;ncia necess&aacute;ria, </FONT><FONT SIZE=2>os pressupostos da medida liminar, fica indeferido o pedido de sua concess&atilde;o.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Solicitem-se informa&ccedil;&otilde;es, assinado o prazo de 10 dias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com a resposta, ao MPF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 79576</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>