<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 18.092 - ES (2001&frasl;009849</FONT></b><b><FONT SIZE=2>0-2)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GABRIEL DOS ANJOS DE JESUS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALBA IFIG&Ecirc;NIA GON&Ccedil;ALVES STHEL E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR RELATOR DO HABEAS CORPUS NR </FONT><FONT SIZE=2>100010009791 DO TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DO </FONT><FONT SIZE=2>ESP&Iacute;RITO SANTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GABRIEL DOS ANJOS DE JESUS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. </FONT><b><i><FONT SIZE=2>Habeas corpus </FONT></i></b><FONT SIZE=2>contra o Desembargador-Relator do </FONT><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus </FONT></i></b><FONT SIZE=2>n&ordm; 100010009791 do Tribunal de Justi&ccedil;a do Estado do Esp&iacute;rito Santo que </FONT><FONT SIZE=2>indeferiu medida liminar em outro </FONT><b><i><FONT SIZE=2>writ </FONT></i></b><FONT SIZE=2>em que se postulava a revoga&ccedil;&atilde;o da pris&atilde;o </FONT><FONT SIZE=2>tempor&aacute;ria do paciente Gabriel dos Anjos de Jesus, indiciado pela pr&aacute;tica dos </FONT><FONT SIZE=2>crimes de apropria&ccedil;&atilde;o ind&eacute;bita, forma&ccedil;&atilde;o de quadrilha, falsifica&ccedil;&atilde;o de documento </FONT><FONT SIZE=2>particular e crimes contra o sistema financeiro nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o impetrante que &quot;</FONT><i><FONT SIZE=2>(...) o Paciente, em tempo algum, se escusou </FONT></i><i><FONT SIZE=2>de prestar depoimentos ou informa&ccedil;&otilde;es ao &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, pelo </FONT></i><i><FONT SIZE=2>contr&aacute;rio, em todas as vezes em que fora solicitado, compareceu efetivamente, </FONT></i><i><FONT SIZE=2>como se depreende das c&oacute;pias dos depoimentos que seguem anexos a esta.</FONT></i><FONT SIZE=2>&quot; (fl. 4).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que a pris&atilde;o tempor&aacute;ria &eacute; medida excepcional, que s&oacute; pode </FONT><FONT SIZE=2>ser decretada se presentes ind&iacute;cios fortes de autoria e materialidade do crime, que </FONT><FONT SIZE=2>jamais se configuraram.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que n&atilde;o foram preenchidos os requisitos da pris&atilde;o tempor&aacute;ria, </FONT><FONT SIZE=2>sendo que a &quot;</FONT><i><FONT SIZE=2>(...) MM. Ju&iacute;za, em sua decis&atilde;o temer&aacute;ria &agrave;s folhas 163 a 170 n&atilde;o </FONT></i><i><FONT SIZE=2>individualizou os crimes, colocando os indiciados como praticantes dos mesmos </FONT></i><i><FONT SIZE=2>fatos e il&iacute;citos, n&atilde;o consignando o grau de culpa acometido a cada qual dos </FONT></i><i><FONT SIZE=2>indiciados, o que se constitui em uma falta de t&eacute;cnica jur&iacute;dica, pass&iacute;vel de nulidade, </FONT></i><i><FONT SIZE=2>em flagrante contradi&ccedil;&atilde;o com os Princ&iacute;pios Constitucionais, uma vez que o artigo 5&ordm;, </FONT></i><i><FONT SIZE=2>INCISO LV da CF&frasl;88, ART. 1&ordm; do C&oacute;digo Penal c&frasl;c o artigo 29 do mesmo diploma </FONT></i><i><FONT SIZE=2>legal s&atilde;o taxativos (...)</FONT></i><FONT SIZE=2>&quot; (fl. 5).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, liminarmente, pela expedi&ccedil;&atilde;o de salvo-conduto, at&eacute; o </FONT><FONT SIZE=2>julgamento do presente </FONT><b><i><FONT SIZE=2>writ</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento dominante nesta Corte &eacute; no sentido de que n&atilde;o cabe </FONT><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><FONT SIZE=2> contra decis&atilde;o indeferit&oacute;ria de liminar em outro </FONT><b><i><FONT SIZE=2>writ</FONT></i></b><FONT SIZE=2>, salvo casos </FONT><FONT SIZE=2>excepcionais de manifesta ilegalidade, identific&aacute;vel de plano, inocorrente na </FONT><FONT SIZE=2>esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que a decis&atilde;o indeferit&oacute;ria de medida liminar exarada pela </FONT><FONT SIZE=2>autoridade apontada como coatora encontra-se assim fundamentada, em parte:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A Lei Federal n&deg; 7.960, de 21.12.1989, introduziu em </FONT></i><i><FONT SIZE=2>nosso ordenamento a chamada 'pris&atilde;o tempor&aacute;ria', cab&iacute;vel em crimes </FONT></i><i><FONT SIZE=2>de maior gravidade elencados no art. 1&deg;, inciso III, desde que </FONT></i><i><FONT SIZE=2>'imprescind&iacute;vel para a investiga&ccedil;&atilde;o' e 'quando o indiciado n&atilde;o tiver </FONT></i><i><FONT SIZE=2>resid&ecirc;ncia fixa ou n&atilde;o fornecer elementos necess&aacute;rio ao </FONT></i><i><FONT SIZE=2>esclarecimento de sua identidade'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para sua imposi&ccedil;&atilde;o, decretada pelo juiz em decis&atilde;o </FONT></i><i><FONT SIZE=2>motivada e por prazo de 5 dias, prorrog&aacute;vel por igual per&iacute;odo, bastam </FONT></i><i><FONT SIZE=2>o interesse da investiga&ccedil;&atilde;o e 'fundadas raz&otilde;es, de acordo com </FONT></i><i><FONT SIZE=2>qualquer prova admitida na legisla&ccedil;&atilde;o, de autoria ou participa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>indiciado'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; d&uacute;vidas de que a pris&atilde;o tempor&aacute;ria admitida na </FONT></i><i><FONT SIZE=2>fase investigat&oacute;ria de crimes particularmente graves, nas condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>acima elencadas, &eacute; provid&ecirc;ncia de natureza cautelar, configurando </FONT></i><i><FONT SIZE=2>medida extraordin&aacute;ria e excepcional, cuja ado&ccedil;&atilde;o deve estar sempre </FONT></i><i><FONT SIZE=2>subordinada a par&acirc;metros de legalidade estrita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por isso, antes de mais nada, a restri&ccedil;&atilde;o antecipada do </FONT></i><i><FONT SIZE=2>direito de liberdade do acusado deve obedecer aos requisitos </FONT></i><i><FONT SIZE=2>necess&aacute;rios para a decreta&ccedil;&atilde;o de qualquer provimento cautelar:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>* o fumus boni iuris, entendido como a plausibilidade do </FONT></i><i><FONT SIZE=2>direito invocado pelos interessados na medida cautelar; e </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>* o periculum in mora que no caso de pris&atilde;o cautelar, se </FONT></i><i><FONT SIZE=2>configura como periculum libertatis, ou seja, a demonstra&ccedil;&atilde;o de que a </FONT></i><i><FONT SIZE=2>liberdade do acusado pode p&ocirc;r em risco os resultados do processo, </FONT></i><i><FONT SIZE=2>quer com rela&ccedil;&atilde;o ao seu desenvolvimento regular, quer quanto &agrave; </FONT></i><i><FONT SIZE=2>concreta efetiva&ccedil;&atilde;o da san&ccedil;&atilde;o penal que venha afinal a ser imposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso 'sub examinem', verifico que:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>. a plausibilidade do direito invocado - 'fumus </FONT></i></b><b><i><FONT SIZE=2>boniiuris' - est&aacute; configurada com a presen&ccedil;a de fundadas raz&otilde;es, </FONT></i></b><b><i><FONT SIZE=2>de acordo com a prova admitida na legisla&ccedil;&atilde;o penal, de ind&iacute;cios </FONT></i></b><b><i><FONT SIZE=2>de autoria ou participa&ccedil;&atilde;o dos acusados nos delitos referidos no </FONT></i></b><b><i><FONT SIZE=2>art. 1&deg; inciso III, al&iacute;neas '1' (quadrilha ou bando) e 'o' (crimes </FONT></i></b><b><i><FONT SIZE=2>contra o sistema financeiro), da lei sobre pris&atilde;o tempor&aacute;ria;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>. o risco para o processo - periculum in mora - vem </FONT></i></b><b><i><FONT SIZE=2>caracterizado pela pr&oacute;pria imprescindibilidade para as </FONT></i></b><b><i><FONT SIZE=2>investiga&ccedil;&otilde;es (art. 1&deg;, inciso I, da referida legisla&ccedil;&atilde;o)</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo a jurista Ada Pellegrini Grinover, a presen&ccedil;a da </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o prevista no inciso III - configurado o fumus boni iuris, &eacute; </FONT></i><i><FONT SIZE=2>suficiente que se cumule um dos dois requisitos previsto nos incisos I e </FONT></i><i><FONT SIZE=2>II - caracterizadores, ambos, do percilum libertatis. Esta interpreta&ccedil;&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>a que melhor atende &agrave;s regras de hermen&ecirc;utica, moldando-se </FONT></i><i><FONT SIZE=2>perfeitamente aos princ&iacute;pios e &agrave;s normas constitucionais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia sobre o tema da pris&atilde;o tempor&aacute;ria &eacute; no </FONT></i><i><FONT SIZE=2>seguinte sentido:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>A pris&atilde;o tempor&aacute;ria, embora severa, &eacute; </FONT></i></b><b><i><FONT SIZE=2>medida de exce&ccedil;&atilde;o calcada no princ&iacute;pio da </FONT></i></b><b><i><FONT SIZE=2>necessidade, bastando para sua decreta&ccedil;&atilde;o o </FONT></i></b><b><i><FONT SIZE=2>convencimento Juiz, diante dos elementos indici&aacute;rios </FONT></i></b><b><i><FONT SIZE=2>de participa&ccedil;&atilde;o do indiciado ou part&iacute;cipe, (... omissis </FONT></i></b><b><i><FONT SIZE=2>...), e imprescindibilidade da investiga&ccedil;&atilde;o policial</FONT></i></b><i><FONT SIZE=2>. </FONT></i><i><FONT SIZE=2>Ordem denegada.&quot; (RDJ 6&frasl;263)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>A provid&ecirc;ncia excepcional da pris&atilde;o </FONT></i></b><b><i><FONT SIZE=2>tempor&aacute;ria &eacute; admitida na fase investigat&oacute;ria de </FONT></i></b><b><i><FONT SIZE=2>crimes especialmente graves, desde que presentes o </FONT></i></b><b><i><FONT SIZE=2>interesse da investiga&ccedil;&atilde;o ou fundadas raz&otilde;es, de </FONT></i></b><b><i><FONT SIZE=2>acordo com qualquer prova aceita na legisla&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>penal, de autoria e participa&ccedil;&atilde;o na pr&aacute;tica criminosa. </FONT></i></b><b><i><FONT SIZE=2>Nesta fase, trabalha-se com a razo&aacute;vel suspeita e n&atilde;o </FONT></i></b><b><i><FONT SIZE=2>com a certeza plena, sendo incab&iacute;vel examinar </FONT></i></b><b><i><FONT SIZE=2>profundamente a ades&atilde;o subjetiva do paciente aos </FONT></i></b><b><i><FONT SIZE=2>il&iacute;citos dos demais co-r&eacute;us.</FONT></i></b><i><FONT SIZE=2>&quot; (TJDF. </FONT></i><i><FONT SIZE=2>HC19990020034969. l&ordf; T. Crim. Rel. Des. Sandra de </FONT></i><i><FONT SIZE=2>Santis. v. u.. DJU 10.05.2000)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, a prima facie, n&atilde;o verifico presentes os requisitos </FONT></i><i><FONT SIZE=2>ensejadores &agrave; concess&atilde;o da liminar.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Posto isso, INDEFIRO A LIMINAR..&quot; </FONT></i><FONT SIZE=2>(fls. 282&frasl;284).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vejam-se, ainda, os fundamentos da pris&atilde;o tempor&aacute;ria decretada </FONT><FONT SIZE=2>contra o paciente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Minist&eacute;rio P&uacute;blico Estadual, atrav&eacute;s da manifesta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de fls. 133&frasl;153, nos autos do Inqu&eacute;rito Policial n&deg; 024. 010.113.124, </FONT></i><i><FONT SIZE=2>instaurado com o fim de apurar, em tese, crimes de apropria&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ind&eacute;bita, forma&ccedil;&atilde;o de quadrilha ou bando (com observa&ccedil;&atilde;o da Lei </FONT></i><i><FONT SIZE=2>9.034&frasl;95), falsifica&ccedil;&atilde;o de documento particular, falsidade ideol&oacute;gica, </FONT></i><i><FONT SIZE=2>bem como dos artigos 4&deg; e 5&deg; da Lei n&deg; 7.492&frasl;86, c&frasl;c artigo 29, na </FONT></i><i><FONT SIZE=2>forma do 69 do C&oacute;digo Penal, praticados pelos indiciados GENTIL </FONT></i><i><FONT SIZE=2>ANTONIO RUY, RAIMUNDO BENEDITO DE SOUZA FILHO, DILMA </FONT></i><i><FONT SIZE=2>MARANGONI RUSCHI, AUGUSTO RUSCHI FILHO, ALU&Iacute;ZIO S&Aacute; DOS </FONT></i><i><FONT SIZE=2>SANTOS, FL&Aacute;VIO DOS SANTOS QUINTANILHA, GABRIEL DOS </FONT></i><i><FONT SIZE=2>ANJOS DE JESUS, PAULO S&Eacute;RGIO TORRES DA SILVA e </FONT></i><i><FONT SIZE=2>MARCELO GABRIEL DE ALMEIDA, requerem, em suma, em desfavor </FONT></i><i><FONT SIZE=2>dos indiciados em refer&ecirc;ncia: a pris&atilde;o tempor&aacute;ria, a quebra dos sigilos </FONT></i><i><FONT SIZE=2>hanc&aacute;rio, fiscal e telef&oacute;nico; sequestro de bens, bem como, a busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o, inclusive domiciliar, de documentos, computadores e </FONT></i><i><FONT SIZE=2>quaisquer outras provas&nbsp; relacionadas com os delitos praticados pelos </FONT></i><i><FONT SIZE=2>indiciados; efetuando os derradeiros pedidos, em desfavor, tamb&eacute;m, </FONT></i><i><FONT SIZE=2>da FUNDA&Ccedil;&Atilde;O AUGUSTO RUSCHI, BBS CONSULTORIA LTDA e </FONT></i><i><FONT SIZE=2>MARCELE ISIDORO MACHADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ap&oacute;s proceder a uma minuciosa inspe&ccedil;&atilde;o ocular nos </FONT></i><i><FONT SIZE=2>autos do Inqu&eacute;rito Policial, analisando detidamente as declara&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>prestadas, os extratos banc&aacute;rios, o recibo de fls. 37, os documentos </FONT></i><i><FONT SIZE=2>que se demonstram criminalmente alterados constantes de fls. 42&frasl;43, </FONT></i><i><FONT SIZE=2>bem como todos os demais documentos, incluindo os contratos sociais </FONT></i><i><FONT SIZE=2>da BBS Consultoria LTDA. e a carta confessa de Gentil Ant&ocirc;nio Ruy, </FONT></i><i><FONT SIZE=2>verifico que a participa&ccedil;&atilde;o de todos os indiciados, sem exclus&atilde;o de </FONT></i><i><FONT SIZE=2>qualquer deles, nos delitos capitulados pelo Minist&eacute;rio P&uacute;blico, &eacute; de </FONT></i><i><FONT SIZE=2>clareza solar. At&eacute; mesmo, uma pessoa de conhecimento mediano, ao </FONT></i><i><FONT SIZE=2>analisar os autos, chegaria a mesma conclus&atilde;o. A autoria dos delitos e </FONT></i><i><FONT SIZE=2>a materialidade s&atilde;o incontestes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os indiciados procederam a uma verdadeira balb&uacute;rdia </FONT></i><i><FONT SIZE=2>nos cofres p&uacute;blicos. Em s&iacute;ntese, receberam doa&ccedil;&atilde;o (direcionada a </FONT></i><i><FONT SIZE=2>Funda&ccedil;&atilde;o Augusto Ruschi para efetivar projetos ambientais) na &oacute;rbita </FONT></i><i><FONT SIZE=2>dos 6 milh&otilde;es e 300 mil reais, advindos de cr&eacute;ditos de ICMS; </FONT></i><i><FONT SIZE=2>transacionaram o t&iacute;tulo representativo da referida doa&ccedil;&atilde;o com terceira </FONT></i><i><FONT SIZE=2>empresa, que o comprou pela quantia de 5 milh&otilde;es de reais, atrav&eacute;s </FONT></i><i><FONT SIZE=2>de um fant&aacute;stico des&aacute;g&iacute;o, o que, inclusive, rendeu &agrave; Funda&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>benefici&aacute;ria dos originais R$ 6.300.000,00, um preju&iacute;zo nada pequeno </FONT></i><i><FONT SIZE=2>no montante de R$ 1.300.000,00; n&atilde;o satisfeitos, depositaram tais </FONT></i><i><FONT SIZE=2>valores em institui&ccedil;&atilde;o n&atilde;o autorizada legalmente a receber recursos </FONT></i><i><FONT SIZE=2>p&uacute;blicos e de forma impressionante, em um s&oacute; dia, transferiram R$ </FONT></i><i><FONT SIZE=2>598.200,00, para a empresa de Consultoria BBS LTDA., constitu&iacute;das </FONT></i><i><FONT SIZE=2>de s&oacute;cios claramente envolvidos no esquema, em que um deles - n&atilde;o </FONT></i><i><FONT SIZE=2>por acaso do destino, era, um dos pr&oacute;prios diretores da Funda&ccedil;&atilde;o, n&atilde;o </FONT></i><i><FONT SIZE=2>possuindo a Consultoria em refer&ecirc;ncia, motivos aparentemente legais </FONT></i><i><FONT SIZE=2>para tal recebimento, pois o s&oacute;cio da indigitada Consultoria n&atilde;o </FONT></i><i><FONT SIZE=2>explicou e sequer comprovou, na oportunidade de suas declara&ccedil;&otilde;es na </FONT></i><i><FONT SIZE=2>esfera policial, a que t&iacute;tulo (?) figura a Consultoria BBS LTDA., na </FONT></i><i><FONT SIZE=2>qualidade de benefici&aacute;ria credora da citada quantia; e, por derradeiro, </FONT></i><i><FONT SIZE=2>sacaram, misteriosamente, e, a princ&iacute;pio, sem autoriza&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>diretores da Funda&ccedil;&atilde;o, a import&acirc;ncia de R$&nbsp; 4.386.800,00, que </FONT></i><i><FONT SIZE=2>curiosamente e sem qualquer explica&ccedil;&atilde;o plaus&iacute;vel, foi depositada em </FONT></i><i><FONT SIZE=2>contas de propriedade do indiciado Raimundo Benedito de Souza </FONT></i><i><FONT SIZE=2>Filho; tudo, com a participa&ccedil;&atilde;o dos demais indiciados, cada qual, com </FONT></i><i><FONT SIZE=2>sua colabora&ccedil;&atilde;o e, com toda certeza, com sua 'recompensa'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto, sem falar na situa&ccedil;&atilde;o &quot;zerada&quot; em que ficou a conta </FONT></i><i><FONT SIZE=2>banc&aacute;ria da Funda&ccedil;&atilde;o Augusto Ruschi, posto que, o saldo </FONT></i><i><FONT SIZE=2>remanescente de R$ 15.000,00, serviu t&atilde;o somente para cobrir a </FONT></i><i><FONT SIZE=2>CPMF das opera&ccedil;&otilde;es efetuadas, que atingiu o montante de R$ </FONT></i><i><FONT SIZE=2>14.955,00.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Lanentavelmente, a nefasta situa&ccedil;&atilde;o que se apresenta, &eacute; </FONT></i><i><FONT SIZE=2>a realidade que - por ora - se apura dos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, resta evidenciado serem os indiciados pessoas </FONT></i><i><FONT SIZE=2>de &iacute;ndole criminosa, demonstrando absoluto desprezo pela sociedade </FONT></i><i><FONT SIZE=2>e pelos interesses e dinheiro p&uacute;blicos, certa que, a conduta delitiva por </FONT></i><i><FONT SIZE=2>eles efetivada, colocou em risco toda a ordem p&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As vers&otilde;es dos indiciados n&atilde;o encontram a menor </FONT></i><i><FONT SIZE=2>sombra de credibilidade e, as provas colhidas na esfera policial, </FONT></i><i><FONT SIZE=2>caracterizam, plenamente, preordena&ccedil;&atilde;o dolosa agindo os </FONT></i><i><FONT SIZE=2>participantes de modo coeso, numa conjuga&ccedil;&atilde;o de esfor&ccedil;os e </FONT></i><i><FONT SIZE=2>interesses, unindo suas condutas, ainda que separadas as fun&ccedil;&otilde;es de </FONT></i><i><FONT SIZE=2>cada indiciado, no intuito de praticarem crimes visando ao pr&oacute;prio </FONT></i><i><FONT SIZE=2>enriquecimento il&iacute;cito e criminoso em desfavor do er&aacute;rio e, por </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncia, da sociedade capixaba. Demonstrada a autoria dos </FONT></i><i><FONT SIZE=2>crimes que lhes s&atilde;o atribu&iacute;dos e, igualmente incontest&aacute;vel,a </FONT></i><i><FONT SIZE=2>materialidade diante dos elementos contidos aos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Desta forma, afirmo com toda tranquilidade que, </FONT></i></b><b><i><FONT SIZE=2>imp&otilde;e-se como medida de Justi&ccedil;a, seja decretada a cust&oacute;dia </FONT></i></b><b><i><FONT SIZE=2>tempor&aacute;ria dos indiciados, pois </FONT></i></b><b><u><i><FONT SIZE=2>h&aacute; imprescindibilidade da medida </FONT></i></u></b><b><u><i><FONT SIZE=2>para as investiga&ccedil;&otilde;es durante o inqu&eacute;rito policial</FONT></i></u></b><b><i><FONT SIZE=2>, corroborada </FONT></i></b><b><i><FONT SIZE=2>com</FONT></i></b><b><u><i><FONT SIZE=2> as mais do que fundadas raz&otilde;es de autoria e participa&ccedil;&atilde;o </FONT></i></u></b><b><u><i><FONT SIZE=2>dos indiciados nos delitos de crimes contra o sistema financeiro </FONT></i></u></b><b><u><i><FONT SIZE=2>bem como forma&ccedil;&atilde;o de quadrilha ou bando</FONT></i></u></b><b><i><FONT SIZE=2>, dentre outros j&aacute; </FONT></i></b><b><i><FONT SIZE=2>citados e, como afirmado anteriormente, tratam-se de pessoas </FONT></i></b><b><i><FONT SIZE=2>perniciosas para toda sociedade, diante da gravidade da conduta </FONT></i></b><b><i><FONT SIZE=2>no cometimento de delitos t&atilde;o graves</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o obstante o preenchimento dos fundamentos para a </FONT></i><i><FONT SIZE=2>decreta&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria, h&aacute; que se ressaltar tamb&eacute;m a </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia de outras situa&ccedil;&otilde;es, pois conclui-se, de todo o exposto, que </FONT></i><i><FONT SIZE=2>s&atilde;o elementos perigosos para a conviv&ecirc;ncia em sociedade e, uma vez </FONT></i><i><FONT SIZE=2>em liberdade, significar&atilde;o, com toda certeza, perigo para a ordem </FONT></i><i><FONT SIZE=2>p&uacute;blica, podendo cometer novos desfalques ao er&aacute;rio, perturbar a </FONT></i><i><FONT SIZE=2>prova, criando tamb&eacute;m, embara&ccedil;os ao cumprimento da pena, </FONT></i><i><FONT SIZE=2>afastando-se do distrito da culpa, caso condenados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, a repulsa social que provocou o il&iacute;cito, </FONT></i><i><FONT SIZE=2>juntamente com os fundamentos j&aacute; mencionados, justificam a medida, </FONT></i><i><FONT SIZE=2>destinada tamb&eacute;m, a aplacar o clamor p&uacute;blico e a indigna&ccedil;&atilde;o social </FONT></i><i><FONT SIZE=2>diante da gravidade dos delitos praticados, </FONT></i><u><i><FONT SIZE=2>sem desprezar a </FONT></i></u><u><i><FONT SIZE=2>possibilidade imediata da ocorr&ecirc;ncia de evas&atilde;o dos indiciados deste </FONT></i></u><u><i><FONT SIZE=2>Estado ou Pa&iacute;s, o que p&otilde;e em risco as provas e a efetividade da </FONT></i></u><u><i><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional</FONT></i></u><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em que se apura, nada menos do que toda a </FONT></i><i><FONT SIZE=2>popula&ccedil;&atilde;o esp&iacute;rito-santense foi enganada de forma descarada e </FONT></i><i><FONT SIZE=2>ardilosa pelos indiciados, que agindo com intenso dolo, </FONT></i><i><FONT SIZE=2>locupletaram-se ilicitamente de enorme soma de dinheiro p&uacute;blico, </FONT></i><i><FONT SIZE=2>merecendo, em conseq&uuml;&ecirc;ncia, um posicionamento severo e rigoroso </FONT></i><i><FONT SIZE=2>da Justi&ccedil;a, para que aprendam se &eacute; que ainda &eacute; poss&iacute;vel - que, </FONT></i><i><FONT SIZE=2>realmente o crime n&atilde;o compensa, servindo, inclusive, de advert&ecirc;ncia a </FONT></i><i><FONT SIZE=2>outros potenciais aproveitadores do dinheiro p&uacute;blico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por derradeiro, cumpre ressaltar que cabe ao </FONT></i><i><FONT SIZE=2>Estado-Juiz, romper a &quot;camisa de for&ccedil;a&quot; da m&aacute;xima que afirma </FONT></i><i><FONT SIZE=2>maledicentemente e depreciativamente de que cadeia no Brasil &eacute; para </FONT></i><i><FONT SIZE=2>os menos favorecidos flnanceiramente e, ainda, para os que sofrem </FONT></i><i><FONT SIZE=2>preconceitos de ordem racial, sexual, dentre outros, dando azo para </FONT></i><i><FONT SIZE=2>aqueles que n&atilde;o se enquadram nessas categorias, criarem o tolo </FONT></i><i><FONT SIZE=2>entendimento de que est&atilde;o impunes de qualquer medida judicial que </FONT></i><i><FONT SIZE=2>possam lev&aacute;-los a pris&atilde;o, mesmo sabedores que est&atilde;o transgredindo </FONT></i><i><FONT SIZE=2>nossas normas penais. Ledo e perigoso engano para os que assim </FONT></i><i><FONT SIZE=2>pensam, pois, com absoluta certeza e convic&ccedil;&atilde;o afirmo que, os </FONT></i><i><FONT SIZE=2>magistrados brasileiros cumprem e respeitam o princ&iacute;pio constitucional </FONT></i><i><FONT SIZE=2>de que todos s&atilde;o iguais perante a lei, sem qualquer tipo de distin&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A justi&ccedil;a tem por escopo a pacifica&ccedil;&atilde;o social e o </FONT></i><i><FONT SIZE=2>deferimento dos pedidos constantes do requerimento de fls. 133&frasl;153, </FONT></i><i><FONT SIZE=2>colabora para o crescimento cultural de nosso Estado e Pa&iacute;s, </FONT></i><i><FONT SIZE=2>culminando com uma aproxima&ccedil;&atilde;o mais r&aacute;pida &agrave; t&atilde;o esperada </FONT></i><i><FONT SIZE=2>&quot;sociedade mais justa&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, DECRETO A PRIS&Atilde;O TEMPOR&Aacute;RIA dos </FONT></i><i><FONT SIZE=2>indiciados GENTIL ANTONIO RUY, RAIMUNDO BENEDITO DE </FONT></i><i><FONT SIZE=2>SOUZA FILHO, DILMA MAFANGONI RUSCHI, AUGUSTO RUSCHI </FONT></i><i><FONT SIZE=2>FILHO, ALU&Iacute;ZIO S&Aacute; DOS SANTOS, FL&Aacute;VIO DOS SANTOS </FONT></i><i><FONT SIZE=2>QUINTANILHA, GABRIEL DOS ANJOS DE JESUS, PAULO S&Eacute;RGIO </FONT></i><i><FONT SIZE=2>TORRES DA SILVA e MARCELO GABRIEL DE ALMEIDA, com fulcro </FONT></i><i><FONT SIZE=2>no que preconiza a Lei 7.960&frasl;89, em seu artigo 1&deg;, incisos I e III, </FONT></i><i><FONT SIZE=2>al&iacute;neas 'L e o', determinando que em desfavor dos indiciados sejam </FONT></i><i><FONT SIZE=2>expedidos Mandados de Pris&atilde;o pelo prazo de cinco dias, ficando os </FONT></i><i><FONT SIZE=2>mesmos recolhidos, separadamente dos demais, em local - pres&iacute;dio - </FONT></i><i><FONT SIZE=2>destinado a cust&oacute;dia tempor&aacute;ria.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 201&frasl;207).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, n&atilde;o se oferecendo, de plano, na evid&ecirc;ncia necess&aacute;ria, </FONT><FONT SIZE=2>os pressupostos da medida liminar, fica indeferido o pedido de sua concess&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Solicitem-se informa&ccedil;&otilde;es, assinado o prazo de 10 dias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com a resposta, ao MPF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 13 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112718</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>