<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 18.250 - SP (2001&frasl;0101994-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO PAULO GALLOTTI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRANTE:OTAIR SPERANDIR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:SEXTA C&Acirc;MARA CRIMINAL DO TRIBUNAL DE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>JUSTI&Ccedil;A DO ESTADO DE S&Atilde;O PAULO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PACIENTE:OTAIR SPERANDIR (PRESO)</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de habeas corpus, com pedido liminar, impetrado pelos Drs.&nbsp; </FONT><FONT SIZE=2>Sindoval Bertanha Gomes e Anderson Luiz Scofoni em favor de Otair </FONT><FONT SIZE=2>Sperandir, apontando-se como autoridade coatora o Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consta do processado que o paciente foi condenado &agrave; pena de 15 </FONT><FONT SIZE=2>(quinze) anos, 6 (seis) meses e 20 (vinte) dias de reclus&atilde;o, em regime </FONT><FONT SIZE=2>integralmente fechado, pela pr&aacute;tica dos delitos previstos nos artigos 213 e 214, </FONT><FONT SIZE=2>c&frasl;c com o artigo 224, &quot;a&quot;, e com o artigo 226, III, todos do C&oacute;digo Penal, </FONT><FONT SIZE=2>sendo-lhe negado o direito de apelar em liberdade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante disso, impetrou-se habeas corpus perante o Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado de S&atilde;o Paulo, tendo a sua 6&ordf; C&acirc;mara Criminal negado a ordem, </FONT><FONT SIZE=2>portando o ac&oacute;rd&atilde;o a seguinte ementa:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Habeas Corpus - Paciente condenado pela pr&aacute;tica de crime </FONT><FONT SIZE=2>hediondo, artigos 213 e 214, c&frasl;c com o artigo 224, &quot;a&quot;, e artigo 226, </FONT><FONT SIZE=2>inciso&nbsp; III, todos do C&oacute;digo Penal, que pretende apelar em liberdade, </FONT><FONT SIZE=2>alegando que respondeu solto ao processo, que o Juiz n&atilde;o </FONT><FONT SIZE=2>fundamentou a necessidade de que ele seja recolhido &agrave; pris&atilde;o e que </FONT><FONT SIZE=2>foi ferido o dispositivo constitucional de presun&ccedil;&atilde;o de inoc&ecirc;ncia - </FONT><FONT SIZE=2>Inocorr&ecirc;ncia - Intelig&ecirc;ncia do artigo 2&ordm;, &sect; 2&ordm;, da Lei n&ordm; 8.072&frasl;90 - </FONT><FONT SIZE=2>Veda&ccedil;&atilde;o que n&atilde;o apresenta v&iacute;cio de inconstitucionalidade - S&uacute;mula n&ordm; </FONT><FONT SIZE=2>09 do Superior Tribunal de Justi&ccedil;a - Ordem denegada' (fl. 172).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Enfatiza o impetrante que &quot;o r&eacute;u n&atilde;o foi preso em flagrante </FONT><FONT SIZE=2>delito;&nbsp; durante o inqu&eacute;rito policial e da instru&ccedil;&atilde;o probat&oacute;ria do </FONT><FONT SIZE=2>processo criminal, n&atilde;o o dificultou, nem mesmo provocou incidentes </FONT><FONT SIZE=2>meramente protelat&oacute;rios, colocando-se &agrave; disposi&ccedil;&atilde;o da Justi&ccedil;a;&nbsp; </FONT><FONT SIZE=2>possui resid&ecirc;ncia fixa e &eacute; comerciante de not&oacute;ria idoneidade, </FONT><FONT SIZE=2>estabelecido h&aacute; v&aacute;rios anos na cidade&quot;, motivos pelos quais &quot;n&atilde;o pode </FONT><FONT SIZE=2>sofrer constrangimento em sua liberdade antes do tr&acirc;nsito em julgado </FONT><FONT SIZE=2>da senten&ccedil;a condenat&oacute;ria&quot; (fl. 15).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A liminar em habeas corpus n&atilde;o tem previs&atilde;o legal, sendo cria&ccedil;&atilde;o da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia para casos em que a urg&ecirc;ncia, necessidade e relev&acirc;ncia da </FONT><FONT SIZE=2>medida se mostrem evidenciadas de forma indiscut&iacute;vel na pr&oacute;pria impetra&ccedil;&atilde;o e </FONT><FONT SIZE=2>nos elementos de prova que a compa</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o caso dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, n&atilde;o resta d&uacute;vida, pelos documentos acostados &agrave; </FONT><FONT SIZE=2>impetra&ccedil;&atilde;o, que o paciente respondeu em liberdade &agrave; a&ccedil;&atilde;o penal na qual </FONT><FONT SIZE=2>restou condenado, como autor dos crimes de estupro e atentado violento ao </FONT><FONT SIZE=2>pudor contra menor de idade, &agrave; pena corporal de 15 anos, 06 meses e 20 dias </FONT><FONT SIZE=2>de reclus&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O direito de apelar em liberdade lhe foi negado ao argumento de ser </FONT><FONT SIZE=2>reincidente, bem como por constituir,&nbsp; &quot;a pr&aacute;tica de crime sexual cuja v&iacute;tima &eacute; </FONT><FONT SIZE=2>uma menina de 11 anos, ato que provoca dist&uacute;rbios na ordem p&uacute;blica, pois a </FONT><FONT SIZE=2>comunidade, especialmente os moradores pais de crian&ccedil;as, sente-se ultrajada </FONT><FONT SIZE=2>e revoltada,&nbsp; j&aacute; que seriamente atingida a paz social&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a, afirmando n&atilde;o ter relevo a circunst&acirc;ncia de o </FONT><FONT SIZE=2>paciente ser ou n&atilde;o reincidente, &quot;aferi&ccedil;&atilde;o que poder&aacute; ser efetuada por ocasi&atilde;o </FONT><FONT SIZE=2>do julgamento da apela&ccedil;&atilde;o&quot;, negou a ordem ali impetrada visto se cuidar de </FONT><FONT SIZE=2>delito considerado hediondo, &quot;a que &eacute; vedada a concess&atilde;o de liberdade </FONT><FONT SIZE=2>provis&oacute;ria&quot; (fls. 173).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A cust&oacute;dia cautelar de quem &eacute; acusado da pr&aacute;tica de infra&ccedil;&atilde;o penal </FONT><FONT SIZE=2>est&aacute; indelevelmente associada &agrave; id&eacute;ia da necessidade de sua segrega&ccedil;&atilde;o, n&atilde;o </FONT><FONT SIZE=2>sendo poss&iacute;vel decretar a pris&atilde;o fora das hip&oacute;teses previstas expressamente </FONT><FONT SIZE=2>em lei, sob pena de transform&aacute;-la em indesej&aacute;vel antecipa&ccedil;&atilde;o da pena </FONT><FONT SIZE=2>corporal que venha a ser considerada definitiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, em princ&iacute;pio, quem respondeu a uma a&ccedil;&atilde;o penal em liberdade, </FONT><FONT SIZE=2>tem o direito de aguardar solto o julgamento do recurso que interponha contra </FONT><FONT SIZE=2>a senten&ccedil;a que o condenou. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O caso em exame tem peculiaridades que n&atilde;o podem deixar de ser </FONT><FONT SIZE=2>enfrentadas j&aacute; aqui.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, s&atilde;o distintos os motivos pelos quais o Tribunal de origem e </FONT><FONT SIZE=2>o magistrado sentenciante negaram ao paciente o direto de recorrer em </FONT><FONT SIZE=2>liberdade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se examinar ambos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a entendeu ser suficiente reconhecer que os </FONT><FONT SIZE=2>crimes praticados eram hediondos, mostrando-se imposs&iacute;vel falar em </FONT><FONT SIZE=2>liberdade provis&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o fez a melhor interpreta&ccedil;&atilde;o, contudo, porque os delitos n&atilde;o podem </FONT><FONT SIZE=2>ser tidos como hediondos, j&aacute; que de sua pr&aacute;tica n&atilde;o resultou morte ou les&atilde;o </FONT><FONT SIZE=2>corporal grave.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; da nossa jurisprud&ecirc;ncia:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO EM HABEAS CORPUS. REGIME PRISIONAL. </FONT><FONT SIZE=2>ATENTADO VIOLENTO AO PUDOR COM VIOL&Ecirc;NCIA PRESUMIDA. </FONT><FONT SIZE=2>CRIME HEDIONDO INCARACTERIZADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Na interpreta&ccedil;&atilde;o sistem&aacute;tica dos incisos V e VI, do artigo 1&ordm;, </FONT><FONT SIZE=2>da Lei n&ordm; 8.072&frasl;90, em que se faz alus&atilde;o &agrave;s formas simples e </FONT><FONT SIZE=2>qualificadas do estupro e do atentado violento ao pudor, &eacute; seguro, por </FONT><FONT SIZE=2>evidente imperativo l&oacute;gico decorrente do princ&iacute;pio&nbsp; non bis in idem, que </FONT><FONT SIZE=2>o artigo 9&ordm; da Lei n&ordm; 8.072&frasl;90, de necess&aacute;ria recorr&ecirc;ncia, ao fazer das </FONT><FONT SIZE=2>hip&oacute;teses referidas no artigo 224 do C&oacute;digo Penal causas de aumento </FONT><FONT SIZE=2>n&atilde;o apenas das formas qualificadas do estupro e do atentado violento </FONT><FONT SIZE=2>ao pudor, como tamb&eacute;m das suas formas simples, confirma a exclus&atilde;o </FONT><FONT SIZE=2>do estupro e do atentado violento ao pudor, praticado com viol&ecirc;ncia </FONT><FONT SIZE=2>presumida, do elenco dos crimes hediondos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes do STJ e STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(RHC n&ordm; 10.613&frasl;PB, Relator o Ministro HAMILTON </FONT><FONT SIZE=2>CARVALHIDO, DJU de 19&frasl;02&frasl;2001)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, n&atilde;o se tratava de pris&atilde;o em flagrante, n&atilde;o incidindo, </FONT><FONT SIZE=2>portanto, o instituto da liberdade provis&oacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De sua parte, o Juiz de Direito sentenciante negou o benef&iacute;cio sob os </FONT><FONT SIZE=2>fundamentos de ser o r&eacute;u reincidente e de existir clamor p&uacute;blico decorrente da </FONT><FONT SIZE=2>pr&aacute;tica das infra&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo em exame superficial, n&atilde;o vejo como prestigiar essa </FONT><FONT SIZE=2>compreens&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz com a reincid&ecirc;ncia, porque, al&eacute;m de ser poss&iacute;vel que j&aacute; </FONT><FONT SIZE=2>tivesse transcorrido, por ocasi&atilde;o do in&iacute;cio do cometimento dos delitos objeto </FONT><FONT SIZE=2>da a&ccedil;&atilde;o penal, o prazo depurador de cinco anos a que se refere o artigo 64, I, </FONT><FONT SIZE=2>do Estatuto Repressivo, n&atilde;o se pode olvidar, repito, que o r&eacute;u permaneceu em </FONT><FONT SIZE=2>liberdade durante toda a instru&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; repercuss&atilde;o dos fatos na comunidade, sublinhando mais </FONT><FONT SIZE=2>uma vez aquela circunst&acirc;ncia, tem-se que n&atilde;o &eacute; motivo suficiente para </FONT><FONT SIZE=2>justificar a pris&atilde;o do paciente antes de sua condena&ccedil;&atilde;o definitiva, se ela vier a </FONT><FONT SIZE=2>ocorrer, n&atilde;o sendo considerada at&eacute; ent&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, concedo a medida liminar pleiteada at&eacute; o julgamento definitivo </FONT><FONT SIZE=2>do presente habeas corpus.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>D&ecirc;-se imediato conhecimento desta medida ao Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo e ao Juiz de Direito do Foro Distrital de Ipu&atilde;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Solicite-se informa&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s, vista ao Minist&eacute;rio P&uacute;blico Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Retifique-se a autua&ccedil;&atilde;o, da qual deve constar os nomes dos </FONT><FONT SIZE=2>advogados impetrantes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 119662</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>