<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 17.492 - PB (2001&frasl;0086858-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ATON FON FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAMARA CRIMINAL DO TRIBUNAL DE JUSTICA DO </FONT><FONT SIZE=2>ESTADO DA PARAIBA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOHN MARY CAUCHI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. </FONT><b><i><FONT SIZE=2>Habeas corpus </FONT></i></b><FONT SIZE=2>contra a C&acirc;mara Criminal do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado da Para&iacute;ba que, improvendo o apelo de John Mary Cauchi, preservou-lhe os </FONT><FONT SIZE=2>termos da senten&ccedil;a que o condenou a 1 ano de reclus&atilde;o e, ap&oacute;s, concedeu-lhe a </FONT><FONT SIZE=2>suspens&atilde;o condicional da pena, incurso que fora no artigo 202, combinado com o </FONT><FONT SIZE=2>artigo 29, ambos do C&oacute;digo Penal (invas&atilde;o de estabelecimento agr&iacute;cola com o </FONT><FONT SIZE=2>intuito de impedir ou embara&ccedil;ar o curso normal do trabalho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem-se dos autos que o membro do Minist&eacute;rio P&uacute;blico, ap&oacute;s </FONT><FONT SIZE=2>representa&ccedil;&atilde;o do ofendido, ofereceu den&uacute;ncia contra o paciente, atribuindo-lhe o </FONT><FONT SIZE=2>fato de haver, no dia 31 de outubro de 1994, comandado grupo de trabalhadores na </FONT><FONT SIZE=2>invas&atilde;o de propriedade particular.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recebida a den&uacute;ncia em 5 de dezembro de 1994 (fl. 30 do apenso), a </FONT><FONT SIZE=2>instru&ccedil;&atilde;o teve seu curso normal at&eacute; que o magistrado, atento &agrave; modifica&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>de Organiza&ccedil;&atilde;o Judici&aacute;ria do Estado (Provimento n&ordm; 08&frasl;96-TJ&frasl;PB), declinou da </FONT><FONT SIZE=2>compet&ecirc;ncia e determinou a remessa dos autos &agrave; rec&eacute;m criada Vara de Conflitos </FONT><FONT SIZE=2>Agr&aacute;rios e do Meio Ambiente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ato cont&iacute;nuo, e acolhendo requerimento do acusado, a magistrada da </FONT><FONT SIZE=2>referida vara especializada anulou todos os atos do processo, a partir do </FONT><FONT SIZE=2>recebimento da den&uacute;ncia, ao entendimento de que, tendo aquele magistrado </FONT><FONT SIZE=2>oficiado em a&ccedil;&atilde;o reintegrat&oacute;ria c&iacute;vel, cujos atos est&atilde;o intrinsecamente ligados ao </FONT><FONT SIZE=2>processo-crime, inclusive deferindo liminar contra o paciente de forma contundente </FONT><FONT SIZE=2>(fls. 230&frasl;231 do apenso), n&atilde;o lhe conviria funcionar neste &uacute;ltimo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posteriormente, no entanto, houve outra modifica&ccedil;&atilde;o da Lei de </FONT><FONT SIZE=2>Organiza&ccedil;&atilde;o Judici&aacute;ria Estadual - por for&ccedil;a da Lei Complementar n&ordm; 33, de 12 de </FONT><FONT SIZE=2>junho de 1998, definindo novamente a compet&ecirc;ncia do Ju&iacute;zo da Comarca de Pilar - </FONT><FONT SIZE=2>PB.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse passo, retornou o processo &agrave; comarca de origem (Pilar - PB), </FONT><FONT SIZE=2>momento em que, ouvido o representante ministerial, e ratificados todos os atos </FONT><FONT SIZE=2>anteriormente praticados na vara especializada (fls. 422&frasl;422-v), o feito foi </FONT><FONT SIZE=2>sentenciado, restando o paciente condenado &agrave; pena de 1 ano de reclus&atilde;o que, </FONT><FONT SIZE=2>como j&aacute; dito, foi suspensa em raz&atilde;o da concess&atilde;o do </FONT><b><i><FONT SIZE=2>sursis </FONT></i></b><FONT SIZE=2>pelo per&iacute;odo de dois </FONT><FONT SIZE=2>anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, apelou o paciente arg&uuml;indo, preliminarmente, que, em </FONT><FONT SIZE=2>sendo inv&aacute;lida a decis&atilde;o de anula&ccedil;&atilde;o dos atos anteriormente praticados, em face </FONT><FONT SIZE=2>da incompet&ecirc;ncia absoluta da magistrada de primeiro grau, fulminada est&aacute; a a&ccedil;&atilde;o </FONT><FONT SIZE=2>penal pela prescri&ccedil;&atilde;o da pretens&atilde;o punitiva. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, alegou n&atilde;o haver provas nos autos que </FONT><FONT SIZE=2>certificassem a inten&ccedil;&atilde;o do paciente em impedir o curso normal do trabalho na </FONT><FONT SIZE=2>propriedade agr&iacute;cola, at&eacute; porque sua simples presen&ccedil;a naquele local n&atilde;o conduz &agrave; </FONT><FONT SIZE=2>caracteriza&ccedil;&atilde;o de tal objetivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em 22 de mar&ccedil;o do presente ano, no entanto, a Eg. C&acirc;mara Criminal </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Estado da Para&iacute;ba negou provimento ao recurso de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, em decis&atilde;o cuja ementa restou vazada nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;APELA&Ccedil;&Atilde;O CRIMINAL. Preliminar de extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade pela prescri&ccedil;&atilde;o. Arg&uuml;i&ccedil;&atilde;o de nulidade por incompet&ecirc;ncia </FONT></i><i><FONT SIZE=2>do Magistrado e inconstitucionalidade de dispositivo da Loje &ndash; </FONT></i><i><FONT SIZE=2>Desacolhimento da prefacial. No m&eacute;rito, argumenta falta de prova e </FONT></i><i><FONT SIZE=2>pugna pela absolvi&ccedil;&atilde;o. Desprovimento do apelo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A aus&ecirc;ncia no novo despacho, de expressa declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de recebimento da den&uacute;ncia, n&atilde;o &eacute; raz&atilde;o de nulidade. Ademais, se </FONT></i><i><FONT SIZE=2>nova cita&ccedil;&atilde;o aconteceu dentro das normas legais e a ela atendeu o </FONT></i><i><FONT SIZE=2>apelante, respondendo e tomando conhecimento de todos os atos </FONT></i><i><FONT SIZE=2>praticados a partir de ent&atilde;o, n&atilde;o h&aacute; falar-se em nulidade do processo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Se a Carta Magna determina e a Lei Estadual </FONT></i><i><FONT SIZE=2>regulamenta o dispositivo, n&atilde;o h&aacute; como acolher-se a alega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>inconstitucionalidade do art. 53, da Lei de Organiza&ccedil;&atilde;o Judici&aacute;ria do </FONT></i><i><FONT SIZE=2>Estado da Para&iacute;ba, no tocante &agrave; compet&ecirc;ncia do Ju&iacute;zo Especial de </FONT></i><i><FONT SIZE=2>Conflitos Agr&aacute;rios e do Meio Ambiente para deliberar nos autos da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o penal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Quando nenhuma das hip&oacute;teses prescricionais atende </FONT></i><i><FONT SIZE=2>aos prazos previstos na lei para a extin&ccedil;&atilde;o da punibilidade, </FONT></i><i><FONT SIZE=2>relativamente aos fatos denunciados, rejeita-se a preliminar de </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o arg&uuml;ida.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Confirma-se a senten&ccedil;a condenat&oacute;ria que &eacute; proferida </FONT></i><i><FONT SIZE=2>com respaldo nos elementos probat&oacute;rios coligidos.&quot; </FONT></i><FONT SIZE=2>(fl. 529 do </FONT><FONT SIZE=2>apenso).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra tal ac&oacute;rd&atilde;o, insurge-se o impetrante, j&aacute; agora, sob os seguintes </FONT><FONT SIZE=2>argumentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tendo a den&uacute;ncia contra o Paciente sido recebida em 5 e </FONT></i><i><FONT SIZE=2>dezembro de 1994, e a senten&ccedil;a sido prolatada em 21 de mar&ccedil;o de </FONT></i><i><FONT SIZE=2>2000, se tivermos como v&aacute;lidas ambas decis&otilde;es, a a&ccedil;&atilde;o penal estar&aacute; </FONT></i><i><FONT SIZE=2>prescrita por ultrapassado o lapso de quatro anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se assim n&atilde;o entender, e se admitir como v&aacute;lida a </FONT></i><i><FONT SIZE=2>decis&atilde;o da M.M. Ju&iacute;za da Vara dos Conflitos Agr&aacute;rios e do Meio </FONT></i><i><FONT SIZE=2>Ambiente que anulou os atos praticados pelo Juiz da Comarca de </FONT></i><i><FONT SIZE=2>Pilar, inclusive o anterior recebimento da den&uacute;ncia a pr&oacute;pria senten&ccedil;a </FONT></i><i><FONT SIZE=2>condenat&oacute;ria &eacute; de ser reconhecida nula, porque prolatada pelo mesmo </FONT></i><i><FONT SIZE=2>Juiz que se disse n&atilde;o poder exercer jurisdi&ccedil;&atilde;o nos autos. E, desse </FONT></i><i><FONT SIZE=2>modo, entre a data de 12 de outubro de 1997, em que se foi decretada </FONT></i><i><FONT SIZE=2>a suspei&ccedil;&atilde;o do MM. Juiz da Comarca de Pilar e os dias de hoje, </FONT></i><i><FONT SIZE=2>igualmente foi superado o lapso quadrienal, importando em prescri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da pretens&atilde;o punitiva.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, demonstrar-se-&aacute; que, ainda que nenhum desses </FONT></i><i><FONT SIZE=2>argumentos fosse invocado, a a&ccedil;&atilde;o est&aacute; prescrita porquanto esteve </FONT></i><i><FONT SIZE=2>ausente a seu processamento elemento que a lei reputa indispens&aacute;vel, </FONT></i><i><FONT SIZE=2>o exame de corpo de delito em crime que deixa vest&iacute;gios. De sorte </FONT></i><i><FONT SIZE=2>que, desde a data do fato, 31 de outubro de 1994, at&eacute; o presente dia, </FONT></i><i><FONT SIZE=2>nenhuma causa legal interrompeu o curso da prescri&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 5&frasl;6).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, preliminarmente, pela suspens&atilde;o dos efeitos do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado at&eacute; final julgamento do m&eacute;rito da presente impetra&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; aus&ecirc;ncia de previs&atilde;o legal (artigos 647 a 667 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Penal), a liminar em sede de </FONT><b><i><FONT SIZE=2>habeas corpus </FONT></i></b><FONT SIZE=2>&eacute; medida excepcional, </FONT><FONT SIZE=2>admitida t&atilde;o-somente pela doutrina e jurisprud&ecirc;ncia, desde que preenchidos os </FONT><FONT SIZE=2>requisitos do </FONT><b><i><FONT SIZE=2>fumus boni iuris </FONT></i></b><FONT SIZE=2>e do </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, no entanto, n&atilde;o se faz presente este segundo requisito, certo </FONT><FONT SIZE=2>que o Tribunal Estadual n&atilde;o fez qualquer men&ccedil;&atilde;o &agrave; expedi&ccedil;&atilde;o de mandado de </FONT><FONT SIZE=2>pris&atilde;o contra o paciente, circunst&acirc;ncia necess&aacute;ria a evidenciar o </FONT><b><i><FONT SIZE=2>periculum </FONT></i></b><b><i><FONT SIZE=2>libertatis</FONT></i></b><FONT SIZE=2>, atual ou iminente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se, a prop&oacute;sito, o magist&eacute;rio do Professor J&uacute;lio Fabbrini </FONT><FONT SIZE=2>Mirabete, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>&quot;Processo Penal&quot;, 5&ordf; Edi&ccedil;&atilde;o, 1996, Editora Atlas, p&aacute;ginas 699&frasl;700, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quando se destina a afastar constrangimento ilegal &agrave; </FONT></i><i><FONT SIZE=2>liberdade de locomo&ccedil;&atilde;o j&aacute; existente, o </FONT></i><b><i><FONT SIZE=2>habeas corpus </FONT></i></b><i><FONT SIZE=2>&eacute; chamado de </FONT></i><i><FONT SIZE=2>liberat&oacute;rio ou repressivo. Mas pode ser impetrado quando existe </FONT></i><i><FONT SIZE=2>apenas uma amea&ccedil;a &agrave; liberdade de locomo&ccedil;&atilde;o, recebendo a </FONT></i><i><FONT SIZE=2>denomina&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas corpus </FONT></i></b><i><FONT SIZE=2>preventivo. Nesta hip&oacute;tese, &eacute; </FONT></i><i><FONT SIZE=2>expedido um salvo-conduto, assinado pela autoridade competente. </FONT></i><i><FONT SIZE=2>Salvo-conduto, do latim </FONT></i><b><i><FONT SIZE=2>salvus </FONT></i></b><i><FONT SIZE=2>(salvo) </FONT></i><b><i><FONT SIZE=2>conductus </FONT></i></b><i><FONT SIZE=2>(conduzido), d&aacute; a </FONT></i><i><FONT SIZE=2>precisa id&eacute;ia de uma pessoa conduzida a salvo. O salvo-conduto, </FONT></i><i><FONT SIZE=2>assim, deve ser expedido se h&aacute;, por exemplo, fundado receio do </FONT></i><i><FONT SIZE=2>paciente de ser preso ilegalmente. Mas o receio de viol&ecirc;ncia deve </FONT></i><i><FONT SIZE=2>resultar de ato concreto, de prova efetiva, da amea&ccedil;a da pris&atilde;o. Temor </FONT></i><i><FONT SIZE=2>vago, incerto, presumido, sem prova, ou amea&ccedil;a remota, que pode ser </FONT></i><i><FONT SIZE=2>evitada pelos meios comuns, n&atilde;o d&aacute; lugar &agrave; concess&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus </FONT></i></b><i><FONT SIZE=2>preventivo.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, deste Superior Tribunal de Justi&ccedil;a, consoante se observa na </FONT><FONT SIZE=2>leitura do seguinte precedente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Penal. Habeas Corpus Preventivo. Execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Fiscal (Lei 6.830&frasl;80, arts. 1&ordm; e 11). Substitui&ccedil;&atilde;o de Penhora. </FONT></i><i><FONT SIZE=2>Faturamento da Empresa Executada (30% - faturamento mensal). </FONT></i><i><FONT SIZE=2>CPC, artigos 671 e 672 - Deposit&aacute;rio Recurso de Pris&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. </FONT></i><b><i><FONT SIZE=2>O receio ou temor de ser preso n&atilde;o pode ser vago, </FONT></i></b><b><i><FONT SIZE=2>incerto ou presumido. A suposi&ccedil;&atilde;o ou remota possibilidade da </FONT></i></b><b><i><FONT SIZE=2>pris&atilde;o n&atilde;o servem de alcatifa &agrave; expedi&ccedil;&atilde;o de salvo-conduto </FONT></i></b><b><i><FONT SIZE=2>preventivo</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso sem provimento.&quot; </FONT></i><FONT SIZE=2>(RHC 9.333&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Milton Luiz Pereira, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 28&frasl;8&frasl;2000 &ndash; nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, tem-se que, na esp&eacute;cie, foi concedido o </FONT><b><i><FONT SIZE=2>sursis </FONT></i></b><FONT SIZE=2>ao </FONT><FONT SIZE=2>paciente, espancando eventuais alega&ccedil;&otilde;es remanescentes acerca da possibilidade </FONT><FONT SIZE=2>de vir a ser determinada a sua pris&atilde;o, certo que na letra do artigo 160 da Lei de </FONT><FONT SIZE=2>Execu&ccedil;&otilde;es Penais, somente ser&aacute; realizada a audi&ecirc;ncia admonit&oacute;ria, e por </FONT><FONT SIZE=2>conseguinte, estabelecidas as condi&ccedil;&otilde;es da suspens&atilde;o da pena, ap&oacute;s o tr&acirc;nsito em </FONT><FONT SIZE=2>julgado da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De tanto, resulta que, diante da aus&ecirc;ncia de elementos concretos a </FONT><FONT SIZE=2>indicar ser substancioso o receio do paciente, n&atilde;o h&aacute; falar em viola&ccedil;&atilde;o ou imin&ecirc;ncia </FONT><FONT SIZE=2>de viola&ccedil;&atilde;o &agrave; sua liberdade de ir, vir e ficar, motivo pelo qual, </FONT><b><FONT SIZE=2>fica indeferida a </FONT></b><b><FONT SIZE=2>liminar pleiteada</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Solicitem-se informa&ccedil;&otilde;es, assinado o prazo de 10 dias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com a resposta, ao MPF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 93954</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>