<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 16811 - SP (2001&frasl;0057153-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CRISTIANO DE SOUSA ZANETTI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEGUNDA TURMA DO TRIBUNAL REGIONAL FEDERAL </FONT><FONT SIZE=2>DA 3A REGIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO LUIZ BITTANTE (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em premonit&oacute;rio conhecimento, descumpridas obriga&ccedil;&otilde;es de deposit&aacute;rio, </FONT><FONT SIZE=2>assumidas pelo Paciente na lavratura de Auto de Penhora (fls. 153 a 159 &ndash; verso), </FONT><FONT SIZE=2>pontua-se que foi decretada a sua pris&atilde;o civil, (fls. 192 a 194 e 284), pelos ilustres </FONT><FONT SIZE=2>Impetrantes acoimada de inconstitucional e ilegal, em abreviando,</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... decorrente da&nbsp; falta de justa causa do decreto prisional (art. 648, I, do </FONT><FONT SIZE=2>CPP), mantido pelo E. Tribunal Regional Federal, impetra-se o presente writ, </FONT><FONT SIZE=2>apontando-se, desde logo, a Colenda Segunda Turma do E. Tribunal Regional </FONT><FONT SIZE=2>Federal como autoridade coatora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Paciente &eacute; s&oacute;cio da SPASSO IND&Uacute;STRIA E COM&Eacute;RCIO DE </FONT><FONT SIZE=2>CAL&Ccedil;ADOS E CONFEC&Ccedil;&Otilde;ES LTDA., pessoa jur&iacute;dica de direito privado, </FONT><FONT SIZE=2>constitu&iacute;da sob a forma de sociedade por quotas de responsabilidade limitada, </FONT><FONT SIZE=2>com sede no Munic&iacute;pio de Itapira, Estado de S&atilde;o Paulo, na Rua da Saudade, 159, </FONT><FONT SIZE=2>regularmente inscrita no CNPJ&frasl;MF sob n.0 56.970.247&frasl;0001-95.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em 29 de outubro de 1998, referida empresa viu-se demandada pelo </FONT><FONT SIZE=2>INSTITUTO NACIONAL DE SEGURIDADE SOCIAL (INSS), em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o fiscal, autos n.0 616&frasl;98, que tramita perante a 1&ordf; Vara C&iacute;vel da Comarca </FONT><FONT SIZE=2>de Itapira, Estado de S&atilde;o Paulo, para cobran&ccedil;a de d&iacute;vida no valor de R$ </FONT><FONT SIZE=2>102.698,73.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, n&atilde;o tendo sido encontrados bens penhor&aacute;veis, para garantir </FONT><FONT SIZE=2>referida execu&ccedil;&atilde;o, o MM. Juiz de Primeira Inst&acirc;ncia entendeu por bem penhorar </FONT><FONT SIZE=2>dez por cento do faturamento da empresa, a ser depositado em ju&iacute;zo, </FONT><FONT SIZE=2>mensalmente. Nomeou, na oportunidade, o Paciente como deposit&aacute;rio, fazendo-o </FONT><FONT SIZE=2>assumir o encargo de efetuar os dep&oacute;sitos mensais (fls. 53, verso).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em 15 de setembro de 1.999, o Paciente foi cientificado do teor do auto </FONT><FONT SIZE=2>de penhora (fls. 56).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em seguida, a empresa executada veio &agrave; presen&ccedil;a de S. Exa., Juiz de </FONT><FONT SIZE=2>Primeiro Grau, a fim de esclarecer que se via impossibilitada de efetuar os </FONT><FONT SIZE=2>dep&oacute;sitos mensais, referentes &agrave; parcela do faturamento, pois havia paralisado </FONT><FONT SIZE=2>suas atividades comerciais, desde 14 de julho de 1.999, deixando, </FONT><FONT SIZE=2>conseq&uuml;entemente, de faturar, a partir de tal data. Na oportunidade, juntaram-se </FONT><FONT SIZE=2>aos autos as &uacute;ltimas notas fiscais emitidas pela empresa - que foram tamb&eacute;m as </FONT><FONT SIZE=2>&uacute;ltimas confeccionadas - bem como extratos banc&aacute;rios e documento da institui&ccedil;&atilde;o </FONT><FONT SIZE=2>banc&aacute;ria que confirmam n&atilde;o ter havido movimenta&ccedil;&atilde;o financeira alguma na conta </FONT><FONT SIZE=2>corrente da empresa, desde o m&ecirc;s de junho de 1.999.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, contra todas as evid&ecirc;ncias, inclusive em desaten&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>documenta&ccedil;&atilde;o juntada aos autos, o D. Procurador aut&aacute;rquico insistiu na </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o da pris&atilde;o do deposit&aacute;rio (fls. 87).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Descabidamente, o MM. Juiz de Primeiro Grau acabou por decretar a </FONT><FONT SIZE=2>pris&atilde;o do ora Paciente, em decis&atilde;o que, al&eacute;m de equivocada, despontou sem a </FONT><FONT SIZE=2>devida fundamenta&ccedil;&atilde;o (fls. 176&frasl;178).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recolhido &agrave; pris&atilde;o, por ter comparecido espontaneamente ao chamado da </FONT><FONT SIZE=2>D. autoridade policial de Itapira, impetrou-se, em favor do Paciente, ordem de </FONT><FONT SIZE=2>Habeas Corpus perante o E. Tribunal Regional Federal da 3&ordf; Regi&atilde;o, para fazer </FONT><FONT SIZE=2>cessar a coa&ccedil;&atilde;o ilegal que reca&iacute;a sobre seu status libertatis.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Concedida a liminar, que fez soltar o Paciente, a ordem veio a ser </FONT><FONT SIZE=2>definitivamente julgada, por Juizes Federais convocados em aux&iacute;lio, reunidos em </FONT><FONT SIZE=2>sess&atilde;o da Colenda Segunda Turma, em 24 de abril de 2.001.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu a Douta Turma Julgadora pela denega&ccedil;&atilde;o da ordem, cassando a </FONT><FONT SIZE=2>liminar antes proferida (doc. 2). Encaminhados os of&iacute;cios de praxe &agrave; Comarca de </FONT><FONT SIZE=2>origem, expediu-se mandado de pris&atilde;o contra o Paciente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, sob amea&ccedil;a real e iminente de ver sua liberdade suprimida e </FONT><FONT SIZE=2>objetivando a pronta e imediata presta&ccedil;&atilde;o jurisdicional, os impetrantes trazem ao </FONT><FONT SIZE=2>conhecimento de Vossas Excel&ecirc;ncias os fundamentos da presente ordem de </FONT><FONT SIZE=2>Habeas Corpus.&quot; (fls. 3 a 6 &ndash; destaques originais).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Procurando fortalecer a argumenta&ccedil;&atilde;o, foram examinados o artigo 5&ordm;, </FONT><FONT SIZE=2>LXVII, Constitui&ccedil;&atilde;o Federal, o artigo 1265, C&oacute;digo Civil e precedentes </FONT><FONT SIZE=2>jurisprudenciais, a final, sustentando a inocorr&ecirc;ncia da infidelidade e almejando o </FONT><FONT SIZE=2>provimento liminar, a inicial encerrou-se com o pedido de concess&atilde;o da ordem de </FONT><FONT SIZE=2>Habeas Corpus (fl. 2 usque 17).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por esse itiner&aacute;rio, sobreconcentrando-se a aten&ccedil;&atilde;o no fato de que, &agrave; </FONT><FONT SIZE=2>vista da insufici&ecirc;ncia dos bens m&oacute;veis oferecidos anteriormente, a penhora visou </FONT><FONT SIZE=2>faturamento de empresa com atividades encerradas anteriormente e </FONT><FONT SIZE=2>agregando-se a compreens&atilde;o pretoriana pertinente, vislumbra-se a plausibilidade </FONT><FONT SIZE=2>jur&iacute;dica da pretens&atilde;o deduzida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora em diante, por d&iacute;vida civil, transluz que o imediato recolhimento do </FONT><FONT SIZE=2>Paciente ao c&aacute;rcere poder&aacute; constituir viola&ccedil;&atilde;o ao seu fundamental direito de ir e </FONT><FONT SIZE=2>vir (liberdade individual), com danos &agrave; sua integridade f&iacute;sica e moral (art. 5&ordm; e LVII, </FONT><FONT SIZE=2>C.F.).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sob a iluminura soerguendo-se de plausibilidade jur&iacute;dica das raz&otilde;es </FONT><FONT SIZE=2>informadoras da impetra&ccedil;&atilde;o, pelas espias do fumus boni iuris et periculum in </FONT><FONT SIZE=2>mora, com o intuito de banir receado constrangimento ilegal, bem espelhado na </FONT><FONT SIZE=2>concreta expedi&ccedil;&atilde;o do Mandado de Pris&atilde;o (fl. 196), at&eacute; final julgamento deste writ, </FONT><FONT SIZE=2>imp&otilde;e-se a contra ordem de pris&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; exposi&ccedil;&atilde;o, liminarmente, defiro a ordem, suspendendo os </FONT><FONT SIZE=2>efeitos do malsinado decreto de pris&atilde;o civil, at&eacute; final julgamento deste writ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por meio expedito, comunique-se ao Senhor Juiz Presidente da Segunda </FONT><FONT SIZE=2>Turma do Tribunal Regional Federal &ndash;&ndash; 3&ordf; Regi&atilde;o &ndash;&ndash; e ao Senhor Juiz de Direito </FONT><FONT SIZE=2>da 1&ordf; Vara C&iacute;vel da Comarca de Itapira&frasl;SP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considerando que a inicial est&aacute; suficientemente instru&iacute;da, feitas as </FONT><FONT SIZE=2>comunica&ccedil;&otilde;es, abra-se vista ao Minist&eacute;rio P&uacute;blico Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, em 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator (art. 52, I, RISTJ)</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19674</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>