<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 18.339 - SP (2001&frasl;0104998-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JESUS GILBERTO MARQUESINI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZ VICE PRESIDENTE DO TRIBUNAL DE AL&Ccedil;ADA </FONT><FONT SIZE=2>CRIMINAL DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILBERTO COLOMBO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de </FONT><b><FONT SIZE=2>habeas corpus</FONT></b><FONT SIZE=2>, com pedido liminar, impetrado em </FONT><FONT SIZE=2>favor de GILBERTO COLOMBO contra decis&atilde;o que denegou liminar em </FONT><b><FONT SIZE=2>writ </FONT></b><FONT SIZE=2>no qual se buscava o trancamento de a&ccedil;&atilde;o penal por falta de justa causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. </FONT><FONT SIZE=2><a name="RELFIM"></a></FONT><FONT SIZE=2>Os autos n&atilde;o versam sobre hip&oacute;tese que admite a pretendida </FONT><FONT SIZE=2>valora&ccedil;&atilde;o antecipada da mat&eacute;ria, tendo em vista que o pleito investe contra </FONT><FONT SIZE=2>denega&ccedil;&atilde;o de liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalvadas hip&oacute;teses excepcionais, felizmente raras, descabe o </FONT><FONT SIZE=2>instrumento her&oacute;ico em situa&ccedil;&atilde;o como a presente, sob pena de ensejar </FONT><FONT SIZE=2>supress&atilde;o de inst&acirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Assim o entendimento do Pret&oacute;rio Excelso:</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2></FONT></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trata-se de pedido de reconsidera&ccedil;&atilde;o (fls. 416&frasl;419) interposto </FONT></i><i><FONT SIZE=2>pelo MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL, subscrito pelo eminente </FONT></i><i><FONT SIZE=2>Procurador-Geral da Rep&uacute;blica, Professor Geraldo Brindeiro, da decis&atilde;o (fls. </FONT></i><i><FONT SIZE=2>396&frasl;405), que deferira liminar &quot;para assegurar ao acusado Salvatore Alberto </FONT></i><i><FONT SIZE=2>Cacciola (...) o direito de aguardar, em liberdade, o julgamento do </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus </FONT></i></b><i><FONT SIZE=2>impetrado junto ao Tribunal Regional Federal da 2&ordf; Regi&atilde;o (...)&quot;. </FONT></i><i><FONT SIZE=2>Sustenta o recorrente, em s&iacute;ntese, o seguinte: a) a decis&atilde;o em apre&ccedil;o </FONT></i><i><FONT SIZE=2>suprimiu inst&acirc;ncias na medida em que o m&eacute;rito da ordem de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>sequer foi apreciado pelo T.R.F. da 2&ordf; Regi&atilde;o; b) a jurisprud&ecirc;ncia do Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal tem-se firmado no sentido de que &eacute; incab&iacute;vel </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>origin&aacute;rio junto ao S.T.F. contra decis&atilde;o denegat&oacute;ria de liminar emanada de </FONT></i><i><FONT SIZE=2>Ministro de Tribunal Superior (HHCC 79.748-RJ e 79.924-RJ);c) &eacute; cab&iacute;vel </FONT></i><i><FONT SIZE=2>pedido de revis&atilde;o de decis&atilde;o sobre medida liminar proferida por </FONT></i><i><FONT SIZE=2>Ministro-Relator em sede de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>, bem como em mandados de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a, nas hip&oacute;teses de exame de preliminar de incompet&ecirc;ncia do </FONT></i><i><FONT SIZE=2>Tribunal, consoante jurisprud&ecirc;ncia desta Corte (MS 21.754-RJ), sendo ainda </FONT></i><i><FONT SIZE=2>certo que, no caso, n&atilde;o se pretende discutir a exist&ecirc;ncia, ou n&atilde;o, dos </FONT></i><i><FONT SIZE=2>requisitos autorizadores da concess&atilde;o da liminar, &quot;mas, sim, demonstrar a </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia de compet&ecirc;ncia desse colendo Supremo Tribunal Federal para </FONT></i><i><FONT SIZE=2>processar e julgar o presente </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>, impetrado contra ato do Relator </FONT></i><i><FONT SIZE=2>no STJ e n&atilde;o contra decis&atilde;o daquela Corte Superior&quot; (fl. 418), n&atilde;o se podendo </FONT></i><i><FONT SIZE=2>subtrair a compet&ecirc;ncia constitucional do Superior Tribunal de Justi&ccedil;a para </FONT></i><i><FONT SIZE=2>apreciar e julgar H.C. contra decis&atilde;o do T.R.F. da 2&ordf; Regi&atilde;o, nos termos do </FONT></i><i><FONT SIZE=2>art. 105, I, </FONT></i><b><i><FONT SIZE=2>c</FONT></i></b><i><FONT SIZE=2>, reda&ccedil;&atilde;o da E.C. 22&frasl;99. O Minist&eacute;rio P&uacute;blico Federal pede, ao </FONT></i><i><FONT SIZE=2>final, a reconsidera&ccedil;&atilde;o da decis&atilde;o liminar &quot;para revog&aacute;-la e, assim, </FONT></i><i><FONT SIZE=2>restabelecer a cust&oacute;dia preventiva de SALVATORE ALBERTO CACCIOLA, </FONT></i><i><FONT SIZE=2>decretada pelo MM. Ju&iacute;zo Federal da 6&ordf; Vara Criminal da Se&ccedil;&atilde;o Judici&aacute;ria do </FONT></i><i><FONT SIZE=2>Rio de Janeiro, nos autos da A&ccedil;&atilde;o Penal n&ordm; 99.046981-0&quot;. Autos conclusos </FONT></i><i><FONT SIZE=2>nesta data. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Decido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho sustentado, a partir da decis&atilde;o que proferi no HC </FONT></i><i><FONT SIZE=2>79.924-RJ, em 24.12.99, entendimento que manifestei, em seguida, por </FONT></i><i><FONT SIZE=2>exemplo, nos HHCC 80.316-RS e 80.287-RS, de que n&atilde;o cabe, de regra, </FONT></i><i><FONT SIZE=2>deferir liminar em </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> impetrado contra a decis&atilde;o do Relator que, </FONT></i><i><FONT SIZE=2>no Superior Tribunal de Justi&ccedil;a, denega medida liminar em pedido de </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><i><FONT SIZE=2>. Ter-se-ia, com o deferimento da liminar, forma de subtrair do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a compet&ecirc;ncia constitucional para apreciar e julgar </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus </FONT></i></b><i><FONT SIZE=2>contra decis&otilde;es de Tribunais de 2&ordm; grau (C.F., art. 105, I, c, reda&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>E.C.22&frasl;99). Admito que, em casos excepcionais, em que esteja ocorrendo </FONT></i><i><FONT SIZE=2>flagrante viola&ccedil;&atilde;o &agrave; liberdade de locomo&ccedil;&atilde;o, seria poss&iacute;vel entendimento </FONT></i><i><FONT SIZE=2>diverso, vale dizer, entendimento no sentido da possibilidade do deferimento, </FONT></i><i><FONT SIZE=2>no Supremo Tribunal Federal, de pedido de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> que objetivasse, </FONT></i><i><FONT SIZE=2>na hip&oacute;tese mencionada, a desconstitui&ccedil;&atilde;o da decis&atilde;o proferida pelo Relator, </FONT></i><i><FONT SIZE=2>no S.T.J., indeferit&oacute;ria da liminar. O caso, repita-se, haveria de ser </FONT></i><i><FONT SIZE=2>excepcional, ocorrente, inclusive, a possibilidade de irreparabilidade do direito. </FONT></i><i><FONT SIZE=2>O entendimento que sustento vai al&eacute;m da jurisprud&ecirc;ncia que se tem firmado no </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, em casos como este. O Supremo Tribunal tem </FONT></i><i><FONT SIZE=2>decidido pelo n&atilde;o cabimento do </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> e n&atilde;o simplesmente pela </FONT></i><i><FONT SIZE=2>impossibilidade do deferimento da liminar. No HC 79.748-RJ, Relator o Ministro </FONT></i><i><FONT SIZE=2>Celso de Mello, decidiu a 2&ordf; Turma, vencido o Ministro Marco Aur&eacute;lio:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: - </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> - </FONT></i><i><FONT SIZE=2>IMPETRA&Ccedil;&Otilde;ESSUCESSIVAS - DECIS&Atilde;O DENEGAT&Oacute;RIA DE </FONT></i><i><FONT SIZE=2>LIMINAR EMANADA DEMINISTRO DE TRIBUNAL SUPERIOR </FONT></i><i><FONT SIZE=2>DA UNI&Atilde;O - </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> N&Atilde;O CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se revela suscet&iacute;vel de conhecimento, pelo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, a a&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> promovida </FONT></i><i><FONT SIZE=2>contra decis&atilde;o de Relator, que, em sede de outro processo de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>, ainda em curso perante Tribunal Superior da </FONT></i><i><FONT SIZE=2>Uni&atilde;o, nele haja indeferido pedido de medida liminar. Esse </FONT></i><i><FONT SIZE=2>entendimento jurisprudencial - que repele a possibilidade </FONT></i><i><FONT SIZE=2>jur&iacute;dico-processual de o Tribunal Superior da Uni&atilde;o vir a ser </FONT></i><i><FONT SIZE=2>prematuramente substitu&iacute;do pelo Supremo Tribunal Federal, sem </FONT></i><i><FONT SIZE=2>que o &oacute;rg&atilde;o judici&aacute;rio apontado como coator tenha julgado </FONT></i><i><FONT SIZE=2>definitivamente o </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2> constitucional - assenta-se na </FONT></i><i><FONT SIZE=2>relevant&iacute;ssima circunst&acirc;ncia de que a antecipa&ccedil;&atilde;o pretendida </FONT></i><i><FONT SIZE=2>transgride princ&iacute;pios processuais b&aacute;sicos, como o postulado da </FONT></i><i><FONT SIZE=2>hierarquia dos graus de jurisdi&ccedil;&atilde;o e o princ&iacute;pio da compet&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Precedentes.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>No seu voto, o eminente Ministro Celso de Mello indica </FONT></i><i><FONT SIZE=2>precedentes: HC 76.347-(QO)-MS, Rel. Ministro Moreira Alves; HC79.238-RS, </FONT></i><i><FONT SIZE=2>Rel. Ministro Moreira Alves; HC 79.350-RS, Rel. Ministro Moreira Alves; HC </FONT></i><i><FONT SIZE=2>79.545-RJ, Rel. Ministro Octavio Gallotti; HC 79.555-RJ, Rel. Ministro Nelson </FONT></i><i><FONT SIZE=2>Jobim; HC 79.776-RS, Rel. Ministro Moreira Alves. &Eacute; sugestiva a ementa do </FONT></i><i><FONT SIZE=2>HC 79.775-AP, Relator o Ministro Maur&iacute;cio Corr&ecirc;a: </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o &eacute; admiss&iacute;vel a sucess&atilde;o de id&ecirc;nticos pedidos de liminares, </FONT></i><i><FONT SIZE=2>ap&oacute;s as decis&otilde;es denegat&oacute;rias das mesmas medidas em tribunais </FONT></i><i><FONT SIZE=2>hierarquicamente inferiores, antes do julgamento de m&eacute;rito, porque traz </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncias que ferem princ&iacute;pios processuais fundamentais, como o da </FONT></i><i><FONT SIZE=2>hierarquia dos graus de jurisdi&ccedil;&atilde;o e o da compet&ecirc;ncia dos Tribunais.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia do Supremo Tribunal Federal, acima indicada, </FONT></i><i><FONT SIZE=2>estaria a recomendar a reconsidera&ccedil;&atilde;o da decis&atilde;o que, nesta Corte, deferiu a </FONT></i><i><FONT SIZE=2>medida liminar. Examino o pedido, entretanto, com observ&acirc;ncia do meu </FONT></i><i><FONT SIZE=2>entendimento pessoal que, conforme registrei, vai al&eacute;m da jurisprud&ecirc;ncia da </FONT></i><i><FONT SIZE=2>Casa. &Eacute; dizer, passo a verificar se se tem, no caso, a hip&oacute;tese excepcional </FONT></i><i><FONT SIZE=2>que, no meu entendimento, autorizaria o deferimento da liminar. A decis&atilde;o </FONT></i><i><FONT SIZE=2>que, no Superior Tribunal de Justi&ccedil;a, indeferiu a medida liminar &eacute; da lavra do </FONT></i><i><FONT SIZE=2>eminente Ministro Hamilton Carvalhido. Dela destaco:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)O entendimento dominante nesta Corte &eacute; no sentido de que </FONT></i><i><FONT SIZE=2>n&atilde;o cabe</FONT></i><b><i><FONT SIZE=2> habeas corpus</FONT></i></b><i><FONT SIZE=2> contra decis&atilde;o indeferit&oacute;ria de liminar em outro </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>salvo casos excepcionais de manifesta ilegalidade, identific&aacute;vel de plano, </FONT></i><i><FONT SIZE=2>inocorrente na esp&eacute;cie. &Eacute; que o decreto de pris&atilde;o preventiva encontra-se </FONT></i><i><FONT SIZE=2>fundamentado quanto &agrave; exist&ecirc;ncia do crime e ind&iacute;cios suficientes de autoria, </FONT></i><i><FONT SIZE=2>al&eacute;m da necessidade de garantia da ordem p&uacute;blica e por conveni&ecirc;ncia da </FONT></i><i><FONT SIZE=2>instru&ccedil;&atilde;o criminal, </FONT></i><b><i><FONT SIZE=2>verbis</FONT></i></b><i><FONT SIZE=2>: '(...) De um modo geral, como visto acima, est&atilde;o </FONT></i><i><FONT SIZE=2>presentes a prova m&iacute;nima sobre a exist&ecirc;ncia dos crimes e ind&iacute;cios poderosos </FONT></i><i><FONT SIZE=2>de que os denunciados s&atilde;o seus autores, pressupostos da cust&oacute;dia preventiva </FONT></i><i><FONT SIZE=2>contidos na parte final do art. 312 do CPP. Quanto &agrave; circunst&acirc;ncia legal ligada </FONT></i><i><FONT SIZE=2>&agrave; garantia da ordem p&uacute;blica (art. 312 do CPP), bem como a circunst&acirc;ncia legal </FONT></i><i><FONT SIZE=2>espec&iacute;fica, inserida no art. 30 da Lei 7.492&frasl;86, a magnitude da les&atilde;o causada, </FONT></i><i><FONT SIZE=2>de um modo geral, se consideradas as condutas denunciadas que implicaram </FONT></i><i><FONT SIZE=2>a gest&atilde;o fraudulenta e temer&aacute;ria, respectivamente, das institui&ccedil;&otilde;es financeiras </FONT></i><i><FONT SIZE=2>MARKA S&frasl;A e FONTECIDAM S&frasl;A, bem com o &quot;aux&iacute;lio&quot; prestado pelo BACEN </FONT></i><i><FONT SIZE=2>a ambas, indevidamente, que resultou, segundo laudos periciais oficiais, </FONT></i><i><FONT SIZE=2>elaborados de acordo como o disposto no art. 159 do CPP, num preju&iacute;zo </FONT></i><i><FONT SIZE=2>p&uacute;blico da &oacute;rbita de 1.574.805.000,00 (um bilh&atilde;o, quinhentos e setenta e </FONT></i><i><FONT SIZE=2>quatro milh&otilde;es, oitocentos e cinco mil reais), ambas est&atilde;o tamb&eacute;m presentes </FONT></i><i><FONT SIZE=2>no caso em tela. Com efeito, o conceito de ordem p&uacute;blica &eacute; vari&aacute;vel no tempo </FONT></i><i><FONT SIZE=2>e no espa&ccedil;o, deve ser examinado no contexto em que o julgador &eacute; obrigado a </FONT></i><i><FONT SIZE=2>com ele deparar, sendo certo que a sociedade evolui no sentido de abandonar </FONT></i><i><FONT SIZE=2>alguns crit&eacute;rios e optar por outros, que acabem por servir de base aos valores </FONT></i><i><FONT SIZE=2>que procura preservar, bem como em grau o que fazer.(...)'. (fls. </FONT></i><i><FONT SIZE=2>172&frasl;173)Disp&otilde;e, ainda, o artigo 30 da Lei 7.492&frasl;86 que: 'Art. 30. Sem preju&iacute;zo </FONT></i><i><FONT SIZE=2>do disposto no artigo 312 do C&oacute;digo de Processo Penal, aprovado pelo </FONT></i><i><FONT SIZE=2>Decreto-lei n&ordm; 3.689, de 3 de outubro de 1941, a pris&atilde;o preventiva do acusado </FONT></i><i><FONT SIZE=2>da pr&aacute;tica do crime previsto nesta Lei poder&aacute; se decretada em raz&atilde;o da </FONT></i><i><FONT SIZE=2>magnitude da les&atilde;o causada. 'E o ju&iacute;zo monocr&aacute;tico, por sua vez, assim </FONT></i><i><FONT SIZE=2>fundamentou:'(...)Sob este prisma, a magnitude da les&atilde;o &eacute; mais um dos </FONT></i><i><FONT SIZE=2>elementos que servem &agrave; delimita&ccedil;&atilde;o do conte&uacute;do da ordem p&uacute;blica abalada e </FONT></i><i><FONT SIZE=2>que se pretende resguardar, j&aacute; que ocorreu num cen&aacute;rio s&oacute;cio-econ&ocirc;mico em </FONT></i><i><FONT SIZE=2>que se imp&otilde;e toda sorte de sacrif&iacute;cios &agrave; esmagadora maioria da popula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>brasileira, com todo tipo de priva&ccedil;&otilde;es, car&ecirc;ncias, perdas, opress&otilde;es e </FONT></i><i><FONT SIZE=2>desalento, ao passo que se concebe a utiliza&ccedil;&atilde;o de vasta quantia de dinheiro </FONT></i><i><FONT SIZE=2>p&uacute;blico para salvar institui&ccedil;&otilde;es financeiras que operavam deforma temer&aacute;ria e </FONT></i><i><FONT SIZE=2>fraudulenta e sem raz&otilde;es legais e concretas para faz&ecirc;-lo. N&atilde;o bastasse a </FONT></i><i><FONT SIZE=2>gravidade concreta do fato, com repercuss&atilde;o extremamente negativa &agrave; ordem </FONT></i><i><FONT SIZE=2>p&uacute;blica, em duas situa&ccedil;&otilde;es espec&iacute;ficas, as dos denunciados SALVATORE e </FONT></i><i><FONT SIZE=2>LUIZ AUGUSTO, ainda se apurou outros elementos importantes que mais </FONT></i><i><FONT SIZE=2>acentuam a necessidade da medida extrema.(...)' Ao que se tem, n&atilde;o se </FONT></i><i><FONT SIZE=2>oferecendo, de plano, na evid&ecirc;ncia necess&aacute;ria, os pressupostos da medida </FONT></i><i><FONT SIZE=2>liminar, fica indeferido o pedido de sua concess&atilde;o.(...)&quot; (fls. 153&frasl;154) A </FONT></i><i><FONT SIZE=2>decis&atilde;o, est&aacute;-se a ver, escora-se em fundamentos relevantes, convindo </FONT></i><i><FONT SIZE=2>ressaltar que, no S.T.J., o entendimento que predomina &eacute; o que venho </FONT></i><i><FONT SIZE=2>sustentando. Do exposto, reconsidero a decis&atilde;o de fls. 396&frasl;405 e indefiro a </FONT></i><i><FONT SIZE=2>medida liminar. D&ecirc;-se conhecimento desta decis&atilde;o ao Egr&eacute;gio Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a e ao MM. Juiz Federal da 6&ordf;Vara do Rio de Janeiro, Dr. </FONT></i><i><FONT SIZE=2>Abel Fernandes Gomes, que, nesta data, prestou-me, pelo fax, informa&ccedil;&otilde;es.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(</FONT><b><FONT SIZE=2>STF, </FONT></b><FONT SIZE=2>HCPR 80.288&frasl;RJ, Rel. Min. </FONT><b><FONT SIZE=2>Carlos Velloso</FONT></b><FONT SIZE=2>, DJU de </FONT><FONT SIZE=2>2&frasl;08&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: &quot;Habeas corpus&quot;. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inadmissibilidade de &quot;habeas corpus&quot; em que se </FONT></i><i><FONT SIZE=2>pretende seja concedida liminar por esta Corte substitutiva de </FONT></i><i><FONT SIZE=2>duas denega&ccedil;&otilde;es sucessivas dessa liminar pelos relatores de </FONT></i><i><FONT SIZE=2>dois Tribunais inferiores a ela, mas dos quais um &eacute; superior </FONT></i><i><FONT SIZE=2>hierarquicamente ao outro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A admitir-se essa sucessividade de &quot;habeas </FONT></i><i><FONT SIZE=2>corpus&quot;, sem que o anterior tenha sido julgado definitivamente </FONT></i><i><FONT SIZE=2>para a concess&atilde;o de liminar &quot;per saltum&quot;, ter-se-&atilde;o de admitir </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncias que ferem princ&iacute;pios processuais fundamentais, </FONT></i><i><FONT SIZE=2>como o da hierarquia dos graus de jurisdi&ccedil;&atilde;o e o da compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>deles.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Habeas corpus&quot; n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HCQO 76.347&frasl;MS, </FONT><b><FONT SIZE=2>1&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Moreira </FONT></b><b><FONT SIZE=2>Alves</FONT></b><FONT SIZE=2>, DJU de 08&frasl;05&frasl;98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> - IMPETRA&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>SUCESSIVAS - DECIS&Atilde;O DENEGAT&Oacute;RIA DE LIMINAR </FONT></i><i><FONT SIZE=2>EMANADA DE MINISTRO DE TRIBUNAL SUPERIOR DA UNI&Atilde;O </FONT></i><i><FONT SIZE=2>- </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> N&Atilde;O CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se revela suscet&iacute;vel de conhecimento, pelo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, a a&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> promovida </FONT></i><i><FONT SIZE=2>contra decis&atilde;o de Relator, que, em sede de outro processo de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>, ainda em curso perante Tribunal Superior da </FONT></i><i><FONT SIZE=2>Uni&atilde;o, nele haja indeferido pedido de medida liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse entendimento jurisprudencial - que repele a </FONT></i><i><FONT SIZE=2>possibilidade jur&iacute;dico-processual de o Tribunal Superior da Uni&atilde;o </FONT></i><i><FONT SIZE=2>vir a ser prematuramente substitu&iacute;do pelo Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal, sem que o &oacute;rg&atilde;o judici&aacute;rio apontado como coator tenha </FONT></i><i><FONT SIZE=2>julgado definitivamente o </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2> constitucional - assenta-se na </FONT></i><i><FONT SIZE=2>relevant&iacute;ssima circunst&acirc;ncia de que a antecipa&ccedil;&atilde;o pretendida </FONT></i><i><FONT SIZE=2>transgride princ&iacute;pios processuais b&aacute;sicos, como o postulado da </FONT></i><i><FONT SIZE=2>hierarquia dos graus de jurisdi&ccedil;&atilde;o e o princ&iacute;pio da compet&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 79.748&frasl;RJ, </FONT><b><FONT SIZE=2>2&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Celso de </FONT></b><b><FONT SIZE=2>Mello</FONT></b><FONT SIZE=2>, DJU de 23&frasl;06&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Da mesma forma, nesta Corte:</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. PROCESSUAL. &quot;HABEAS CORPUS&quot; </FONT></i><i><FONT SIZE=2>CONTRA INDEFERIMENTO DE LIMINAR. IMPOSSIBILIDADE. </FONT></i><i><FONT SIZE=2>AGRAVO REGIMENTAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O indeferimento de liminar, via de regra, n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>pass&iacute;vel de repara&ccedil;&atilde;o em &quot;Habeas Corpus&quot;. Supress&atilde;o de </FONT></i><i><FONT SIZE=2>inst&acirc;ncia que n&atilde;o se admite.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Agravo Regimental n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRHC 12.340&frasl;RR, </FONT><b><FONT SIZE=2>5&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Edson </FONT></b><b><FONT SIZE=2>Vidigal</FONT></b><FONT SIZE=2>, DJU de 02&frasl;05&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL PENAL.</FONT></i><b><i><FONT SIZE=2> HABEAS CORPUS. </FONT></i></b><i><FONT SIZE=2>DENEGA&Ccedil;&Atilde;O DE LIMINAR. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O indeferimento de liminar, em princ&iacute;pio, n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>pass&iacute;vel de repara&ccedil;&atilde;o via do </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> (Precedentes do </FONT></i><i><FONT SIZE=2>STF e do STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Habeas corpus</FONT></i></b><i><FONT SIZE=2> n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 8.326&frasl;SP, </FONT><b><FONT SIZE=2>5&ordf; Turma</FONT></b><FONT SIZE=2>, DJU de 16&frasl;08&frasl;99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL E PROCESSUAL PENAL. </FONT></i><b><i><FONT SIZE=2>HABEAS </FONT></i></b><b><i><FONT SIZE=2>CORPUS</FONT></i></b><i><FONT SIZE=2> CONTRA INDEFERIMENTO DE LIMINAR EM OUTRO </FONT></i><b><i><FONT SIZE=2>WRIT</FONT></i></b><i><FONT SIZE=2>, NA INST&Acirc;NCIA </FONT></i><b><i><FONT SIZE=2>A QUO</FONT></i></b><i><FONT SIZE=2>. INEXIST&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>CONSTRANGIMENTO ILEGAL PATENTE. IMPOSSIBILIDADE </FONT></i><i><FONT SIZE=2>DE DEFERIMENTO. PARTICIPA&Ccedil;&Atilde;O DE ADOLESCENTE EM </FONT></i><i><FONT SIZE=2>ATO INFRACIONAL. DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA. NULIDADE. </FONT></i><i><FONT SIZE=2>FALTA DE OITIVA DOS PAIS PARA A REPRESENTA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA DE PREJU&Iacute;ZO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - O entendimento desta Corte &eacute; no sentido de que, </FONT></i><i><FONT SIZE=2>em regra, n&atilde;o cabe conceder </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> contra decis&atilde;o </FONT></i><i><FONT SIZE=2>indeferit&oacute;ria de liminar em outro writ, impetrado na inst&acirc;ncia </FONT></i><b><i><FONT SIZE=2>a </FONT></i></b><b><i><FONT SIZE=2>quo</FONT></i></b><i><FONT SIZE=2>, sob pena de supress&atilde;o de grau de jurisdi&ccedil;&atilde;o, o que </FONT></i><i><FONT SIZE=2>somente poderia acontecer se exsurgisse manifesto </FONT></i><i><FONT SIZE=2>constrangimento ilegal, n&atilde;o ocorrente na hip&oacute;tese vertente, dado </FONT></i><i><FONT SIZE=2>que, segundo informa&ccedil;&otilde;es, a medida s&oacute;cio-educativa de </FONT></i><i><FONT SIZE=2>interna&ccedil;&atilde;o foi convertida em liberdade assistida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Saber, por outro lado, se o adolescente </FONT></i><i><FONT SIZE=2>participou ou n&atilde;o do ato infracional, para determinar se poderia </FONT></i><i><FONT SIZE=2>ser feito aditamento &agrave; representa&ccedil;&atilde;o &eacute; mat&eacute;ria que refoge ao </FONT></i><i><FONT SIZE=2>&acirc;mbito angusto da impetra&ccedil;&atilde;o, porquanto demanda dila&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>probat&oacute;ria n&atilde;o condizente com a via eleita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Ordem denegada.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 8.744&frasl;SP, </FONT><b><FONT SIZE=2>6&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Fernando </FONT></b><b><FONT SIZE=2>Gon&ccedil;alves</FONT></b><FONT SIZE=2>, DJU de 07&frasl;06&frasl;99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. </FONT><b><FONT SIZE=2>Denego a liminar</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Solicitem-se informa&ccedil;&otilde;es ao e. Tribunal local.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Ap&oacute;s, vista &agrave; douta Subprocuradoria-Geral da Rep&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124630</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>