<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 18.299 - SP (2001&frasl;0103771-9)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON ROSENTHAL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>QUINTA TURMA DO TRIBUNAL REGIONAL FEDERAL </FONT><FONT SIZE=2>DA 3A REGI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO MANSUR (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. </FONT><b><FONT SIZE=2>Habeas corpus </FONT></b><FONT SIZE=2>contra a 5&ordf; Turma do Tribunal Regional </FONT><FONT SIZE=2>Federal da 3&ordf; Regi&atilde;o que, provendo o recurso em sentido estrito interposto </FONT><FONT SIZE=2>pelo </FONT><b><FONT SIZE=2>parquet </FONT></b><FONT SIZE=2>federal, restabeleceu a pris&atilde;o preventiva do paciente Ricardo </FONT><FONT SIZE=2>Mansur, denunciado pela pr&aacute;tica do crime tipificado no artigo 3&ordm; da Lei n&ordm; </FONT><FONT SIZE=2>7.492&frasl;86 (divulgar informa&ccedil;&atilde;o falsa ou prejudicialmente incompleta sobre </FONT><FONT SIZE=2>institui&ccedil;&atilde;o financeira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os impetrantes constrangimento ilegal decorrente da </FONT><FONT SIZE=2>aus&ecirc;ncia de justa causa para a segrega&ccedil;&atilde;o preventiva, j&aacute; que cessado o </FONT><FONT SIZE=2>motivo que ensejou a sua decreta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam que &quot;(...) o paciente possui resid&ecirc;ncia fixa em S&atilde;o </FONT><FONT SIZE=2>Paulo, a Av. Morumbi, 3575, onde vive com a esposa e filhos; que ausentou-se </FONT><FONT SIZE=2>temporariamente do Pa&iacute;s por determina&ccedil;&atilde;o m&eacute;dica, para tratamento de graves </FONT><FONT SIZE=2>problemas de sa&uacute;de, sendo que outros sobrevieram, como broncopneumonia, </FONT><FONT SIZE=2>interna&ccedil;&atilde;o hospitalar etc.; e que permaneceu no exterior exclusivamente em </FONT><FONT SIZE=2>raz&atilde;o desses motivos de for&ccedil;a maior, devidamente comprovados por </FONT><FONT SIZE=2>atestados m&eacute;dicos id&ocirc;neos.&quot; (fl. 8).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduzem que &quot;(...) est&aacute; provado e comprovado que &agrave; &eacute;poca em </FONT><FONT SIZE=2>que o paciente deixou o Pa&iacute;s, em </FONT><b><FONT SIZE=2>abril de 1999</FONT></b><FONT SIZE=2>, n&atilde;o havia contra si nenhum </FONT><FONT SIZE=2>procedimento judicial, de qualquer ordem, sendo certo que os fatos que deram </FONT><FONT SIZE=2>azo ao presente procedimento ocorreram somente aos </FONT><b><FONT SIZE=2>15 de setembro de </FONT></b><b><FONT SIZE=2>1999</FONT></b><FONT SIZE=2>, tendo sido a den&uacute;ncia recebida aos </FONT><b><FONT SIZE=2>04 de abril de 2000</FONT></b><FONT SIZE=2>, bem como as </FONT><FONT SIZE=2>fal&ecirc;ncias de suas empresas somente foram decretadas muito tempo depois de </FONT><FONT SIZE=2>ter viajado ao exterior, pelo que &eacute; absurda qualquer presun&ccedil;&atilde;o no sentido de </FONT><FONT SIZE=2>que tenha se ausentado do Pa&iacute;s com finalidade de frustrar a aplica&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>Penal.&quot; (fl. 8).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumentam, ao final, que o crime imputado ao paciente &eacute; </FONT><FONT SIZE=2>afian&ccedil;&aacute;vel, sendo desproporcional a medida segregat&oacute;ria decretada, vez que </FONT><FONT SIZE=2>&quot;(...) ainda que fosse o paciente efetivamente condenado pelo crime referido </FONT><FONT SIZE=2>(cuja pena m&iacute;nima &eacute; de dois anos), aplic&aacute;vel &agrave; esp&eacute;cie o artigo 44 do C&oacute;digo </FONT><FONT SIZE=2>Penal, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.714&frasl;98, que determina a </FONT><u><FONT SIZE=2>substitui&ccedil;&atilde;o </FONT></u><u><FONT SIZE=2>da pena privativa de liberdade n&atilde;o superior a quatro anos por pena restritiva </FONT></u><u><FONT SIZE=2>de direito ou multa</FONT></u><FONT SIZE=2>, tratando-se de </FONT><b><FONT SIZE=2>r&eacute;us prim&aacute;rios</FONT></b><FONT SIZE=2>.&quot; (fl. 10).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, liminarmente, pela imediata expedi&ccedil;&atilde;o de alvar&aacute; de </FONT><FONT SIZE=2>soltura em favor do paciente, a fim de que o mesmo permane&ccedil;a em liberdade </FONT><FONT SIZE=2>at&eacute; o julgamento do presente </FONT><b><FONT SIZE=2>writ</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O paciente foi denunciado porque &quot;(...) em 15 de setembro de </FONT><FONT SIZE=2>1999, RICARDO MANSUR, de forma consciente e volunt&aacute;ria, mediante </FONT><FONT SIZE=2>mensagens eletr&ocirc;nicas, atrav&eacute;s da 'INTERNET', nas quais constava o nome </FONT><FONT SIZE=2>'Marcos C' como remetente, divulgou a v&aacute;rias pessoas e institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras elencadas a fls. 06, informa&ccedil;&otilde;es falsas, prejudicialmente </FONT><FONT SIZE=2>incompletas e alarmantes sobre a situa&ccedil;&atilde;o econ&ocirc;mico-financeira do BANCO </FONT><FONT SIZE=2>BRADESCO S&frasl;A, com o fim de causar efeito cascata e multiplicador, visando </FONT><FONT SIZE=2>afetar a credibilidade do BRADESCO junto a seus acionistas e correntistas, e </FONT><FONT SIZE=2>abalar o sistema financeiro nacional como um todo.&quot; (fl. 56).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O delito atribu&iacute;do ao paciente est&aacute; previsto no artigo 3&ordm; da Lei </FONT><FONT SIZE=2>7.492&frasl;86, que define os crimes contra o Sistema Financeiro Nacional, </FONT><b><FONT SIZE=2>verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 3&ordm;. Divulgar informa&ccedil;&atilde;o falsa ou </FONT><FONT SIZE=2>prejudicialmente incompleta sobre institui&ccedil;&atilde;o financeira:</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pena &ndash; reclus&atilde;o, de 2 (dois) a 6 (seis) anos, e </FONT><FONT SIZE=2>multa.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; aus&ecirc;ncia de previs&atilde;o legal expressa (artigos 647 a 667 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Penal), a liminar em sede de </FONT><b><FONT SIZE=2>habeas corpus </FONT></b><FONT SIZE=2>&eacute; medida </FONT><FONT SIZE=2>excepcional, admitida t&atilde;o-somente pela doutrina e jurisprud&ecirc;ncia, desde que </FONT><FONT SIZE=2>preenchidos cumulativamente os requisitos do </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2> e do </FONT><b><FONT SIZE=2>periculum in mora</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>In casu</FONT></b><FONT SIZE=2>, o ac&oacute;rd&atilde;o alvejado, proferido pela 5&ordf; Turma do Tribunal </FONT><FONT SIZE=2>Regional Federal da 3&ordf; Regi&atilde;o, assim decidiu:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As informa&ccedil;&otilde;es mencionadas deixam claro que </FONT><FONT SIZE=2>houve invers&atilde;o de valores. O acusado escolheu o melhor </FONT><FONT SIZE=2>momento para voltar ao pa&iacute;s, ou seja, somente ap&oacute;s ser </FONT><FONT SIZE=2>revogada sua preventiva. A convic&ccedil;&atilde;o firme do juiz na decreta&ccedil;&atilde;o </FONT><FONT SIZE=2>da pris&atilde;o, afirmada e reafirmada em duas oportunidades, cedeu </FONT><FONT SIZE=2>ante mera promessa de retorno por parte do recorrido, </FONT><FONT SIZE=2>condicionada &agrave; autoriza&ccedil;&atilde;o de m&eacute;dicos particulares. Depois de </FONT><FONT SIZE=2>recebida a den&uacute;ncia em abril de 2000, o interrogat&oacute;rio s&oacute; foi </FONT><FONT SIZE=2>poss&iacute;vel em novembro do mesmo ano, por for&ccedil;a e obra do r&eacute;u </FONT><FONT SIZE=2>que, fora da jurisdi&ccedil;&atilde;o brasileira, teria que ser extraditado, j&aacute; que </FONT><FONT SIZE=2>a cita&ccedil;&atilde;o foi exclu&iacute;da como possibilidade, em face do tratado que </FONT><FONT SIZE=2>nosso pa&iacute;s mant&eacute;m com o Reino Unido (fl. 62).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O crime de que &eacute; acusado o recorrido &eacute; grave: artigo </FONT><FONT SIZE=2>3&ordm; da Lei n&ordm; 7.492&frasl;86, com pena m&aacute;xima cominada de 06 (seis) </FONT><FONT SIZE=2>anos de reclus&atilde;o. Em princ&iacute;pio o delito &eacute; afian&ccedil;&aacute;vel (art. 323, </FONT><FONT SIZE=2>CPP), porque a pena m&iacute;nima n&atilde;o &eacute; superior a 02 (dois) anos. Por </FONT><FONT SIZE=2>outro lado, a fian&ccedil;a foi considerada n&atilde;o cab&iacute;vel pelo ju&iacute;zo </FONT><u><FONT SIZE=2>a</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>quo</FONT></u><FONT SIZE=2>, </FONT><FONT SIZE=2>uma vez que entendera presentes os motivos da preventiva (Art. </FONT><FONT SIZE=2>31 da Lei n.&ordm; 7.492&frasl;86 e inciso IV do art. 324, CPP) e pela </FONT><FONT SIZE=2>exist&ecirc;ncia de ordens de pris&atilde;o administrativa ou c&iacute;vel em fal&ecirc;ncia </FONT><FONT SIZE=2>(inciso II do artigo 324, CPP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que se percebe incontroversamente &eacute; que o </FONT><FONT SIZE=2>acusado foi para o exterior para curar-se de depress&atilde;o motivada </FONT><FONT SIZE=2>por 'problemas comerciais ou financeiros' e l&aacute; ficou enquanto </FONT><FONT SIZE=2>corriam procedimento e processos criminais, assim como a&ccedil;&otilde;es </FONT><FONT SIZE=2>c&iacute;veis, inclusive falencial, por conveni&ecirc;ncia pr&oacute;pria e estrat&eacute;gia de </FONT><FONT SIZE=2>defesa. O diagn&oacute;stico de m&eacute;dicos particulares n&atilde;o foi objeto de </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o por perito oficial, o que lhe retira o car&aacute;ter absoluto </FONT><FONT SIZE=2>pretendido pela defesa. Fora do alcance da jurisdi&ccedil;&atilde;o brasileira, a </FONT><FONT SIZE=2>volta do r&eacute;u acabou sendo condicionada &agrave; revoga&ccedil;&atilde;o da </FONT><FONT SIZE=2>preventiva e &agrave; autoriza&ccedil;&atilde;o de seus m&eacute;dicos. A convic&ccedil;&atilde;o do ju&iacute;zo </FONT><FONT SIZE=2>quanto &agrave; cust&oacute;dia, firme e fundamentada, foi superada pelo </FONT><FONT SIZE=2>simples acendo dos advogados de que seu constituinte </FONT><FONT SIZE=2>retornaria, se e quando os m&eacute;dicos particulares o autorizassem e, </FONT><FONT SIZE=2>&oacute;bvio, o decreto de segrega&ccedil;&atilde;o fosse revogado. Na verdade, o </FONT><FONT SIZE=2>processo foi retardado, pois, como j&aacute; se enfatizou, o </FONT><FONT SIZE=2>interrogat&oacute;rio foi marcado para meses depois do recebimento da </FONT><FONT SIZE=2>den&uacute;ncia. O Judici&aacute;rio, por sua vez, submeteu-se &agrave;s condi&ccedil;&otilde;es </FONT><FONT SIZE=2>propostas pelo acusado: o pre&ccedil;o pago foi a revoga&ccedil;&atilde;o da </FONT><FONT SIZE=2>preventiva meses antes de o interessado resolver sujeitar-se &agrave; </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A leitura da pe&ccedil;a acusat&oacute;ria evidencia, como o </FONT><FONT SIZE=2>pr&oacute;prio MM. Ju&iacute;zo </FONT><u><FONT SIZE=2>a</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>quo</FONT></u><FONT SIZE=2> </FONT><b><FONT SIZE=2>ressaltou, a exist&ecirc;ncia de elementos </FONT></b><b><FONT SIZE=2>probat&oacute;rios consistentes da pr&aacute;tica delitiva e da autoria. O</FONT></b><b><i><FONT SIZE=2> </FONT></i></b><b><FONT SIZE=2>inqu&eacute;rito policial cont&eacute;m documentos e testemunhas nesse </FONT></b><b><FONT SIZE=2>sentido. A aplica&ccedil;&atilde;o da lei penal somente poderia ser </FONT></b><b><FONT SIZE=2>assegurada pela medida extrema da priva&ccedil;&atilde;o da liberdade, </FONT></b><b><FONT SIZE=2>pois o r&eacute;u j&aacute; estava no exterior por problemas emocionais </FONT></b><b><FONT SIZE=2>cuja origem foi atribu&iacute;da &agrave;s complica&ccedil;&otilde;es comerciais ou </FONT></b><b><FONT SIZE=2>financeiras em que se viu envolvido. Se condizentes com a </FONT></b><b><FONT SIZE=2>realidade, a verdade &eacute; que o Judici&aacute;rio somente poderia </FONT></b><b><FONT SIZE=2>verific&aacute;-lo com peritos de sua confian&ccedil;a, o que a defesa n&atilde;o </FONT></b><b><FONT SIZE=2>possibilitou sem obter a revoga&ccedil;&atilde;o da preventiva e sem </FONT></b><b><FONT SIZE=2>poder escolher o momento pr&oacute;prio para o retorno de seu </FONT></b><b><FONT SIZE=2>cliente. Tudo parece ter-se configurado uma barganha, ou </FONT></b><b><FONT SIZE=2>seja, o Judici&aacute;rio concedeu a liberdade antecipada para </FONT></b><b><FONT SIZE=2>merecer o retorno do r&eacute;u no &acirc;mbito de sua jurisdi&ccedil;&atilde;o, </FONT></b><b><FONT SIZE=2>situa&ccedil;&atilde;o incompat&iacute;vel com princ&iacute;pios b&aacute;sicos de processo </FONT></b><b><FONT SIZE=2>penal e de soberania do Estado. Em conseq&uuml;&ecirc;ncia, </FONT></b><b><FONT SIZE=2>prevalecem os motivos ensejadores da cust&oacute;dia, porque a </FONT></b><b><FONT SIZE=2>presen&ccedil;a do acusado no pa&iacute;s, ao que tudo indica, depende </FONT></b><b><FONT SIZE=2>de n&atilde;o ser </FONT></b><b><u><FONT SIZE=2>amea&ccedil;ado de pris&atilde;o, o que n&atilde;o pode ser </FONT></u></b><b><u><FONT SIZE=2>garantido para o futuro, porquanto alteradas as </FONT></u></b><b><u><FONT SIZE=2>circunst&acirc;ncias atuais, nada impedir&aacute; que v&aacute; para o exterior e </FONT></u></b><b><u><FONT SIZE=2>frustre a efic&aacute;cia de uma senten&ccedil;a condenat&oacute;ria definitiva</FONT></u></b><FONT SIZE=2>.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, saliente-se que, segundo a pe&ccedil;a acusat&oacute;ria, </FONT><FONT SIZE=2>no exterior, o recorrido teria praticado a conduta delitiva, e as </FONT><FONT SIZE=2>desaven&ccedil;as dele com os credores j&aacute; se desenrolavam, o que </FONT><FONT SIZE=2>indica, em tese, que para l&aacute; fora, em decorr&ecirc;ncia sobretudo das </FONT><FONT SIZE=2>pend&ecirc;ncias financeiras, fato provocador de entraves no inqu&eacute;rito </FONT><FONT SIZE=2>policial e no processo de fal&ecirc;ncia, bem como uma garantia de </FONT><FONT SIZE=2>que n&atilde;o seria alcan&ccedil;ado pela Justi&ccedil;a brasileira.&quot; (fls. 175&frasl;176 &ndash; </FONT><FONT SIZE=2>nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E &eacute; esta a letra do artigo 312 do C&oacute;digo de Processo Penal:</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 312. A pris&atilde;o preventiva poder&aacute; ser decretada </FONT><FONT SIZE=2>como garantia da ordem p&uacute;blica, da ordem econ&ocirc;mica, por </FONT><FONT SIZE=2>conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal, ou</FONT><b><FONT SIZE=2> para assegurar a </FONT></b><b><FONT SIZE=2>aplica&ccedil;&atilde;o da lei penal, quando houver prova da exist&ecirc;ncia do </FONT></b><b><FONT SIZE=2>crime e ind&iacute;cio suficiente de autoria.</FONT></b><FONT SIZE=2>&quot; (nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De todo o exposto, tem-se que, nos limites do exame cab&iacute;vel e </FONT><FONT SIZE=2>necess&aacute;rio &agrave; decis&atilde;o de pedido liminar, o ac&oacute;rd&atilde;o alvejado se mostra, </FONT><b><FONT SIZE=2>si et in </FONT></b><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2>, ajustado &agrave; lei e &agrave; Constitui&ccedil;&atilde;o da Rep&uacute;blica, o que arreda a </FONT><FONT SIZE=2>perseguida medida, &agrave; falta de pressupostos, por isso que depende n&atilde;o apenas </FONT><FONT SIZE=2>do </FONT><b><FONT SIZE=2>periculim in mora</FONT></b><FONT SIZE=2>, mas tamb&eacute;m do </FONT><b><FONT SIZE=2>fumus boni juris</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, fica </FONT><b><FONT SIZE=2>indeferida </FONT></b><FONT SIZE=2>a medida liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Solicitem-se informa&ccedil;&otilde;es, assinado o prazo de 10 dias.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com a resposta, ao MPF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 122014</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/09/2001</font></td></tr></table>
</body></html>