<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 18.520 - CE (2001&frasl;0113780-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERNANDO UCH&Ocirc;A LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PRIMEIRA C&Acirc;MARA CRIMINAL DO TRIBUNAL DE JUSTI&Ccedil;A </FONT><FONT SIZE=2>DO ESTADO DO CEAR&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ALFREDO DE FARIAS COUTO (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Duas mulheres s&atilde;o achadas mortas e porque uma delas, Alexa, foi </FONT><FONT SIZE=2>mais que musa - &quot;fragr&acirc;ncia gostosa que exala deste teu corpo, que me faz </FONT><FONT SIZE=2>queimarem pensamentos e desejos&quot;, logo as suposi&ccedil;&otilde;es se enfileiraram e, como </FONT><FONT SIZE=2>num pelot&atilde;o de fuzilamento, apontaram suspeitas contra Alfredo, o poeta </FONT><FONT SIZE=2>apaixonado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pris&atilde;o de dois acusados, um que teria, supostamente, agenciado&nbsp; e </FONT><FONT SIZE=2>outro executado as duas mulheres, ensejou dedu&ccedil;&otilde;es que inclu&iacute;ram Alfredo, de </FONT><FONT SIZE=2>tantas confiss&otilde;es de amor a Alexa, na mesma tecelagem processual que, </FONT><FONT SIZE=2>ferrando-o, come&ccedil;ou por tirar-lhe, de pronto, a liberdade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O decreto de pris&atilde;o preventiva recolhe nas cartas de Alfredo </FONT><FONT SIZE=2>sentimentos fortes como &quot;paix&atilde;o, amizade, carinho, ci&uacute;me e perd&atilde;o&quot; (fl. 09). Alexa, </FONT><FONT SIZE=2>ainda segundo o decreto judicial, era uma danada. Ao mesmo tempo em que </FONT><FONT SIZE=2>correspondia aos apelos po&eacute;ticos de Alfredo, abastecia, na outra ponta, um certo </FONT><FONT SIZE=2>doutor Expedito, o qual, por sua vez, nada sabia sobre Alfredo. De Alexa o doutor s&oacute; </FONT><FONT SIZE=2>sabia que ela tinha um amigo em Fortaleza.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E por a&iacute; segue, ora conjecturando, ora ensaiando novela, o decreto de </FONT><FONT SIZE=2>cust&oacute;dia cautelar. A parte jur&iacute;dica s&oacute; desponta no quase final. Breve passeio na </FONT><FONT SIZE=2>doutrina, na S&uacute;mula 9 deste STJ, parecendo indicar que a pris&atilde;o de Alfredo &eacute; </FONT><FONT SIZE=2>necess&aacute;ria para garantir a instru&ccedil;&atilde;o criminal. N&atilde;o est&aacute; dito assim claramente. &Eacute; o </FONT><FONT SIZE=2>que se pode entender, com algum esfor&ccedil;o e &aacute;gua benta. E pesca em Mirabette: - </FONT><i><FONT SIZE=2>&quot;Em tema de pris&atilde;o preventiva, a sufici&ecirc;ncia dos ind&iacute;cios de autoria, &eacute; verifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>confiada ao </FONT></i><u><i><FONT SIZE=2>prudente</FONT></i></u><i><FONT SIZE=2> arb&iacute;trio do magistrado, n&atilde;o existindo padr&otilde;es que a definam&quot;.</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(grifei a palavra </FONT><u><FONT SIZE=2>prudente. </FONT></u><FONT SIZE=2>)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E mais: </FONT><i><FONT SIZE=2>&quot;Os b&aacute;rbaros crimes s&atilde;o homic&iacute;dios duplamente qualificados, </FONT></i><i><FONT SIZE=2>tanto pela tortura, como pelo fato de serem praticados mediante paga. Portanto, s&atilde;o </FONT></i><i><FONT SIZE=2>equiparados aos crimes hediondos, punidos com reclus&atilde;o, que a legisla&ccedil;&atilde;o p&aacute;tria </FONT></i><i><FONT SIZE=2>pune com mais severidade. No caso em especial, restou provado que Alfredo Couto </FONT></i><i><FONT SIZE=2>&eacute; o autor intelectual do crime&quot; (...) &quot;Relevante salientar que o crime de homic&iacute;dio &eacute; o </FONT></i><i><FONT SIZE=2>que mais atinge a sociedade, infundindo o temor e a inseguran&ccedil;a na popula&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>devendo os Poderes constitu&iacute;dos se empenharem cada vez mais e com mais rigor </FONT></i><i><FONT SIZE=2>em seu combate. Lembrando ainda que a Lei &eacute; Gen&eacute;rica e atua para todas as </FONT></i><i><FONT SIZE=2>pessoas, possui portanto efic&aacute;cia &quot;erga ommes&quot; n&atilde;o podendo dar tratamento </FONT></i><i><FONT SIZE=2>diferenciado por motivo de posi&ccedil;&atilde;o econ&ocirc;mica ou social de qualquer indiciado, </FONT></i><i><FONT SIZE=2>ressalvadas as prerrogativas constitucionais. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, entendo presentes os requisitos legais, autorizadores da </FONT></i><i><FONT SIZE=2>medida extrema, com amparo nos arts. 311 e 312 do C&oacute;digo de Processo Penal, </FONT></i><i><FONT SIZE=2>Decreto a Pris&atilde;o Preventiva de FRANCISCO ALFREDO FARIAS COUTO, (...) para</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>ASSEGURAR A ORDEM P&Uacute;BLICA e muito mais, POR CONVENI&Ecirc;NCIA DA </FONT></i><i><FONT SIZE=2>INSTRU&Ccedil;&Atilde;O CRIMINAL, determinando a expedi&ccedil;&atilde;o dos respectivos Mandados de </FONT></i><i><FONT SIZE=2>Pris&atilde;o Preventiva em triplicatas contra os mesmos, a serem cumpridos com as </FONT></i><i><FONT SIZE=2>cautelas da Lei e respeitadas as Garantidas Constitucionais.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se aqui, em favor de Alfredo, o n&atilde;o cabimento de medida </FONT><FONT SIZE=2>extrema: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; consabido que a pris&atilde;o preventiva, como garantia da ordem p&uacute;blica, </FONT></i><i><FONT SIZE=2>s&oacute; &eacute; cab&iacute;vel, consoante preleciona Fernando da Costa Tourinho Filho (Pr&aacute;tica de </FONT></i><i><FONT SIZE=2>Processo Penal, p. 371), &quot;quando o agente est&aacute; praticando novas infra&ccedil;&otilde;es penais, </FONT></i><i><FONT SIZE=2>fazendo apologia de crime, incitando &agrave; pr&aacute;tica de crime, reunindo-se em quadrilha </FONT></i><i><FONT SIZE=2>ou banco etc&quot;, ou ainda quando se trata de bandido de alta periculosidade e </FONT></i><i><FONT SIZE=2>inequ&iacute;voca tend&ecirc;ncia criminosa, de sorte a fazer presumir que o mesmo, em </FONT></i><i><FONT SIZE=2>liberdade, voltar&aacute; a deliq&uuml;ir e por em risco a paz social. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao contr&aacute;rio disso, o paciente &eacute; cidad&atilde;o honrado, pac&iacute;fico, </FONT></i><i><FONT SIZE=2>invariavelmente cort&ecirc;s e generoso, infenso a qualquer tipo de viol&ecirc;ncia , por isso </FONT></i><i><FONT SIZE=2>mesmo respeitado e estimado no meio da sociecdade cearense, sendo de ressaltar </FONT></i><i><FONT SIZE=2>que os seus m&eacute;ritos morais e de advogado creditado foram reconhecidos e </FONT></i><i><FONT SIZE=2>proclamados pelo venerando Tribunal de Justi&ccedil;a do Cear&aacute;, que por duas vezes </FONT></i><i><FONT SIZE=2>incluiu seu nome em lista tr&iacute;plice para nomea&ccedil;&atilde;o de Juiz do colendo Tribunal </FONT></i><i><FONT SIZE=2>Regional Eleitoral, figurando atualmente como Juiz Substituto da mencionada Corte </FONT></i><i><FONT SIZE=2>Eleitoral, conforme faz prova a documenta&ccedil;&atilde;o anexa. (Docs. 04, 05, 06, e 07). </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, a pr&oacute;pria Ju&iacute;za que decretou a pris&atilde;o preventiva do paciente, ao </FONT></i><i><FONT SIZE=2>prestar informa&ccedil;&otilde;es sobre o HC impetrado, afirmou: &quot;reconhe&ccedil;o nesta oportunidade, </FONT></i><i><FONT SIZE=2>inclusive, ser ele Advogado Militante, prim&aacute;rio, de bons antecedentes, tem </FONT></i><i><FONT SIZE=2>resid&ecirc;ncia fixa, al&eacute;m de gozar de amizades nos mais altos escal&otilde;es de nosso </FONT></i><i><FONT SIZE=2>Estado&quot; (Sic). (Doc. 08)&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nada, absolutamente nada, pois, leva a crer que o paciente, fora da </FONT></i><i><FONT SIZE=2>pris&atilde;o, poderia perturbar a tranq&uuml;ilidade social. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro turno, os notici&aacute;rios estrepitosos e sensacionalistas da </FONT></i><i><FONT SIZE=2>imprensa n&atilde;o podem e n&atilde;o devem ser interpretados como clamor p&uacute;blico capaz de </FONT></i><i><FONT SIZE=2>por em risco a harmonia da comunidade. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prop&oacute;sito desse alegado risco, Tourinho Filho assim se pronuncia: </FONT></i><i><FONT SIZE=2>&quot;Pergunta-se: a sociedade ou as manchetes dos jornais? Os Ju&iacute;zes n&atilde;o podem </FONT></i><i><FONT SIZE=2>deixar-se influenciar pelo estardalha&ccedil;o da imprensa; do contr&aacute;rio, e a pretexto da </FONT></i><i><FONT SIZE=2>garantir a ordem p&uacute;blica, no fundo estar&aacute; dando uma satisfa&ccedil;&atilde;o &agrave; imprensa&quot;. (Ob. e </FONT></i><i><FONT SIZE=2>p. cits).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pris&atilde;o &aacute; exce&ccedil;&atilde;o excepcional&iacute;ssima. A regra &eacute; a liberdade do </FONT><FONT SIZE=2>cidad&atilde;o. O decreto, como est&aacute;, convoca, a favor do acusado, ora paciente, os </FONT><FONT SIZE=2>pressupostos indissoci&aacute;veis - </FONT><i><FONT SIZE=2>periculum in mora e fumus boni juris,</FONT></i><FONT SIZE=2> ensejadores da </FONT><FONT SIZE=2>medida liminar.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Concedo a liminar requerida, para sobrestar os efeitos do decreto de </FONT><FONT SIZE=2>pris&atilde;o preventiva, at&eacute; o julgamento do m&eacute;rito deste </FONT><i><FONT SIZE=2>Habeas Corpus.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se, com urg&ecirc;ncia..</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Solicitem-se as informa&ccedil;&otilde;es &agrave; autoridade impetrada. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s juntadas, sigam os autos ao Minist&eacute;rio P&uacute;blico Federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136685</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/09/2001</font></td></tr></table>
</body></html>