<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 17.267 - PB (2001&frasl;0079109-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE RICARDO PORTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR RELATOR DO HABEAS CORPUS NR </FONT><FONT SIZE=2>20010034193 DO TRIBUNAL DE JUSTICA DO ESTADO DA </FONT><FONT SIZE=2>PARAIBA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO CARNEIRO CARMELIO FILHO (PRESO)</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentando serem inaceit&aacute;veis os argumentos apresentados pela </FONT><FONT SIZE=2>Ju&iacute;za de 1&ordm; grau para a decreta&ccedil;&atilde;o da pris&atilde;o preventiva do paciente, eis que </FONT><FONT SIZE=2>fundado no fato dele se encontrar em lugar incerto e n&atilde;o sabido, n&atilde;o obstante a </FONT><FONT SIZE=2>Magistrada reconhecer a inexist&ecirc;ncia nos autos de qualquer certid&atilde;o de fuga ou </FONT><FONT SIZE=2>semelhante, foi impetrado pedido de Habeas Corpus perante o Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>da Para&iacute;ba, pugnando pela imediata expedi&ccedil;&atilde;o do Alvar&aacute; de Soltura.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Desembargador Relator J&uacute;lio Aur&eacute;lio Moreira Coutinho negou o </FONT><FONT SIZE=2>pedido liminar, apresentando a seguinte fundamenta&ccedil;&atilde;o:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;De fato, o decreto segregacional segue a disciplina </FONT></i><i><FONT SIZE=2>processual adequada, pois expressa correta correspond&ecirc;ncia com as </FONT></i><i><FONT SIZE=2>hip&oacute;teses de incid&ecirc;ncia da cust&oacute;dia, elencadas no C&oacute;dex de Ritos. </FONT></i><i><FONT SIZE=2>N&atilde;o se vislumbra, assim, com fulcro neste pressupostos, e em sede </FONT></i><i><FONT SIZE=2>antecipat&oacute;ria, m&aacute;culas que inviabilizem o comando estatal exarado </FONT></i><i><FONT SIZE=2>pelo &oacute;rg&atilde;o judicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Maiores incurs&otilde;es em torno da viabilidade dos </FONT></i><i><FONT SIZE=2>argumentos expostos, no entanto, s&oacute; poder&atilde;o ser procedidas, </FONT></i><i><FONT SIZE=2>mediante valora&ccedil;&atilde;o mais aprofundada, na oportunidade da aprecia&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>merit&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao segundo requisito, periculum in mora, n&atilde;o se agregam </FONT></i><i><FONT SIZE=2>ind&iacute;cios suficientes para sustent&aacute;-lo. &Eacute; que, verifica-se como </FONT></i><i><FONT SIZE=2>fundamento nuclear da impetra&ccedil;&atilde;o o fato de que o paciente &eacute; m&eacute;dico, </FONT></i><i><FONT SIZE=2>vivendo exclusivamente do seu labor profissional, mostrando-se </FONT></i><i><FONT SIZE=2>imperiosa a sua soltura, pois, caso contr&aacute;rio, poderia sofrer graves </FONT></i><i><FONT SIZE=2>preju&iacute;zos financeiros, com reflexo na manuten&ccedil;&atilde;o de sua fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, do compulsar dos autos sobrev&eacute;m informe da </FONT></i><i><FONT SIZE=2>autoridade imputada como coatora, alicer&ccedil;ada em mandado judicial de </FONT></i><i><FONT SIZE=2>fls. 57v, noticiando que a Cl&iacute;nica de propriedade do paciente, na qual o </FONT></i><i><FONT SIZE=2>mesmo exerce suas fun&ccedil;&otilde;es, encontra-se fechada desde janeiro do </FONT></i><i><FONT SIZE=2>ano corrente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em sendo assim, n&atilde;o h&aacute; como se autorizar, com escoras </FONT></i><i><FONT SIZE=2>neste argumento, a liberdade liminar do custodiado.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste novo mandamus, busca-se a concess&atilde;o do mesmo pedido </FONT><FONT SIZE=2>liminar l&aacute; indeferido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Salvo na hip&oacute;tese de manifesta ilegalidade, o que n&atilde;o se verifica em </FONT><FONT SIZE=2>caso, apresentando-se a decis&atilde;o judicial devidamente fundamentada, dentro da </FONT><FONT SIZE=2>razoabilidade, n&atilde;o &eacute; vi&aacute;vel a impetra&ccedil;&atilde;o de Habeas Corpus contra decis&atilde;o n&atilde;o </FONT><FONT SIZE=2>concessiva de liminar em Habeas Corpus, em raz&atilde;o das implica&ccedil;&otilde;es que a </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o da Corte Superior poderia vir a ocasionar no julgamento do m&eacute;rito do </FONT><FONT SIZE=2>primeiro mandamus, ainda pendente de aprecia&ccedil;&atilde;o pelo Tribunal de origem, a </FONT><FONT SIZE=2>viabilizar, inclusive, a pr&oacute;pria supress&atilde;o de inst&acirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Supremo Tribunal Federal, acolhendo Quest&atilde;o de Ordem suscitada </FONT><FONT SIZE=2>pelo Ministro Moreira Alves, Relator do HC n&ordm; 76.347-1&frasl;MS, sendo coator este </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, resolveu assim, conforme o voto condutor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trago esta quest&atilde;o de ordem a julgamento da Turma, </FONT></i><i><FONT SIZE=2>porquanto o HC 71.686, trazido como precedente, de que foi relator o </FONT></i><i><FONT SIZE=2>Ministro Oct&aacute;vio Galloti, n&atilde;o se examinou, preliminarmente, o </FONT></i><i><FONT SIZE=2>cabimento ou n&atilde;o do 'writ'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Passo, pois, a examin&aacute;-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A meu ver, &eacute; manifesto o n&atilde;o cabimento deste 'habeas </FONT></i><i><FONT SIZE=2>corpus'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, - e deixando de lado as ser&iacute;ssimas obje&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>que tamb&eacute;m podem ser feitas contra o cabimento de 'writ' para que </FONT></i><i><FONT SIZE=2>Tribunal superior conceda liminar substitutiva de liminar denegada pelo </FONT></i><i><FONT SIZE=2>relator de 'habeas corpus' interposto para Tribunal inferior, e cujo </FONT></i><i><FONT SIZE=2>m&eacute;rito de ambos os 'habeas corpus' seja a pr&oacute;pria concess&atilde;o </FONT></i><i><FONT SIZE=2>definitiva dessa liminar substitutiva - no caso, a hip&oacute;tese &eacute; mais grave, </FONT></i><i><FONT SIZE=2>porquanto o que se pretende &eacute; que seja concedida liminar por esta </FONT></i><i><FONT SIZE=2>Corte substitutiva de duas denega&ccedil;&otilde;es sucessivas dessa liminar pelos </FONT></i><i><FONT SIZE=2>Relatores de dois Tribunais inferiores a ela, mas dos quais um &eacute; </FONT></i><i><FONT SIZE=2>superior hierarquicamente ao outro. A se admitir essa sucessividade </FONT></i><i><FONT SIZE=2>de 'habeas corpus', sem que o inferior tenha sido julgado </FONT></i><i><FONT SIZE=2>definitivamente para a concess&atilde;o da liminar 'per saltum', ter-se-&atilde;o de </FONT></i><i><FONT SIZE=2>admitir conseq&uuml;&ecirc;ncias que ferem princ&iacute;pios processuais fundamentais, </FONT></i><i><FONT SIZE=2>como da hierarquia dos graus de jurisdi&ccedil;&atilde;o e o da compet&ecirc;ncia deles, </FONT></i><i><FONT SIZE=2>porquanto:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a)-se concedida a liminar pelo relator do 'habeas </FONT></i><i><FONT SIZE=2>corpus' nesta Corte, estar&atilde;o prejudicados os 'habeas corpus' </FONT></i><i><FONT SIZE=2>interpostos perante o Superior Tribunal de Justi&ccedil;a e o Tribunal </FONT></i><i><FONT SIZE=2>Regional Federal, pela impossibilidade de estes, examinando o m&eacute;rito </FONT></i><i><FONT SIZE=2>- que &eacute; o mesmo da liminar - conclu&iacute;rem pela improced&ecirc;ncia do </FONT></i><i><FONT SIZE=2>pedido, por terem de cassar necessariamente, at&eacute; por causa do </FONT></i><i><FONT SIZE=2>mesmo fundamento, a liminar concedida, no &acirc;mbito de sua </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia, por Juiz que &eacute; hierarquicamente superior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b)-com isso, obt&ecirc;m-se indiretamente que, por falta de </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia, n&atilde;o &eacute; permitido diretamente, ou seja, que o Relator do </FONT></i><i><FONT SIZE=2>'habeas corpus' nesta Corte conceda liminar contra despacho de juiz </FONT></i><i><FONT SIZE=2>de primeiro grau; e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c)-se se entender, ao contr&aacute;rio, que, com a concess&atilde;o </FONT></i><i><FONT SIZE=2>da liminar pelo relator nesta Corte, n&atilde;o ficam prejudicados os </FONT></i><i><FONT SIZE=2>julgamentos dos 'habeas corpus' que tramitam no Tribunal Regional </FONT></i><i><FONT SIZE=2>Federal e no Superior Tribunal de Justi&ccedil;a, ter-se-&aacute; de admitir que, se o </FONT></i><i><FONT SIZE=2>primeiro deles julgar o 'writ' perante ele interposto, e que visa ao </FONT></i><i><FONT SIZE=2>mesmo fim a que visam os interpostos sucessivamente diante do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a e do Supremo Tribunal Federal, e o </FONT></i><i><FONT SIZE=2>indeferir, esse ac&oacute;rd&atilde;o n&atilde;o s&oacute; cassar&aacute; a liminar concedida pelo </FONT></i><i><FONT SIZE=2>Ministro desta Corte, como tamb&eacute;m tornar&aacute; prejudicado o julgamento </FONT></i><i><FONT SIZE=2>pela Turma a que ele pertence do pr&oacute;prio 'habeas corpus', al&eacute;m de </FONT></i><i><FONT SIZE=2>tornar prejudicado o julgamento do 'writ' impetrado tamb&eacute;m junto ao </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, violando por duas vezes o princ&iacute;pio da </FONT></i><i><FONT SIZE=2>hierarquia de jurisdi&ccedil;&atilde;o pela cassa&ccedil;&atilde;o de liminar deferida por Juiz </FONT></i><i><FONT SIZE=2>superior e por impedir que o Tribunal superior (e, no caso, s&atilde;o dois) </FONT></i><i><FONT SIZE=2>delibere, em definitivo, contra o julgado pela Corte inferior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em face do exposto, e resolvendo a presente quest&atilde;o de </FONT></i><i><FONT SIZE=2>ordem, voto no sentido de n&atilde;o conhecer do presente &quot;habeas corpus&quot;, </FONT></i><i><FONT SIZE=2>ficando prejudicado, assim, o pedido de liminar.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Este caso aqui n&atilde;o &eacute; diferente. Amolda-se bem ao que foi resolvido </FONT><FONT SIZE=2>pela Suprema Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, por consider&aacute;-lo manifestamente incab&iacute;vel, nego seguimento </FONT><FONT SIZE=2>ao pedido (RI-STJ, art. 34, XVIII).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 66380</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>