<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 16631 - SP (2001&frasl;0052574-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO PAULO GALLOTTI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRANTE:MARCIO THOMAZ BASTOS E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:ORGAO ESPECIAL DO TRIBUNAL DE JUSTICA </FONT><FONT SIZE=2>DO ESTADO DE SAO PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PACIENTE:IGOR FERREIRA DA SILVA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os Doutores M&aacute;rcio Thomaz Bastos e Dora Marzo de Albuquerque </FONT><FONT SIZE=2>Cavalcanti Cordani impetram habeas corpus, com pedido liminar, em favor de </FONT><FONT SIZE=2>Igor Ferreira da Silva, apontando como autoridade coatora o Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho como importante um breve relato da inicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O paciente &eacute; Promotor de Justi&ccedil;a no Estado de S&atilde;o Paulo e se </FONT><FONT SIZE=2>encontra acusado de ter, na noite de 04 de junho de 1998, no Munic&iacute;pio de </FONT><FONT SIZE=2>Atibaia, naquela Unidade da Federa&ccedil;&atilde;o, desfechado tiros de arma de fogo </FONT><FONT SIZE=2>contra sua esposa Patr&iacute;cia Aggio Longo, que estava no s&eacute;timo m&ecirc;s de </FONT><FONT SIZE=2>gravidez, causando sua morte e lhe provocando aborto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A den&uacute;ncia deu-o como incurso nos artigos 121, &sect; 2&ordm;, inciso IV, e 125, </FONT><FONT SIZE=2>ambos combinados com os artigos 70, segunda parte, e 61, inciso II, &quot;e&quot;, todos </FONT><FONT SIZE=2>do C&oacute;digo Penal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O acusado nega a autoria dos delitos, atribuindo-a a assaltantes que </FONT><FONT SIZE=2>os abordaram, a ele e a sua mulher, naquela noite.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Durante a instru&ccedil;&atilde;o do respectivo processo, a defesa requereu a </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o &quot;de exame de DNA no feto, a fim de confirmar a paternidade do </FONT><FONT SIZE=2>paciente, porquanto embora inexistisse nos autos suspeita formalizada acerca </FONT><FONT SIZE=2>da paternidade de Igor, a hip&oacute;tese de adult&eacute;rio como justificativa para a tese </FONT><FONT SIZE=2>ministerial povoou desde o in&iacute;cio o imagin&aacute;rio de todos, tendo sido </FONT><FONT SIZE=2>abertamente discutida no notici&aacute;rio&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Realizado, o exame concluiu:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Portanto, com base nos alelos verificados nos loci estudados e na </FONT><FONT SIZE=2>constata&ccedil;&atilde;o que os alelos paternos obrigat&oacute;rios do natimorto n&atilde;o s&atilde;o </FONT><FONT SIZE=2>observados no material gen&eacute;tico de Igor Ferreira da Silva, suposto genitor, </FONT><FONT SIZE=2>est&aacute; exclu&iacute;da a paternidade de Igor Ferreira da Silva sobre o natimorto&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conformando com o resultado e juntando parecer t&eacute;cnico, &quot;a </FONT><FONT SIZE=2>defesa arg&uuml;iu incidente de falsidade em face do laudo oficial, apontando falhas </FONT><FONT SIZE=2>insuper&aacute;veis no trabalho realizado, que nitidamente comprometiam o resultado </FONT><FONT SIZE=2>estampado&quot;, postulando paralelamente a realiza&ccedil;&atilde;o de novo exame. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Referido incidente foi indeferido liminarmente pelo relator do feito, </FONT><FONT SIZE=2>decis&atilde;o mantida pelo &Oacute;rg&atilde;o Especial do Tribunal de Justi&ccedil;a de S&atilde;o Paulo em </FONT><FONT SIZE=2>sede de agravo regimental.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Prestados esclarecimentos adicionais pelos peritos, a defesa, desta </FONT><FONT SIZE=2>feita trazendo aos autos outros dois pareceres, que tamb&eacute;m inpugnam o laudo </FONT><FONT SIZE=2>oficial, insistiu na realiza&ccedil;&atilde;o de novo exame, outra vez indeferido pelo relator e </FONT><FONT SIZE=2>por aquele Colegiado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O julgamento da a&ccedil;&atilde;o penal foi marcado para o pr&oacute;ximo dia 18.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Finalizam os impetrantes:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Neste quadro, mantido o impasse criado por laudo oficial de v&iacute;nculo </FONT><FONT SIZE=2>gen&eacute;tico indigno de f&eacute; &ndash; que n&atilde;o foi expurgado dos autos, nem tampouco </FONT><FONT SIZE=2>provocou a reabertura das investiga&ccedil;&otilde;es &ndash; manifesto o cerceamento de defesa </FONT><FONT SIZE=2>a viciar a regularidade do feito, colocando em risco a liberdade individual do </FONT><FONT SIZE=2>paciente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A viola&ccedil;&atilde;o do direito constitucional &agrave; ampla defesa, nele </FONT><FONT SIZE=2>compreendido o direito de produzir prova, exsurge ainda mais flagrante ante as </FONT><FONT SIZE=2>peculiaridades do caso em exame, eis que a r. decis&atilde;o a ser proferida em </FONT><FONT SIZE=2>sede do foro privilegiado n&atilde;o comportar&aacute; reexame de prova, inexistindo, na </FONT><FONT SIZE=2>esp&eacute;cie, o duplo grau de jurisdi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Colima-se, assim, com o presente habeas corpus, o reconhecimento </FONT><FONT SIZE=2>da imprescindibilidade da realiza&ccedil;&atilde;o de novo exame de v&iacute;nculo gen&eacute;tico, eis </FONT><FONT SIZE=2>que a submiss&atilde;o do paciente sem que esteja suficientemente estruturado o </FONT><FONT SIZE=2>quadro probante representa insuport&aacute;vel constrangimento legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Em car&aacute;ter liminar, postula-se t&atilde;o-somente o sobrestamento do </FONT><FONT SIZE=2>julgamento at&eacute; a final aprecia&ccedil;&atilde;o do writ.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A liminar em habeas corpus, como &eacute; sabido, n&atilde;o tem previs&atilde;o legal, </FONT><FONT SIZE=2>sendo cria&ccedil;&atilde;o da jurisprud&ecirc;ncia para casos em que a urg&ecirc;ncia, necessidade e </FONT><FONT SIZE=2>relev&acirc;ncia da medida se mostrem evidenciadas de forma indiscut&iacute;vel na </FONT><FONT SIZE=2>pr&oacute;pria impetra&ccedil;&atilde;o e nos elementos de prova que a acompanham.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, os impetrantes pretendem ver reconhecida a </FONT><FONT SIZE=2>presen&ccedil;a desses requisitos na circunst&acirc;ncia de ser, na sua &oacute;tica, tecnicamente </FONT><FONT SIZE=2>imprest&aacute;vel o aludido laudo pericial, resultando inafast&aacute;vel a necessidade da </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o de novo exame, que, segundo afirmam, comprovar&aacute; a paternidade </FONT><FONT SIZE=2>do paciente em rela&ccedil;&atilde;o ao feto que sua mulher trazia no ventre ao ser morta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O exame do que se cont&eacute;m nos presentes autos, pelo menos na </FONT><FONT SIZE=2>cogni&ccedil;&atilde;o que ora se faz, n&atilde;o est&aacute; a evidenciar, como sustenta a inicial, </FONT><FONT SIZE=2>qualquer cerceamento &agrave; defesa de Igor Ferreira da Silva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, o Tribunal de Justi&ccedil;a de S&atilde;o Paulo deferiu a realiza&ccedil;&atilde;o do </FONT><FONT SIZE=2>exame de DNA requerido pelos defensores do r&eacute;u, que, contestando o laudo </FONT><FONT SIZE=2>oficial com base em pareceres t&eacute;cnicos, taxaram-no de imprest&aacute;vel, buscando </FONT><FONT SIZE=2>deixar patenteada a necessidade de outra per&iacute;cia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Houve, &eacute; certo, o indeferimento do pedido de realiza&ccedil;&atilde;o de novo </FONT><FONT SIZE=2>exame de DNA, que n&atilde;o se mostrou necess&aacute;rio no entendimento do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a de S&atilde;o Paulo por n&atilde;o se ter infirmado a falsidade do laudo, mas sim </FONT><FONT SIZE=2>os crit&eacute;rios de sua elabora&ccedil;&atilde;o e, por conseq&uuml;&ecirc;ncia, a conclus&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se est&aacute;, portanto, no campo apenas do indeferimento de produ&ccedil;&atilde;o </FONT><FONT SIZE=2>de provas, mas sim no de sua valora&ccedil;&atilde;o, invi&aacute;vel de aprecia&ccedil;&atilde;o em sede de </FONT><FONT SIZE=2>habeas corpus, notadamente em medida de car&aacute;ter liminar. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A comprovar essa compreens&atilde;o, veja-se que os peritos oficiais, fls </FONT><FONT SIZE=2>190&frasl;205 destes autos, firmaram documento justificando a forma de elabora&ccedil;&atilde;o </FONT><FONT SIZE=2>e o conte&uacute;do&frasl;conclus&atilde;o do indigitado laudo, rebatendo com veem&ecirc;ncia e </FONT><FONT SIZE=2>detalhadamente as cr&iacute;ticas que lhes foram feitas, tudo a deixar certo que se </FONT><FONT SIZE=2>trata de mat&eacute;ria a ser apreciada por ocasi&atilde;o do julgamento do feito, quando </FONT><FONT SIZE=2>todas as provas existentes no processo, bem como as circunst&acirc;ncias que as </FONT><FONT SIZE=2>cercam, ser&atilde;o consideradas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, indeferindo o pedido liminar, determino que se solicite </FONT><FONT SIZE=2>informa&ccedil;&otilde;es ao Tribunal de Justi&ccedil;a de S&atilde;o Paulo, dando-lhe conhecimento </FONT><FONT SIZE=2>imediato da presente decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s, vista &agrave; Subprocuradoria-Geral da Rep&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 9585</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>