<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>HABEAS CORPUS N&ordm; 17.206 - SP (2001&frasl;0076056-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VAGNER DA COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR SEGUNDO VICE PRESIDENTE DO </FONT><FONT SIZE=2>TRIBUNAL DE JUSTICA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISRAEL JOSE DE OLIVEIRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de </FONT><b><FONT SIZE=2>habeas corpus</FONT></b><FONT SIZE=2>, com pedido liminar, impetrado em </FONT><FONT SIZE=2>favor de ISRAEL JOS&Eacute; DE OLIVEIRA, contra r. decis&atilde;o que denegou liminar em </FONT><b><FONT SIZE=2>writ</FONT></b><FONT SIZE=2> no qual se buscava o recebimento da apela&ccedil;&atilde;o interposta pela defesa, e que </FONT><FONT SIZE=2>fosse conferido ao paciente o direito de aguardar o julgamento em liberdade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. </FONT><FONT SIZE=2><a name="RELFIM"></a></FONT><FONT SIZE=2>Os autos n&atilde;o versam sobre hip&oacute;tese que admite a pretendida </FONT><FONT SIZE=2>valora&ccedil;&atilde;o antecipada da mat&eacute;ria, tendo em vista que o </FONT><FONT SIZE=2></FONT><b><FONT SIZE=2>writ</FONT></b><FONT SIZE=2> investe contra </FONT><FONT SIZE=2>denega&ccedil;&atilde;o de liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalvadas hip&oacute;teses excepcionais, felizmente raras, descabe o </FONT><FONT SIZE=2>instrumento her&oacute;ico em situa&ccedil;&atilde;o como a presente, sob pena de ensejar supress&atilde;o </FONT><FONT SIZE=2>de inst&acirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Assim o entendimento do Pret&oacute;rio Excelso:</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trata-se de pedido de reconsidera&ccedil;&atilde;o (fls. 416&frasl;419) interposto pelo </FONT></i><i><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL, subscrito pelo eminente Procurador-Geral da </FONT></i><i><FONT SIZE=2>Rep&uacute;blica, Professor Geraldo Brindeiro, da decis&atilde;o (fls. 396&frasl;405), que deferira </FONT></i><i><FONT SIZE=2>liminar &quot;para assegurar ao acusado Salvatore Alberto Cacciola (...) o direito de </FONT></i><i><FONT SIZE=2>aguardar, em liberdade, o julgamento do </FONT></i><b><i><FONT SIZE=2>habeas corpus </FONT></i></b><i><FONT SIZE=2>impetrado junto ao </FONT></i><i><FONT SIZE=2>Tribunal Regional Federal da 2&ordf; Regi&atilde;o (...)&quot;. Sustenta o recorrente, em s&iacute;ntese, o </FONT></i><i><FONT SIZE=2>seguinte: a) a decis&atilde;o em apre&ccedil;o suprimiu inst&acirc;ncias na medida em que o m&eacute;rito da </FONT></i><i><FONT SIZE=2>ordem de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> sequer foi apreciado pelo T.R.F. da 2&ordf; Regi&atilde;o; b) a </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia do Supremo Tribunal Federal tem-se firmado no sentido de que &eacute; </FONT></i><i><FONT SIZE=2>incab&iacute;vel </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> origin&aacute;rio junto ao S.T.F. contra decis&atilde;o denegat&oacute;ria de </FONT></i><i><FONT SIZE=2>liminar emanada de Ministro de Tribunal Superior (HHCC 79.748-RJ e 79.924-RJ);c) </FONT></i><i><FONT SIZE=2>&eacute; cab&iacute;vel pedido de revis&atilde;o de decis&atilde;o sobre medida liminar proferida por </FONT></i><i><FONT SIZE=2>Ministro-Relator em sede de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>, bem como em mandados de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a, nas hip&oacute;teses de exame de preliminar de incompet&ecirc;ncia do Tribunal, </FONT></i><i><FONT SIZE=2>consoante jurisprud&ecirc;ncia desta Corte (MS 21.754-RJ), sendo ainda certo que, no </FONT></i><i><FONT SIZE=2>caso, n&atilde;o se pretende discutir a exist&ecirc;ncia, ou n&atilde;o, dos requisitos autorizadores da </FONT></i><i><FONT SIZE=2>concess&atilde;o da liminar, &quot;mas, sim, demonstrar a aus&ecirc;ncia de compet&ecirc;ncia desse </FONT></i><i><FONT SIZE=2>colendo Supremo Tribunal Federal para processar e julgar o presente </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><i><FONT SIZE=2>, impetrado contra ato do Relator no STJ e n&atilde;o contra decis&atilde;o daquela Corte </FONT></i><i><FONT SIZE=2>Superior&quot; (fl. 418), n&atilde;o se podendo subtrair a compet&ecirc;ncia constitucional do </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a para apreciar e julgar H.C. contra decis&atilde;o do T.R.F. da </FONT></i><i><FONT SIZE=2>2&ordf; Regi&atilde;o, nos termos do art. 105, I, </FONT></i><b><i><FONT SIZE=2>c</FONT></i></b><i><FONT SIZE=2>, reda&ccedil;&atilde;o da E.C. 22&frasl;99. O Minist&eacute;rio P&uacute;blico </FONT></i><i><FONT SIZE=2>Federal pede, ao final, a reconsidera&ccedil;&atilde;o da decis&atilde;o liminar &quot;para revog&aacute;-la e, assim, </FONT></i><i><FONT SIZE=2>restabelecer a cust&oacute;dia preventiva de SALVATORE ALBERTO CACCIOLA, </FONT></i><i><FONT SIZE=2>decretada pelo MM. Ju&iacute;zo Federal da 6&ordf; Vara Criminal da Se&ccedil;&atilde;o Judici&aacute;ria do Rio </FONT></i><i><FONT SIZE=2>de Janeiro, nos autos da A&ccedil;&atilde;o Penal n&ordm; 99.046981-0&quot;. Autos conclusos nesta data. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Decido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho sustentado, a partir da decis&atilde;o que proferi no HC 79.924-RJ, </FONT></i><i><FONT SIZE=2>em 24.12.99, entendimento que manifestei, em seguida, por exemplo, nos HHCC </FONT></i><i><FONT SIZE=2>80.316-RS e 80.287-RS, de que n&atilde;o cabe, de regra, deferir liminar em </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><i><FONT SIZE=2> impetrado contra a decis&atilde;o do Relator que, no Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>denega medida liminar em pedido de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2>. Ter-se-ia, com o deferimento </FONT></i><i><FONT SIZE=2>da liminar, forma de subtrair do Superior Tribunal de Justi&ccedil;a compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>constitucional para apreciar e julgar </FONT></i><b><i><FONT SIZE=2>habeas corpus </FONT></i></b><i><FONT SIZE=2>contra decis&otilde;es de Tribunais de </FONT></i><i><FONT SIZE=2>2&ordm; grau (C.F., art. 105, I, c, reda&ccedil;&atilde;o da E.C.22&frasl;99). Admito que, em casos </FONT></i><i><FONT SIZE=2>excepcionais, em que esteja ocorrendo flagrante viola&ccedil;&atilde;o &agrave; liberdade de locomo&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>seria poss&iacute;vel entendimento diverso, vale dizer, entendimento no sentido da </FONT></i><i><FONT SIZE=2>possibilidade do deferimento, no Supremo Tribunal Federal, de pedido de </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><i><FONT SIZE=2> que objetivasse, na hip&oacute;tese mencionada, a desconstitui&ccedil;&atilde;o da decis&atilde;o </FONT></i><i><FONT SIZE=2>proferida pelo Relator, no S.T.J., indeferit&oacute;ria da liminar. O caso, repita-se, haveria </FONT></i><i><FONT SIZE=2>de ser excepcional, ocorrente, inclusive, a possibilidade de irreparabilidade do </FONT></i><i><FONT SIZE=2>direito. O entendimento que sustento vai al&eacute;m da jurisprud&ecirc;ncia que se tem firmado </FONT></i><i><FONT SIZE=2>no Supremo Tribunal Federal, em casos como este. O Supremo Tribunal tem </FONT></i><i><FONT SIZE=2>decidido pelo n&atilde;o cabimento do </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> e n&atilde;o simplesmente pela </FONT></i><i><FONT SIZE=2>impossibilidade do deferimento da liminar. No HC 79.748-RJ, Relator o Ministro </FONT></i><i><FONT SIZE=2>Celso de Mello, decidiu a 2&ordf; Turma, vencido o Ministro Marco Aur&eacute;lio:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMENTA: </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> - IMPETRA&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>SUCESSIVAS - DECIS&Atilde;O DENEGAT&Oacute;RIA DE LIMINAR EMANADA </FONT></i><i><FONT SIZE=2>DE MINISTRO DE TRIBUNAL SUPERIOR DA UNI&Atilde;O - </FONT></i><b><i><FONT SIZE=2>HABEAS </FONT></i></b><b><i><FONT SIZE=2>CORPUS</FONT></i></b><i><FONT SIZE=2> N&Atilde;O CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se revela suscet&iacute;vel de conhecimento, pelo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, a a&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> promovida </FONT></i><i><FONT SIZE=2>contra decis&atilde;o de Relator, que, em sede de outro processo de </FONT></i><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><i><FONT SIZE=2>, ainda em curso perante Tribunal Superior da Uni&atilde;o, nele haja </FONT></i><i><FONT SIZE=2>indeferido pedido de medida liminar. Esse entendimento jurisprudencial </FONT></i><i><FONT SIZE=2>- que repele a possibilidade jur&iacute;dico-processual de o Tribunal Superior </FONT></i><i><FONT SIZE=2>da Uni&atilde;o vir a ser prematuramente substitu&iacute;do pelo Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal, sem que o &oacute;rg&atilde;o judici&aacute;rio apontado como coator tenha </FONT></i><i><FONT SIZE=2>julgado definitivamente o </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2> constitucional - assenta-se na </FONT></i><i><FONT SIZE=2>relevant&iacute;ssima circunst&acirc;ncia de que a antecipa&ccedil;&atilde;o pretendida </FONT></i><i><FONT SIZE=2>transgride princ&iacute;pios processuais b&aacute;sicos, como o postulado da </FONT></i><i><FONT SIZE=2>hierarquia dos graus de jurisdi&ccedil;&atilde;o e o princ&iacute;pio da compet&ecirc;ncia. </FONT></i><i><FONT SIZE=2>Precedentes.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>No seu voto, o eminente Ministro Celso de Mello indica precedentes: </FONT></i><i><FONT SIZE=2>HC 76.347-(QO)-MS, Rel. Ministro Moreira Alves; HC79.238-RS, Rel. Ministro </FONT></i><i><FONT SIZE=2>Moreira Alves; HC 79.350-RS, Rel. Ministro Moreira Alves; HC 79.545-RJ, Rel. </FONT></i><i><FONT SIZE=2>Ministro Octavio Gallotti; HC 79.555-RJ, Rel. Ministro Nelson Jobim; HC 79.776-RS, </FONT></i><i><FONT SIZE=2>Rel. Ministro Moreira Alves. &Eacute; sugestiva a ementa do HC 79.775-AP, Relator o </FONT></i><i><FONT SIZE=2>Ministro Maur&iacute;cio Corr&ecirc;a: </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o &eacute; admiss&iacute;vel a sucess&atilde;o de id&ecirc;nticos pedidos de liminares, ap&oacute;s </FONT></i><i><FONT SIZE=2>as decis&otilde;es denegat&oacute;rias das mesmas medidas em tribunais hierarquicamente </FONT></i><i><FONT SIZE=2>inferiores, antes do julgamento de m&eacute;rito, porque traz conseq&uuml;&ecirc;ncias que ferem </FONT></i><i><FONT SIZE=2>princ&iacute;pios processuais fundamentais, como o da hierarquia dos graus de jurisdi&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>o da compet&ecirc;ncia dos Tribunais.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A jurisprud&ecirc;ncia do Supremo Tribunal Federal, acima indicada, estaria </FONT></i><i><FONT SIZE=2>a recomendar a reconsidera&ccedil;&atilde;o da decis&atilde;o que, nesta Corte, deferiu a medida </FONT></i><i><FONT SIZE=2>liminar. Examino o pedido, entretanto, com observ&acirc;ncia do meu entendimento </FONT></i><i><FONT SIZE=2>pessoal que, conforme registrei, vai al&eacute;m da jurisprud&ecirc;ncia da Casa. &Eacute; dizer, passo </FONT></i><i><FONT SIZE=2>a verificar se se tem, no caso, a hip&oacute;tese excepcional que, no meu entendimento, </FONT></i><i><FONT SIZE=2>autorizaria o deferimento da liminar. A decis&atilde;o que, no Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>indeferiu a medida liminar &eacute; da lavra do eminente Ministro Hamilton Carvalhido. Dela </FONT></i><i><FONT SIZE=2>destaco:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)O entendimento dominante nesta Corte &eacute; no sentido de que n&atilde;o </FONT></i><i><FONT SIZE=2>cabe</FONT></i><b><i><FONT SIZE=2> habeas corpus</FONT></i></b><i><FONT SIZE=2> contra decis&atilde;o indeferit&oacute;ria de liminar em outro </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2>, salvo </FONT></i><i><FONT SIZE=2>casos excepcionais de manifesta ilegalidade, identific&aacute;vel de plano, inocorrente na </FONT></i><i><FONT SIZE=2>esp&eacute;cie. &Eacute; que o decreto de pris&atilde;o preventiva encontra-se fundamentado quanto &agrave; </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia do crime e ind&iacute;cios suficientes de autoria, al&eacute;m da necessidade de </FONT></i><i><FONT SIZE=2>garantia da ordem p&uacute;blica e por conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal, </FONT></i><b><i><FONT SIZE=2>verbis</FONT></i></b><i><FONT SIZE=2>: '(...) De </FONT></i><i><FONT SIZE=2>um modo geral, como visto acima, est&atilde;o presentes a prova m&iacute;nima sobre a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia dos crimes e ind&iacute;cios poderosos de que os denunciados s&atilde;o seus </FONT></i><i><FONT SIZE=2>autores, pressupostos da cust&oacute;dia preventiva contidos na parte final do art. 312 do </FONT></i><i><FONT SIZE=2>CPP. Quanto &agrave; circunst&acirc;ncia legal ligada &agrave; garantia da ordem p&uacute;blica (art. 312 do </FONT></i><i><FONT SIZE=2>CPP), bem como a circunst&acirc;ncia legal espec&iacute;fica, inserida no art. 30 da Lei </FONT></i><i><FONT SIZE=2>7.492&frasl;86, a magnitude da les&atilde;o causada, de um modo geral, se consideradas as </FONT></i><i><FONT SIZE=2>condutas denunciadas que implicaram a gest&atilde;o fraudulenta e temer&aacute;ria, </FONT></i><i><FONT SIZE=2>respectivamente, das institui&ccedil;&otilde;es financeiras MARKA S&frasl;A e FONTECIDAM S&frasl;A, </FONT></i><i><FONT SIZE=2>bem com o &quot;aux&iacute;lio&quot; prestado pelo BACEN a ambas, indevidamente, que resultou, </FONT></i><i><FONT SIZE=2>segundo laudos periciais oficiais, elaborados de acordo como o disposto no art. 159 </FONT></i><i><FONT SIZE=2>do CPP, num preju&iacute;zo p&uacute;blico da &oacute;rbita de 1.574.805.000,00 (um bilh&atilde;o, quinhentos </FONT></i><i><FONT SIZE=2>e setenta e quatro milh&otilde;es, oitocentos e cinco mil reais), ambas est&atilde;o tamb&eacute;m </FONT></i><i><FONT SIZE=2>presentes no caso em tela. Com efeito, o conceito de ordem p&uacute;blica &eacute; vari&aacute;vel no </FONT></i><i><FONT SIZE=2>tempo e no espa&ccedil;o, deve ser examinado no contexto em que o julgador &eacute; obrigado </FONT></i><i><FONT SIZE=2>a com ele deparar, sendo certo que a sociedade evolui no sentido de abandonar </FONT></i><i><FONT SIZE=2>alguns crit&eacute;rios e optar por outros, que acabem por servir de base aos valores que </FONT></i><i><FONT SIZE=2>procura preservar, bem como em grau o que fazer.(...)'. (fls. 172&frasl;173)Disp&otilde;e, ainda, </FONT></i><i><FONT SIZE=2>o artigo 30 da Lei 7.492&frasl;86 que: 'Art. 30. Sem preju&iacute;zo do disposto no artigo 312 do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Penal, aprovado pelo Decreto-lei n&ordm; 3.689, de 3 de outubro de </FONT></i><i><FONT SIZE=2>1941, a pris&atilde;o preventiva do acusado da pr&aacute;tica do crime previsto nesta Lei poder&aacute; </FONT></i><i><FONT SIZE=2>se decretada em raz&atilde;o da magnitude da les&atilde;o causada. 'E o ju&iacute;zo monocr&aacute;tico, por </FONT></i><i><FONT SIZE=2>sua vez, assim fundamentou:'(...)Sob este prisma, a magnitude da les&atilde;o &eacute; mais um </FONT></i><i><FONT SIZE=2>dos elementos que servem &agrave; delimita&ccedil;&atilde;o do conte&uacute;do da ordem p&uacute;blica abalada e </FONT></i><i><FONT SIZE=2>que se pretende resguardar, j&aacute; que ocorreu num cen&aacute;rio s&oacute;cio-econ&ocirc;mico em que </FONT></i><i><FONT SIZE=2>se imp&otilde;e toda sorte de sacrif&iacute;cios &agrave; esmagadora maioria da popula&ccedil;&atilde;o brasileira, </FONT></i><i><FONT SIZE=2>com todo tipo de priva&ccedil;&otilde;es, car&ecirc;ncias, perdas, opress&otilde;es e desalento, ao passo que </FONT></i><i><FONT SIZE=2>se concebe a utiliza&ccedil;&atilde;o de vasta quantia de dinheiro p&uacute;blico para salvar institui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>financeiras que operavam deforma temer&aacute;ria e fraudulenta e sem raz&otilde;es legais e </FONT></i><i><FONT SIZE=2>concretas para faz&ecirc;-lo. N&atilde;o bastasse a gravidade concreta do fato, com </FONT></i><i><FONT SIZE=2>repercuss&atilde;o extremamente negativa &agrave; ordem p&uacute;blica, em duas situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>espec&iacute;ficas, as dos denunciados SALVATORE e LUIZ AUGUSTO, ainda se apurou </FONT></i><i><FONT SIZE=2>outros elementos importantes que mais acentuam a necessidade da medida </FONT></i><i><FONT SIZE=2>extrema.(...)' Ao que se tem, n&atilde;o se oferecendo, de plano, na evid&ecirc;ncia necess&aacute;ria, </FONT></i><i><FONT SIZE=2>os pressupostos da medida liminar, fica indeferido o pedido de sua concess&atilde;o.(...)&quot; </FONT></i><i><FONT SIZE=2>(fls. 153&frasl;154) A decis&atilde;o, est&aacute;-se a ver, escora-se em fundamentos relevantes, </FONT></i><i><FONT SIZE=2>convindo ressaltar que, no S.T.J., o entendimento que predomina &eacute; o que venho </FONT></i><i><FONT SIZE=2>sustentando. Do exposto, reconsidero a decis&atilde;o de fls. 396&frasl;405 e indefiro a medida </FONT></i><i><FONT SIZE=2>liminar. D&ecirc;-se conhecimento desta decis&atilde;o ao Egr&eacute;gio Superior Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>e ao MM. Juiz Federal da 6&ordf;Vara do Rio de Janeiro, Dr. Abel Fernandes Gomes, </FONT></i><i><FONT SIZE=2>que, nesta data, prestou-me, pelo fax, informa&ccedil;&otilde;es.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(</FONT><b><FONT SIZE=2>STF, </FONT></b><FONT SIZE=2>HCPR 80.288&frasl;RJ, Rel. Min. </FONT><b><FONT SIZE=2>Carlos Velloso</FONT></b><FONT SIZE=2>, DJU de 2&frasl;08&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&quot;Habeas corpus&quot;. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inadmissibilidade de &quot;habeas corpus&quot; em que se pretende </FONT></i><i><FONT SIZE=2>seja concedida liminar por esta Corte substitutiva de duas denega&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>sucessivas dessa liminar pelos relatores de dois Tribunais inferiores a </FONT></i><i><FONT SIZE=2>ela, mas dos quais um &eacute; superior hierarquicamente ao outro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A admitir-se essa sucessividade de &quot;habeas corpus&quot;, </FONT></i><i><FONT SIZE=2>sem que o anterior tenha sido julgado definitivamente para a </FONT></i><i><FONT SIZE=2>concess&atilde;o de liminar &quot;per saltum&quot;, ter-se-&atilde;o de admitir conseq&uuml;&ecirc;ncias </FONT></i><i><FONT SIZE=2>que ferem princ&iacute;pios processuais fundamentais, como o da hierarquia </FONT></i><i><FONT SIZE=2>dos graus de jurisdi&ccedil;&atilde;o e o da compet&ecirc;ncia deles.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Habeas corpus&quot; n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HCQO 76.347&frasl;MS, </FONT><b><FONT SIZE=2>1&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Moreira Alves</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>DJU de 08&frasl;05&frasl;98).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> - IMPETRA&Ccedil;&Otilde;ES SUCESSIVAS - </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O DENEGAT&Oacute;RIA DE LIMINAR EMANADA DE MINISTRO </FONT></i><i><FONT SIZE=2>DE TRIBUNAL SUPERIOR DA UNI&Atilde;O - </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> N&Atilde;O </FONT></i><i><FONT SIZE=2>CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se revela suscet&iacute;vel de conhecimento, pelo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, a a&ccedil;&atilde;o de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> promovida </FONT></i><i><FONT SIZE=2>contra decis&atilde;o de Relator, que, em sede de outro processo de habeas </FONT></i><i><FONT SIZE=2>corpus, ainda em curso perante Tribunal Superior da Uni&atilde;o, nele haja </FONT></i><i><FONT SIZE=2>indeferido pedido de medida liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse entendimento jurisprudencial - que repele a </FONT></i><i><FONT SIZE=2>possibilidade jur&iacute;dico-processual de o Tribunal Superior da Uni&atilde;o vir a </FONT></i><i><FONT SIZE=2>ser prematuramente substitu&iacute;do pelo Supremo Tribunal Federal, sem </FONT></i><i><FONT SIZE=2>que o &oacute;rg&atilde;o judici&aacute;rio apontado como coator tenha julgado </FONT></i><i><FONT SIZE=2>definitivamente o </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2> constitucional - assenta-se na relevant&iacute;ssima </FONT></i><i><FONT SIZE=2>circunst&acirc;ncia de que a antecipa&ccedil;&atilde;o pretendida transgride princ&iacute;pios </FONT></i><i><FONT SIZE=2>processuais b&aacute;sicos, como o postulado da hierarquia dos graus de </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o e o princ&iacute;pio da compet&ecirc;ncia. Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 79.748&frasl;RJ, </FONT><b><FONT SIZE=2>2&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Celso de Mello</FONT></b><FONT SIZE=2>, DJU </FONT><FONT SIZE=2>de 23&frasl;06&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Da mesma forma, nesta Corte:</FONT></b></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. PROCESSUAL. &quot;HABEAS CORPUS&quot; CONTRA </FONT></i><i><FONT SIZE=2>INDEFERIMENTO DE LIMINAR. IMPOSSIBILIDADE. AGRAVO </FONT></i><i><FONT SIZE=2>REGIMENTAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O indeferimento de liminar, via de regra, n&atilde;o &eacute; pass&iacute;vel </FONT></i><i><FONT SIZE=2>de repara&ccedil;&atilde;o em &quot;Habeas Corpus&quot;. Supress&atilde;o de inst&acirc;ncia que n&atilde;o se </FONT></i><i><FONT SIZE=2>admite.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Agravo Regimental n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRHC 12.340&frasl;RR, </FONT><b><FONT SIZE=2>5&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Edson Vidigal</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>DJU de 02&frasl;05&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL PENAL.</FONT></i><b><i><FONT SIZE=2> HABEAS CORPUS. </FONT></i></b><i><FONT SIZE=2>DENEGA&Ccedil;&Atilde;O DE LIMINAR. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O indeferimento de liminar, em princ&iacute;pio, n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>pass&iacute;vel de repara&ccedil;&atilde;o via do </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> (Precedentes do STF e </FONT></i><i><FONT SIZE=2>do STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Habeas corpus</FONT></i></b><i><FONT SIZE=2> n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 8.326&frasl;SP, </FONT><b><FONT SIZE=2>5&ordf; Turma</FONT></b><FONT SIZE=2>, DJU de 16&frasl;08&frasl;99).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL E PROCESSUAL PENAL. </FONT></i><b><i><FONT SIZE=2>HABEAS CORPUS</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>CONTRA INDEFERIMENTO DE LIMINAR EM OUTRO </FONT></i><b><i><FONT SIZE=2>WRIT</FONT></i></b><i><FONT SIZE=2>, NA </FONT></i><i><FONT SIZE=2>INST&Acirc;NCIA </FONT></i><b><i><FONT SIZE=2>A QUO</FONT></i></b><i><FONT SIZE=2>. INEXIST&Ecirc;NCIA DE CONSTRANGIMENTO </FONT></i><i><FONT SIZE=2>ILEGAL PATENTE. IMPOSSIBILIDADE DE DEFERIMENTO. </FONT></i><i><FONT SIZE=2>PARTICIPA&Ccedil;&Atilde;O DE ADOLESCENTE EM ATO INFRACIONAL. </FONT></i><i><FONT SIZE=2>DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA. NULIDADE. FALTA DE OITIVA DOS PAIS </FONT></i><i><FONT SIZE=2>PARA A REPRESENTA&Ccedil;&Atilde;O. INEXIST&Ecirc;NCIA DE PREJU&Iacute;ZO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - O entendimento desta Corte &eacute; no sentido de que, em </FONT></i><i><FONT SIZE=2>regra, n&atilde;o cabe conceder habeas corpus contra decis&atilde;o indeferit&oacute;ria </FONT></i><i><FONT SIZE=2>de liminar em outro writ, impetrado na inst&acirc;ncia </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, sob pena de </FONT></i><i><FONT SIZE=2>supress&atilde;o de grau de jurisdi&ccedil;&atilde;o, o que somente poderia acontecer se </FONT></i><i><FONT SIZE=2>exsurgisse manifesto constrangimento ilegal, n&atilde;o ocorrente na </FONT></i><i><FONT SIZE=2>hip&oacute;tese vertente, dado que, segundo informa&ccedil;&otilde;es, a medida </FONT></i><i><FONT SIZE=2>s&oacute;cio-educativa de interna&ccedil;&atilde;o foi convertida em liberdade assistida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Saber, por outro lado, se o adolescente participou ou </FONT></i><i><FONT SIZE=2>n&atilde;o do ato infracional, para determinar se poderia ser feito aditamento </FONT></i><i><FONT SIZE=2>&agrave; representa&ccedil;&atilde;o &eacute; mat&eacute;ria que refoge ao &acirc;mbito angusto da </FONT></i><i><FONT SIZE=2>impetra&ccedil;&atilde;o, porquanto demanda dila&ccedil;&atilde;o probat&oacute;ria n&atilde;o condizente </FONT></i><i><FONT SIZE=2>com a via eleita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Ordem denegada.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(HC 8.744&frasl;SP, </FONT><b><FONT SIZE=2>6&ordf; Turma</FONT></b><FONT SIZE=2>, Rel. Min. </FONT><b><FONT SIZE=2>Fernando </FONT></b><b><FONT SIZE=2>Gon&ccedil;alves</FONT></b><FONT SIZE=2>, DJU de 07&frasl;06&frasl;99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. </FONT><b><FONT SIZE=2>Denego a liminar</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Solicitem-se informa&ccedil;&otilde;es ao e. Tribunal local.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Ap&oacute;s, vista &agrave; douta Subprocuradoria-Geral da Rep&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO FELIX FISCHER&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 59398</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>