<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>HABEAS CORPUS </FONT></b><b><FONT SIZE=2>N&ordm; 18.299 - SP (2001&frasl;0103771-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON ROSENTHAL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>QUINTA TURMA DO TRIBUNAL REGIONAL FEDERAL DA 3A </FONT><FONT SIZE=2>REGI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO MANSUR (PRESO)</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de </FONT><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><FONT SIZE=2> contra a 5&ordf; Turma do Tribunal Regional </FONT><FONT SIZE=2>Federal da 3&ordf; Regi&atilde;o que, provendo o recurso em sentido estrito interposto pelo </FONT><b><i><FONT SIZE=2>Parquet</FONT></i></b><FONT SIZE=2> estadual, restabeleceu a pris&atilde;o preventiva do paciente Ricardo Mansur, </FONT><FONT SIZE=2>denunciado pela pr&aacute;tica do crime tipificado no artigo 3&ordm; da Lei n.&ordm; 7.492&frasl;86 (divulgar </FONT><FONT SIZE=2>informa&ccedil;&atilde;o falsa ou prejudicialmente incompleta sobre institui&ccedil;&atilde;o financeira).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os impetrantes constrangimento ilegal decorrente da aus&ecirc;ncia </FONT><FONT SIZE=2>de justa causa para a segrega&ccedil;&atilde;o preventiva, j&aacute; que cessado o motivo que ensejou </FONT><FONT SIZE=2>a sua decreta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam que </FONT><i><FONT SIZE=2>&quot;(...) o paciente possui resid&ecirc;ncia fixa em S&atilde;o Paulo, a </FONT></i><i><FONT SIZE=2>Av. Morumbi, 3575, onde vive com a esposa e filhos; que ausentou-se </FONT></i><i><FONT SIZE=2>temporariamente do Pa&iacute;s por determina&ccedil;&atilde;o m&eacute;dica, para tratamento de graves </FONT></i><i><FONT SIZE=2>problemas de sa&uacute;de, sendo que outros sobrevieram, como broncopneumonia, </FONT></i><i><FONT SIZE=2>interna&ccedil;&atilde;o hospitalar etc.; e que permaneceu no exterior exclusivamente em raz&atilde;o </FONT></i><i><FONT SIZE=2>desses motivos de for&ccedil;a maior, devidamente comprovados por atestados m&eacute;dicos </FONT></i><i><FONT SIZE=2>id&ocirc;neos.&quot;</FONT></i><FONT SIZE=2> (fl. 8).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduzem que </FONT><i><FONT SIZE=2>&quot;(...) est&aacute; provado e comprovado que &agrave; &eacute;poca em que o </FONT></i><i><FONT SIZE=2>paciente deixou o Pa&iacute;s, em abril de 1999, n&atilde;o havia contra si nenhum procedimento </FONT></i><i><FONT SIZE=2>judicial, de qualquer ordem, sendo certo que os fatos que deram azo ao presente </FONT></i><i><FONT SIZE=2>procedimento ocorreram somente aos 15 de setembro de 1999, tendo sido a </FONT></i><i><FONT SIZE=2>den&uacute;ncia recebida aos 04 de abril de 2000, bem como as fal&ecirc;ncias de suas </FONT></i><i><FONT SIZE=2>empresas somente foram decretadas muito tempo depois de ter viajado ao exterior, </FONT></i><i><FONT SIZE=2>pelo que &eacute; absurda qualquer presun&ccedil;&atilde;o no sentido de que tenha se ausentado do </FONT></i><i><FONT SIZE=2>Pa&iacute;s com finalidade de frustrar a aplica&ccedil;&atilde;o da Lei Penal.&quot;</FONT></i><FONT SIZE=2> (fl. 8).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumentam, ao final, que o crime imputado ao paciente &eacute; afian&ccedil;&aacute;vel, </FONT><FONT SIZE=2>sendo desproporcional a medida segregat&oacute;ria decretada, vez que </FONT><i><FONT SIZE=2>&quot;(...) ainda que </FONT></i><i><FONT SIZE=2>fosse o paciente efetivamente condenado pelo crime referido (cuja pena m&iacute;nima &eacute; </FONT></i><i><FONT SIZE=2>de dois anos), aplic&aacute;vel &agrave; esp&eacute;cie o artigo 44 do C&oacute;digo Penal, com a reda&ccedil;&atilde;o dada </FONT></i><i><FONT SIZE=2>pela Lei 9.714&frasl;98, que determina a </FONT></i><u><i><FONT SIZE=2>substitui&ccedil;&atilde;o da pena privativa de liberdade n&atilde;o </FONT></i></u><u><i><FONT SIZE=2>superior a quatro anos por pena restritiva de direito ou multa</FONT></i></u><i><FONT SIZE=2>, tratando-se de r&eacute;us </FONT></i><i><FONT SIZE=2>prim&aacute;rios.&quot;</FONT></i><FONT SIZE=2> (fl. 10).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A medida liminar foi indeferida, em decis&atilde;o vazada nos seguintes </FONT><FONT SIZE=2>termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O paciente foi denunciado porque &quot;(...) em 15 de </FONT></i><i><FONT SIZE=2>setembro de 1999, RICARDO MANSUR, de forma consciente e </FONT></i><i><FONT SIZE=2>volunt&aacute;ria, mediante mensagens eletr&ocirc;nicas, atrav&eacute;s da 'INTERNET', </FONT></i><i><FONT SIZE=2>nas quais constava o nome 'Marcos C' como remetente, divulgou a </FONT></i><i><FONT SIZE=2>v&aacute;rias pessoas e institui&ccedil;&otilde;es financeiras elencadas a fls. 06, </FONT></i><i><FONT SIZE=2>informa&ccedil;&otilde;es falsas, prejudicialmente incompletas e alarmantes sobre a </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o econ&ocirc;mico-financeira do BANCO BRADESCO S&frasl;A, com o fim </FONT></i><i><FONT SIZE=2>de causar efeito cascata e multiplicador, visando afetar a credibilidade </FONT></i><i><FONT SIZE=2>do BRADESCO junto a seus acionistas e correntistas, e abalar o </FONT></i><i><FONT SIZE=2>sistema financeiro nacional como um todo.&quot; (fl. 56).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O delito atribu&iacute;do ao paciente est&aacute; previsto no artigo 3&ordm; da </FONT></i><i><FONT SIZE=2>Lei 7.492&frasl;86, que define os crimes contra o Sistema Financeiro </FONT></i><i><FONT SIZE=2>Nacional, </FONT></i><b><FONT SIZE=2>verbis</FONT></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 3&ordm;. Divulgar informa&ccedil;&atilde;o falsa ou </FONT></i><i><FONT SIZE=2>prejudicialmente incompleta sobre institui&ccedil;&atilde;o financeira:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pena &ndash; reclus&atilde;o, de 2 (dois) a 6 (seis) anos, </FONT></i><i><FONT SIZE=2>e multa.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Agrave; aus&ecirc;ncia de previs&atilde;o legal expressa (artigos 647 a 667 </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Penal), a liminar em sede de </FONT></i><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><i><FONT SIZE=2> &eacute; </FONT></i><i><FONT SIZE=2>medida excepcional, admitida t&atilde;o-somente pela doutrina e </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia, desde que preenchidos cumulativamente os requisitos </FONT></i><i><FONT SIZE=2>do </FONT></i><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><i><FONT SIZE=2> e do </FONT></i><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><i><FONT SIZE=2>, o ac&oacute;rd&atilde;o alvejado, proferido pela 5&ordf; Turma do </FONT></i><i><FONT SIZE=2>Tribunal Regional Federal da 3&ordf; Regi&atilde;o, assim decidiu:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As informa&ccedil;&otilde;es mencionadas deixam claro </FONT></i><i><FONT SIZE=2>que houve invers&atilde;o de valores. O acusado escolheu o </FONT></i><i><FONT SIZE=2>melhor momento para voltar ao pa&iacute;s, ou seja, somente </FONT></i><i><FONT SIZE=2>ap&oacute;s ser revogada sua preventiva. A convic&ccedil;&atilde;o firme do </FONT></i><i><FONT SIZE=2>juiz na decreta&ccedil;&atilde;o da pris&atilde;o, afirmada e reafirmada em </FONT></i><i><FONT SIZE=2>duas oportunidades, cedeu ante mera promessa de </FONT></i><i><FONT SIZE=2>retorno por parte do recorrido, condicionada &agrave; autoriza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de m&eacute;dicos particulares. Depois de recebida a den&uacute;ncia </FONT></i><i><FONT SIZE=2>em abril de 2000, o interrogat&oacute;rio s&oacute; foi poss&iacute;vel em </FONT></i><i><FONT SIZE=2>novembro do mesmo ano, por for&ccedil;a e obra do r&eacute;u que, </FONT></i><i><FONT SIZE=2>fora da jurisdi&ccedil;&atilde;o brasileira, teria que ser extraditado, j&aacute; </FONT></i><i><FONT SIZE=2>que a cita&ccedil;&atilde;o foi exclu&iacute;da como possibilidade, em face do </FONT></i><i><FONT SIZE=2>tratado que nosso pa&iacute;s mant&eacute;m com o Reino Unido (fl. </FONT></i><i><FONT SIZE=2>62).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O crime de que &eacute; acusado o recorrido &eacute; </FONT></i><i><FONT SIZE=2>grave: artigo 3&ordm; da Lei n.&ordm; 7.492&frasl;86, com pena m&aacute;xima </FONT></i><i><FONT SIZE=2>cominada de 06 (seis) anos de reclus&atilde;o. Em princ&iacute;pio o </FONT></i><i><FONT SIZE=2>delito &eacute; afian&ccedil;&aacute;vel (art. 323, CPP), porque a pena m&iacute;nima </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; superior a 02 (dois) anos. Por outro lado, a fian&ccedil;a </FONT></i><i><FONT SIZE=2>foi considerada n&atilde;o cab&iacute;vel pelo ju&iacute;zo a quo, uma vez que </FONT></i><i><FONT SIZE=2>entendera presentes os motivos da preventiva (Art. 31 da </FONT></i><i><FONT SIZE=2>Lei n.&ordm; 7.492&frasl;86 e inciso IV do art. 324, CPP) e pela </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia de ordens de pris&atilde;o administrativa ou c&iacute;vel em </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia (inciso II do artigo 324, CPP).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O que se percebe incontroversamente &eacute; que </FONT></i><i><FONT SIZE=2>o acusado foi para o exterior para curar-se de depress&atilde;o </FONT></i><i><FONT SIZE=2>motivada por 'problemas comerciais ou financeiros' e l&aacute; </FONT></i><i><FONT SIZE=2>ficou enquanto corriam procedimento e processos </FONT></i><i><FONT SIZE=2>criminais, assim como a&ccedil;&otilde;es c&iacute;veis, inclusive falencial, </FONT></i><i><FONT SIZE=2>por conveni&ecirc;ncia pr&oacute;pria e estrat&eacute;gia de defesa. O </FONT></i><i><FONT SIZE=2>diagn&oacute;stico de m&eacute;dicos particulares n&atilde;o foi objeto de </FONT></i><i><FONT SIZE=2>avalia&ccedil;&atilde;o por perito oficial, o que lhe retira o car&aacute;ter </FONT></i><i><FONT SIZE=2>absoluto pretendido pela defesa. Fora do alcance da </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o brasileira, a volta do r&eacute;u acabou sendo </FONT></i><i><FONT SIZE=2>condicionada &agrave; revoga&ccedil;&atilde;o da preventiva e &agrave; autoriza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de seus m&eacute;dicos. A convic&ccedil;&atilde;o do ju&iacute;zo quanto &agrave; cust&oacute;dia, </FONT></i><i><FONT SIZE=2>firme e fundamentada, foi superada pelo simples acendo </FONT></i><i><FONT SIZE=2>dos advogados de que seu constituinte retornaria, se e </FONT></i><i><FONT SIZE=2>quando os m&eacute;dicos particulares o autorizassem e, &oacute;bvio, </FONT></i><i><FONT SIZE=2>o decreto de segrega&ccedil;&atilde;o fosse revogado. NA verdade, o </FONT></i><i><FONT SIZE=2>processo foi retardado, pois, como j&aacute; se enfatizou, o </FONT></i><i><FONT SIZE=2>interrogat&oacute;rio foi marcado para meses depois do </FONT></i><i><FONT SIZE=2>recebimento da den&uacute;ncia. O Judici&aacute;rio, por sua vez, </FONT></i><i><FONT SIZE=2>submeteu-se &agrave;s condi&ccedil;&otilde;es&nbsp; propostas pelo acusado: o </FONT></i><i><FONT SIZE=2>pre&ccedil;o pago foi a revoga&ccedil;&atilde;o da preventiva meses antes de </FONT></i><i><FONT SIZE=2>o interessado resolver sujeitar-se &agrave; jurisdi&ccedil;&atilde;o nacional.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A leitura da pe&ccedil;a acusat&oacute;ria evidencia, </FONT></i></b><b><i><FONT SIZE=2>como o pr&oacute;prio MM. Ju&iacute;zo a quo ressaltou, a </FONT></i></b><b><i><FONT SIZE=2>exist&ecirc;ncia de elementos probat&oacute;rios consistentes da </FONT></i></b><b><i><FONT SIZE=2>pr&aacute;tica delitiva e da autoria. O inqu&eacute;rito policial </FONT></i></b><b><i><FONT SIZE=2>cont&eacute;m documentos e testemunhas nesse sentido. A </FONT></i></b><b><i><FONT SIZE=2>aplica&ccedil;&atilde;o da lei penal somente poderia ser </FONT></i></b><b><i><FONT SIZE=2>assegurada pela medida extrema da priva&ccedil;&atilde;o da </FONT></i></b><b><i><FONT SIZE=2>liberdade, pois o r&eacute;u j&aacute; estava no exterior por </FONT></i></b><b><i><FONT SIZE=2>problemas emocionais cuja origem foi atribu&iacute;da &agrave;s </FONT></i></b><b><i><FONT SIZE=2>complica&ccedil;&otilde;es comerciais ou financeiras em que se </FONT></i></b><b><i><FONT SIZE=2>viu envolvido. Se condizentes com a realidade, a </FONT></i></b><b><i><FONT SIZE=2>verdade &eacute; que o Judici&aacute;rio somente poderia </FONT></i></b><b><i><FONT SIZE=2>verific&aacute;-lo com peritos de sua confian&ccedil;a, o que a </FONT></i></b><b><i><FONT SIZE=2>defesa n&atilde;o possibilitou sem obter a revoga&ccedil;&atilde;o da </FONT></i></b><b><i><FONT SIZE=2>preventiva e sem poder escolher o momento pr&oacute;prio </FONT></i></b><b><i><FONT SIZE=2>para o retorno de seu cliente. Tudo parecer ter-se </FONT></i></b><b><i><FONT SIZE=2>configurado uma barganha, ou seja, o Judici&aacute;rio </FONT></i></b><b><i><FONT SIZE=2>concedeu a liberdade antecipada para merecer o </FONT></i></b><b><i><FONT SIZE=2>retorno do r&eacute;u no &acirc;mbito de sua jurisdi&ccedil;&atilde;o, situa&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>incompat&iacute;vel com princ&iacute;pios b&aacute;sicos de processo </FONT></i></b><b><i><FONT SIZE=2>penal e de soberania do Estado. Em conseq&uuml;&ecirc;ncia, </FONT></i></b><b><i><FONT SIZE=2>prevalecem os motivos ensejadores da cust&oacute;dia, </FONT></i></b><b><u><i><FONT SIZE=2>porque a presen&ccedil;a do acusado no pa&iacute;s, ao que tudo </FONT></i></u></b><b><u><i><FONT SIZE=2>indica, depende de n&atilde;o ser amea&ccedil;ado de pris&atilde;o, o </FONT></i></u></b><b><u><i><FONT SIZE=2>que n&atilde;o pode ser garantido para o futuro, porquanto </FONT></i></u></b><b><u><i><FONT SIZE=2>alteradas as circunst&acirc;ncias atuais, nada impedir&aacute; que </FONT></i></u></b><b><u><i><FONT SIZE=2>v&aacute; para o exterior e frustre a efic&aacute;cia de uma senten&ccedil;a </FONT></i></u></b><b><u><i><FONT SIZE=2>condenat&oacute;ria definitiva</FONT></i></u></b><b><i><FONT SIZE=2>.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, saliente-se que, segundo a pe&ccedil;a </FONT></i><i><FONT SIZE=2>acusat&oacute;ria, no exterior, o recorrido teria praticado a </FONT></i><i><FONT SIZE=2>conduta delitiva, e as desaven&ccedil;as dele com os credores </FONT></i><i><FONT SIZE=2>j&aacute; se desenrolavam, o que indica, em tese, que para l&aacute; </FONT></i><i><FONT SIZE=2>fora, em decorr&ecirc;ncia sobretudo das pend&ecirc;ncias </FONT></i><i><FONT SIZE=2>financeiras, fato provocador de entraves no inqu&eacute;rito </FONT></i><i><FONT SIZE=2>policial e no processo de fal&ecirc;ncia, bem como uma </FONT></i><i><FONT SIZE=2>garantia de que n&atilde;o seria alcan&ccedil;ado pela Justi&ccedil;a </FONT></i><i><FONT SIZE=2>brasileira.&quot; (fls. 175&frasl;176 &ndash; nossos os grifos).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E &eacute; esta a letra do artigo 312 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Penal:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 312. A pris&atilde;o preventiva poder&aacute; ser </FONT></i><i><FONT SIZE=2>decretada como garantia da ordem p&uacute;blica, da ordem </FONT></i><i><FONT SIZE=2>econ&ocirc;mica, por conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal, ou </FONT></i><b><i><FONT SIZE=2>para assegurar a aplica&ccedil;&atilde;o da lei penal, quando </FONT></i></b><b><i><FONT SIZE=2>houver prova da exist&ecirc;ncia do crime e ind&iacute;cio </FONT></i></b><b><i><FONT SIZE=2>suficiente de autoria</FONT></i></b><i><FONT SIZE=2>.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De todo o exposto, tem-se que a decis&atilde;o impugnada, </FONT></i><b><i><FONT SIZE=2>primus ictus oculi</FONT></i></b><i><FONT SIZE=2>, se ajusta &agrave; lei adjetiva penal, notadamente no que </FONT></i><i><FONT SIZE=2>se refere &agrave; exist&ecirc;ncia de ind&iacute;cios suficientes de autoria e materialidade </FONT></i><i><FONT SIZE=2>do delito, al&eacute;m da necessidade de se garantir a aplica&ccedil;&atilde;o da lei penal, </FONT></i><i><FONT SIZE=2>impondo-se, deste modo, o indeferimento da medida liminar pleiteada, </FONT></i><i><FONT SIZE=2>&agrave; aus&ecirc;ncia de demonstra&ccedil;&atilde;o de seus pressupostos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, fica </FONT></i><b><i><FONT SIZE=2>indeferida</FONT></i></b><i><FONT SIZE=2> a medida liminar.&quot;</FONT></i><FONT SIZE=2> (fls. </FONT><FONT SIZE=2>262&frasl;264).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Juntando documentos, postulam os impetrantes a reconsidera&ccedil;&atilde;o da </FONT><FONT SIZE=2>decis&atilde;o que indeferiu o pedido de medida liminar.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invocaram precedentes jurisprudenciais da minha lavra (HC n&ordm; </FONT><FONT SIZE=2>15.467&frasl;RS e HC n&ordm; 14.387&frasl;RJ) que, segundo os impetrantes, se ajustariam &agrave; </FONT><FONT SIZE=2>hip&oacute;tese dos presentes autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduzem, ainda, que </FONT><i><FONT SIZE=2>&quot;(...) se a decis&atilde;o atacada contraria o </FONT></i><i><FONT SIZE=2>entendimento esbo&ccedil;ado por Vossa Excel&ecirc;ncia em casos an&aacute;logos, como </FONT></i><i><FONT SIZE=2>demonstram os julgados acima transcritos, contraria igualmente a realidade f&aacute;tica </FONT></i><i><FONT SIZE=2>dos autos, posto que, data maxima venia, pretendesse o paciente se furtar &agrave; </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o da Lei Penal, jamais retornaria ao Pa&iacute;s, comparecendo espontaneamente </FONT></i><i><FONT SIZE=2>&agrave; Justi&ccedil;a, participando de todos os atos processuais (doc. 04); n&atilde;o entregaria seu </FONT></i><i><FONT SIZE=2>passaporte ao MM. Juiz de Direito da 12&ordf; Vara C&iacute;vel da Capital de S&atilde;o Paulo (doc. </FONT></i><i><FONT SIZE=2>07); </FONT></i><b><i><FONT SIZE=2>nem se apresentaria espontaneamente ao MM. Juiz Federal da 7&ordf; Vara </FONT></i></b><b><i><FONT SIZE=2>Criminal, quando do restabelecimento de sua pris&atilde;o preventiva pela decis&atilde;o </FONT></i></b><b><i><FONT SIZE=2>ora atacada, a fim de possibilitar seu imediato encarceramento </FONT></i></b><i><FONT SIZE=2>(doc. 05), pelo </FONT></i><i><FONT SIZE=2>que, se a pris&atilde;o preventiva do paciente se afigurou necess&aacute;ria em determinado </FONT></i><i><FONT SIZE=2>momento, &eacute; evidente que agora, a mesma &eacute; absolutamente desnecess&aacute;ria, </FONT></i><b><i><FONT SIZE=2>n&atilde;o </FONT></i></b><b><i><FONT SIZE=2>subsistindo qualquer motivo para sua decreta&ccedil;&atilde;o, como consignado pelo D. </FONT></i></b><b><i><FONT SIZE=2>magistrado de primeiro grau em seu despacho de sustenta&ccedil;&atilde;o</FONT></i></b><i><FONT SIZE=2>.&quot;</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam, ao final, a viola&ccedil;&atilde;o do princ&iacute;pio da proporcionalidade, </FONT><i><FONT SIZE=2>&quot;(...) </FONT></i><i><FONT SIZE=2>ainda que fosse o paciente efetivamente condenado pelo crime que lhe &eacute; imputado </FONT></i><i><FONT SIZE=2>(cuja pena m&iacute;nima &eacute; de dois anos), aplic&aacute;vel &agrave; esp&eacute;cie o artigo 44 do C&oacute;digo Penal, </FONT></i><i><FONT SIZE=2>com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.714&frasl;98, que determina a </FONT></i><u><i><FONT SIZE=2>substitui&ccedil;&atilde;o da pena </FONT></i></u><u><i><FONT SIZE=2>privativa de liberdade n&atilde;o superior a quatro anos por pena restritiva de direito ou </FONT></i></u><u><i><FONT SIZE=2>multa</FONT></i></u><i><FONT SIZE=2>, tratando-se de r&eacute;us prim&aacute;rios.&quot;</FONT></i><FONT SIZE=2>, bem como estarem demonstrados tanto o </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2> como o </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se, </FONT><b><i><FONT SIZE=2>in casu</FONT></i></b><FONT SIZE=2>, de pris&atilde;o preventiva restabelecida pelo Tribunal </FONT><FONT SIZE=2>Regional Federal da 3&ordf; Regi&atilde;o, na a&ccedil;&atilde;o penal n&ordm; 2000.61.81.001250-0 da 7&ordf; Vara </FONT><FONT SIZE=2>Criminal da 1&ordf; Subse&ccedil;&atilde;o Judici&aacute;ria de S&atilde;o Paulo, em que se imputa ao paciente </FONT><FONT SIZE=2>Ricardo Mansur a pr&aacute;tica de crime contra o Sistema Financeiro Nacional (artigo 3&ordm; </FONT><FONT SIZE=2>da Lei 7.492&frasl;86), cuja pena &eacute; de 2 a 6 anos de reclus&atilde;o e multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; aus&ecirc;ncia de previs&atilde;o legal espec&iacute;fica (artigos 647 a 667 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Penal), a liminar em sede de </FONT><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><FONT SIZE=2> &eacute; medida excepcional, </FONT><FONT SIZE=2>admitida t&atilde;o-somente pela doutrina e jurisprud&ecirc;ncia e sem dispensa da satisfa&ccedil;&atilde;o </FONT><FONT SIZE=2>cumulativa dos requisitos do </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2> e do </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A excepcionalidade da medida, por sua vez, tem sido relacionada ao </FONT><FONT SIZE=2>constrangimento ilegal manifesto, percept&iacute;vel </FONT><b><i><FONT SIZE=2>primus ictus oculi</FONT></i></b><FONT SIZE=2>, que n&atilde;o &eacute; o caso </FONT><FONT SIZE=2>dos autos, n&atilde;o se prestando, de qualquer modo, a provis&atilde;o cautelar &agrave; supress&atilde;o de </FONT><FONT SIZE=2>compet&ecirc;ncia da Turma Julgadora, que h&aacute; de julgar o </FONT><b><i><FONT SIZE=2>writ</FONT></i></b><FONT SIZE=2>, concedendo-o ou </FONT><FONT SIZE=2>negando-o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie,&nbsp; o Tribunal Regional Federal da 3&ordf; Regi&atilde;o, </FONT><u><FONT SIZE=2>com base em </FONT></u><u><FONT SIZE=2>fatos concretos afirmados &agrave; luz da prova dos autos</FONT></u><FONT SIZE=2>, fundamentadamente (artigo 93, </FONT><FONT SIZE=2>inciso IX, da Constitui&ccedil;&atilde;o da Rep&uacute;blica), restabeleceu a pris&atilde;o preventiva do </FONT><FONT SIZE=2>paciente, em obs&eacute;quio da garantia da aplica&ccedil;&atilde;o da lei penal (artigo 312 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Penal), o que arreda o requisito da plausibilidade jur&iacute;dica do pedido, </FONT><FONT SIZE=2>indispens&aacute;vel ao deferimento da provis&atilde;o buscada, at&eacute; porque, tal como requerida </FONT><FONT SIZE=2>pelos impetrantes, ultrapassa os limites da compet&ecirc;ncia do Relator, pr&oacute;pria do </FONT><FONT SIZE=2>conhecimento e decis&atilde;o do pedido de liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante aos precedentes jurisprudenciais invocados pelos </FONT><FONT SIZE=2>impetrantes (HC n&ordm; 15.467&frasl;RS e HC n&ordm; 14.387&frasl;RJ), basta uma simples leitura do </FONT><FONT SIZE=2>inteiro teor dos ac&oacute;rd&atilde;os para se verificar que inexiste qualquer semelhan&ccedil;a entre </FONT><FONT SIZE=2>os casos alegadamente an&aacute;logos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, de in&iacute;cio, que em ambos os precedentes as medidas </FONT><FONT SIZE=2>liminares pleiteadas foram indeferidas, sendo que no primeiro deles, </FONT><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><FONT SIZE=2> n&ordm; 15.467&frasl;RS, </FONT><u><FONT SIZE=2>a ordem foi denegada</FONT></u><FONT SIZE=2>, diante do reconhecimento do juiz da </FONT><FONT SIZE=2>real possibilidade de fuga do paciente para o exterior, em face da exist&ecirc;ncia de </FONT><FONT SIZE=2>vultoso fluxo financeiro do agente no Uruguai, constituindo &oacute;bice &agrave; concess&atilde;o de </FONT><FONT SIZE=2>liberdade provis&oacute;ria, tendo em vista a garantia da aplica&ccedil;&atilde;o da lei penal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; no segundo precedente apontado pelos impetrantes, </FONT><b><i><FONT SIZE=2>habeas </FONT></i></b><b><i><FONT SIZE=2>corpus</FONT></i></b><FONT SIZE=2> n&ordm; 14.387&frasl;RJ, a ordem&nbsp; foi concedida porque o decreto prisional estava </FONT><FONT SIZE=2>amparado em circunst&acirc;ncia que deveriam ser levadas em considera&ccedil;&atilde;o quando da </FONT><FONT SIZE=2>prolata&ccedil;&atilde;o da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; perda da atualidade dos pressupostos legais da garantia da </FONT><FONT SIZE=2>instru&ccedil;&atilde;o criminal e da aplica&ccedil;&atilde;o da lei penal, diante da apresenta&ccedil;&atilde;o volunt&aacute;ria do </FONT><FONT SIZE=2>paciente, mesmo que n&atilde;o espont&acirc;nea, tal entendimento n&atilde;o se aplica &agrave; esp&eacute;cie, </FONT><FONT SIZE=2>uma vez que por fatos ocorridos em 1998, a pris&atilde;o preventiva do paciente s&oacute; fora </FONT><FONT SIZE=2>decretada em agosto de 2000, quando o processo j&aacute; se encontrava em sede de </FONT><FONT SIZE=2>alega&ccedil;&otilde;es finais, tendo comparecido a todos os seus atos. De qualquer modo, </FONT><FONT SIZE=2>mesmo nesse caso, houve o indeferimento da medida liminar pleiteada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, </FONT><b><FONT SIZE=2>indefiro</FONT></b><FONT SIZE=2> o pedido de reconsidera&ccedil;&atilde;o e mantenho a </FONT><FONT SIZE=2>decis&atilde;o indeferit&oacute;ria de medida liminar exarada &agrave;s fls. 261&frasl;264 dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em mesa, para o julgamento do agravo regimental.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Requisite-se, com nota de urg&ecirc;ncia, c&oacute;pia dos autos do processo n&ordm; </FONT><FONT SIZE=2>99.033739-1 da 18&ordf; Vara C&iacute;vel da Comarca da Capital do Estado de S&atilde;o Paulo, at&eacute; </FONT><FONT SIZE=2>o ato de revoga&ccedil;&atilde;o da pris&atilde;o administrativa do paciente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Requisite-se, com nota de urg&ecirc;ncia, c&oacute;pia dos autos do processo n&ordm; </FONT><FONT SIZE=2>99.899341-7 da 12&ordf; Vara C&iacute;vel da Comarca da Capital do Estado de S&atilde;o Paulo, at&eacute; </FONT><FONT SIZE=2>o ato de revoga&ccedil;&atilde;o da pris&atilde;o administrativa do paciente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Requisite-se, com nota de urg&ecirc;ncia, c&oacute;pia do inqu&eacute;rito policial ou </FONT><FONT SIZE=2>procedimento inquisitorial outro que instruiu a propositura da a&ccedil;&atilde;o penal n&ordm; </FONT><FONT SIZE=2>2000.61.81.001250-0 da 7&ordf; Vara Criminal da 1&ordf; Subse&ccedil;&atilde;o Judici&aacute;ria de S&atilde;o Paulo, </FONT><FONT SIZE=2>em que se imputa ao paciente a pr&aacute;tica de crime contra o Sistema Financeiro </FONT><FONT SIZE=2>Nacional (artigo 3&ordm; da Lei 7.492&frasl;86).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Ap&oacute;s, ao Minist&eacute;rio P&uacute;blico Federal, com nota de urg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 131199</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/03/2002</font></td></tr></table>
</body></html>