<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A N&ordm; 7.856 - DF (2001&frasl;</FONT></b><b><FONT SIZE=2>0100940-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE ARACRUZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALCEU BERNARDO MARTINELLI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO DE ESTADO DOS TRANSPORTES </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MUNIC&Iacute;PIO DE ARACRUZ, do Estado do Esp&iacute;rito Santo, impetra </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, com pedido de liminar, contra ato de MINISTRO DE </FONT><FONT SIZE=2>ESTADO DOS TRANSPORTES, que&nbsp; exonerou, atrav&eacute;s da Portaria Ministerial n&ordm; </FONT><FONT SIZE=2>241&frasl;MT, publicada no Di&aacute;rio Oficial da Uni&atilde;o de 07.07.2001, os representantes do </FONT><FONT SIZE=2>referido munic&iacute;pio no Conselho de Autoridade Portu&aacute;ria dos Portos de Vit&oacute;ria e </FONT><FONT SIZE=2>Barra do Riacho,&nbsp; designando outros membros, titular e suplente, para integrarem o </FONT><FONT SIZE=2>mesmo conselho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, em resumo, que o Bloco do Poder P&uacute;blico do Conselho de </FONT><FONT SIZE=2>Autoridade Portu&aacute;ria, segundo determina o art. 31, I da Lei n&ordm; 8.630&frasl;93, &eacute; </FONT><FONT SIZE=2>constitu&iacute;do de um representante do Governo Federal, um representante do Estado </FONT><FONT SIZE=2>onde se localiza o porto e um representante dos Munic&iacute;pios onde se localiza o porto </FONT><FONT SIZE=2>ou os portos organizados&nbsp; abrangidos pela concess&atilde;o, sendo indicado, neste &uacute;ltimo </FONT><FONT SIZE=2>caso, pelos Prefeitos Municipais (&sect; 1&ordm;, I, do mesmo artigo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De acordo com tais dispositivos legais,&nbsp; em setembro de l999, o </FONT><FONT SIZE=2>Munic&iacute;pio, ora impetrante, fez a indica&ccedil;&atilde;o de seu representante e respectivo </FONT><FONT SIZE=2>suplente,&nbsp; respectivamente, o &quot;Sr. Armando Ant&ocirc;nio de Amorim e Sr&ordf; Terezinha de </FONT><FONT SIZE=2>Jesus Lemos, os quais foram designados pelo Minist&eacute;rio dos Transportes para um </FONT><FONT SIZE=2>per&iacute;odo de 02 (dois) anos, conforme pode ser observado na Portaria n&ordm; 389, de 26 </FONT><FONT SIZE=2>de outubro de l999, emanada&nbsp; do Sr. Ministro de Estado dos Transportes, publicado </FONT><FONT SIZE=2>no Di&aacute;rio Oficial em 27 de Outubro de l999, &agrave;s p&aacute;ginas n&ordm; 2, se&ccedil;&atilde;o 2&quot;. &quot;Ocorre que, </FONT><FONT SIZE=2>para surpresa do Requerente, em 04 de julho de 2001, foi publicada nova Portaria </FONT><FONT SIZE=2>n&ordm; 241, do Sr. Ministro de Estado dos Transportes, no Di&aacute;rio Oficial de 04 de julho </FONT><FONT SIZE=2>de 0l, Se&ccedil;&atilde;o 2, a exonera&ccedil;&atilde;o do Sr. Armando Ant&ocirc;nio de Amorim, designado como </FONT><FONT SIZE=2>membro titular do Poder P&uacute;blico do Conselho de Autoridade Portu&aacute;ria dos Portos de </FONT><FONT SIZE=2>Vit&oacute;ria e Barra do Riacho, na qualidade de representante dos Munic&iacute;pios e, ainda, </FONT><FONT SIZE=2>designando para ocupar a aludida fun&ccedil;&atilde;o o Sr. Alexandre&nbsp; Marcelo Coutinho, por </FONT><FONT SIZE=2>um per&iacute;odo de 02 (dois) anos, o qual, por sua vez, foi indicado pelo Munic&iacute;pio de </FONT><FONT SIZE=2>Cariacica&quot;. (fls. 05)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, enfim, que a exonera&ccedil;&atilde;o consumada&nbsp; e a nova designa&ccedil;&atilde;o </FONT><FONT SIZE=2>agridem a legisla&ccedil;&atilde;o regulamentadora da mat&eacute;ria, eis que, conforme documentos </FONT><FONT SIZE=2>anexos, o Porto Organizado, com seus limites tra&ccedil;ados de acordo com a Portaria </FONT><FONT SIZE=2>MT n&ordm; 88, de ll.03.96 n&atilde;o abrange o Munic&iacute;pio de Cariacica, motivo pelo qual n&atilde;o </FONT><FONT SIZE=2>pode&nbsp; haver&nbsp; representante indicado por aquele&nbsp;&nbsp; munic&iacute;pio como membro do </FONT><FONT SIZE=2>Conselho de Autoridade Portu&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; necessidade da concess&atilde;o da medida&nbsp; liminar,&nbsp; ressalta que </FONT><FONT SIZE=2>a relev&acirc;ncia do fundamento existe porque se est&aacute; &quot;solapando o direito de o </FONT><FONT SIZE=2>Munic&iacute;pio onde se encontra&nbsp; o porto indicar o seu representante, conforme disp&otilde;e o </FONT><FONT SIZE=2>inciso I, do &sect; 1&ordm;, do art.&nbsp; 31 c&frasl;c a letra &quot;c&quot;, do inciso I,&nbsp; do mesmo&nbsp; artigo, da </FONT><FONT SIZE=2>supracitada norma regente (Lei 8.630&frasl;93).&quot; E sobre o </FONT><u><FONT SIZE=2>periculum in mora</FONT></u><FONT SIZE=2> considera </FONT><FONT SIZE=2>&quot;manifesto pelo ato&nbsp; ilegal do Sr. Ministro dos Transportes, membro do Conselho de </FONT><FONT SIZE=2>Autoridade Portu&aacute;ria, prevista para o dia 14.08.2001.&quot; (fls. 12).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pede, por &uacute;ltimo, a concess&atilde;o da medida </FONT><u><FONT SIZE=2>initio litis</FONT></u><FONT SIZE=2>, para que sejam </FONT><FONT SIZE=2>suspensos todos os efeitos&nbsp; advindos&nbsp; do&nbsp; ato viciado e ilegal,&nbsp; a Portaria n&ordm; 241, do </FONT><FONT SIZE=2>Ministro&nbsp; de Estado dos Transportes, oficiando-se &agrave;s&nbsp; autoridades que menciona.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, pela plausividade das raz&otilde;es&nbsp; deduzidas na Inicial e do&nbsp; </FONT><FONT SIZE=2>direito&nbsp; invocado pelo&nbsp; impetrante,&nbsp; conforme&nbsp; exposto,&nbsp; afiguram-se-me&nbsp; presentes, </FONT><FONT SIZE=2>no caso, a apar&ecirc;ncia do bom direito e o perigo&nbsp; na demora,&nbsp; pressupostos </FONT><FONT SIZE=2>suficientes para justificar a concess&atilde;o da medida&nbsp; liminar </FONT><u><FONT SIZE=2>inaudita altera pars</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, concedo a liminar, determinando a suspens&atilde;o do </FONT><FONT SIZE=2>efeitos da Portaria n&ordm; 241, do Sr. Ministro de Estado dos Transportes, at&eacute; decis&atilde;o </FONT><FONT SIZE=2>final do presente</FONT><u><FONT SIZE=2> mandamus.</FONT></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Solicita-se&nbsp; informa&ccedil;&otilde;es&nbsp; &agrave; autoridade&nbsp; ministerial&nbsp; apontada como </FONT><FONT SIZE=2>coatora, encaminhando-se, em seguida, &agrave; douta Subprocuradoria-Geral da </FONT><FONT SIZE=2>Rep&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 14 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2> MINISTRO GARCIA VIEIRA&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115951</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>