<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília 02 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A 7.464 &ndash; DF (2001&frasl;0045029-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. GILSON DIPP</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPTE:ALADIO JORGE ARANDA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANTONIO CARLOS MONREAL E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPDO:MINISTRO DE ESTADO DA JUSTICA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de mandado de seguran&ccedil;a impetrado por Al&aacute;dio Jorge </FONT><FONT SIZE=2>Aranda, com pedido de liminar, contra ato do Exm&ordm;. Sr. Ministro de Estado da </FONT><FONT SIZE=2>Justi&ccedil;a, culminativo na demiss&atilde;o do impetrante, por inassiduidade habitual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o autor na exordial, que o comp&ecirc;ndio administrativo disciplinar </FONT><FONT SIZE=2>encontra-se eivado de diversas ilegalidades, principalmente a inobserv&acirc;ncia do </FONT><FONT SIZE=2>princ&iacute;pio constitucional do respeito a ampla defesa. Aduz, ainda, que </FONT><FONT SIZE=2>apresentou atestados m&eacute;dicos comprovando que a sua inassiduidade era </FONT><FONT SIZE=2>justificada, sendo que os aludidos documentos n&atilde;o restaram referendados </FONT><FONT SIZE=2>pela Pol&iacute;cia Rodovi&aacute;ria Federal, por serem intempestivos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es da impetra&ccedil;&atilde;o consubstancia seu pretenso direito l&iacute;quido e </FONT><FONT SIZE=2>certo na tese da &quot;conclus&atilde;o&nbsp; contr&aacute;ria &agrave;s provas dos autos&quot;, bem como da </FONT><FONT SIZE=2>aus&ecirc;ncia de fundamenta&ccedil;&atilde;o no relat&oacute;rio&nbsp; final da comiss&atilde;o processante. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desta feita, consubstancia a exist&ecirc;ncia do fumus boni iuris ao </FONT><FONT SIZE=2>argumento de que o mesmo &eacute; &quot;inconteste&quot; (fl. 17), em face dos argumentos </FONT><FONT SIZE=2>narrados na exordial. No mesmo sentido, sintetiza a presen&ccedil;a do periculum in </FONT><FONT SIZE=2>mora com a alega&ccedil;&atilde;o de que vem sofrendo demasiadamente por n&atilde;o mais </FONT><FONT SIZE=2>auferir os vencimentos de outrora, sendo que a demora na aprecia&ccedil;&atilde;o e </FONT><FONT SIZE=2>julgamento do &quot;writ&quot; causar&aacute; dano irrepar&aacute;vel ao conv&iacute;vio familiar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, requer, liminarmente, a sua reintegra&ccedil;&atilde;o bem como o </FONT><FONT SIZE=2>restabelecimento dos meses atrasados e dos vincendos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido liminar est&aacute; assim vazado, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Face a evid&ecirc;ncia do impetrante estar sofrendo constrangimento ilegal </FONT><FONT SIZE=2>e presentes os pressupostos da medida, autorizado est&aacute; a concess&atilde;o de </FONT><FONT SIZE=2>MEDIDA LIMINAR &quot;INAUDITA ALTERA PARS&quot;, para o fim de V. Excia cassar </FONT><FONT SIZE=2>o ato impugnado, porque contr&aacute;rio &agrave; lei e &agrave;s provas apresentadas, na medida </FONT><FONT SIZE=2>que o processo n&atilde;o teve seu tr&acirc;mite regular; est&aacute; contr&aacute;rio as provas e </FONT><FONT SIZE=2>circunst&acirc;ncias apresentadas; n&atilde;o houve decis&atilde;o motivada, restando ferido os </FONT><FONT SIZE=2>princ&iacute;pios constitucionais da motiva&ccedil;&atilde;o, do devido processo legal, da ampla </FONT><FONT SIZE=2>defesa, do contradit&oacute;rio, do direito &agrave; posse determinando incontinente que o </FONT><FONT SIZE=2>impetrante seja reintegrado ao servi&ccedil;o ativo e na sua fun&ccedil;&atilde;o que estava </FONT><FONT SIZE=2>exercendo na 3&ordf; SRPRF em Mato Grosso do Sul, como anteriormente estava, </FONT><FONT SIZE=2>e com todas as vantagens &agrave; ela inerentes, efetuando o pagamento dos meses </FONT><FONT SIZE=2>que n&atilde;o recebeu e os vincendos.&quot; (fl. 18).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante a erudi&ccedil;&atilde;o dos argumentos expendidos pelo patrono em </FONT><FONT SIZE=2>sua pe&ccedil;a exordial, os pressupostos autorizadores da concess&atilde;o da liminar, </FONT><FONT SIZE=2>previstos no art. 7&ordm;, II, da Lei n&ordm; 1.533&frasl;51, n&atilde;o se fazem presentes. </FONT><FONT SIZE=2>Acrescente-se, ainda, que a liminar se confunde com o pr&oacute;prio m&eacute;rito da </FONT><FONT SIZE=2>demanda</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, indefiro a liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Solicitem-se informa&ccedil;&otilde;es &agrave; d. autoridade apontada como coatora. </FONT><FONT SIZE=2>Assino o prazo de 10 (dez) dias, nos termos do art. 7&ordm;, I, da Lei 1.533&frasl;51 e art. </FONT><FONT SIZE=2>213 do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s, remetam-se os autos ao Minist&eacute;rio P&uacute;blico Federal (art. 214, </FONT><FONT SIZE=2>RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia 02 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Gilson Dipp</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4401</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/04/2001</font></td></tr></table>
</body></html>