<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A N&ordm; 7.801 - DF (2001&frasl;0094889-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIVERSIDADE ESTADUAL VALE DO ACARAU </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EDUARDO RANGEL DE ALCKMIN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO DE ESTADO DA EDUCACAO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de mandado de seguran&ccedil;a, com pedido de liminar, em que </FONT><FONT SIZE=2>se aponta como autoridade coatora o Ministro de Estado da Educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A fim de atender exig&ecirc;ncia introduzida pela Lei de Diretrizes e </FONT><FONT SIZE=2>Bases, a impetrante instituiu um curso de pedagogia ministrado em regime </FONT><FONT SIZE=2>especial, objetivando a habilita&ccedil;&atilde;o dos professores chamados leigos. Tal </FONT><FONT SIZE=2>iniciativa resultou em celebra&ccedil;&atilde;o de conv&ecirc;nios com o Instituto Brasil de Pesquisa </FONT><FONT SIZE=2>e Ensino Superior &ndash; IBRAPES, do Rio Grande do Norte, e a Associa&ccedil;&atilde;o de Apoio </FONT><FONT SIZE=2>ao Ensino e &agrave; Pesquisa de Sergipe - ASAS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Presidente do Conselho Estadual de Educa&ccedil;&atilde;o de Sergipe </FONT><FONT SIZE=2>encaminhou consulta &agrave; Secretaria de Educa&ccedil;&atilde;o Superior do Minist&eacute;rio da </FONT><FONT SIZE=2>Educa&ccedil;&atilde;o&nbsp; a respeito do oferecimento do curso pela Universidade Estadual Vale </FONT><FONT SIZE=2>do Acara&uacute; &ndash; UVA &agrave;s demais localidades, tendo sido informado de que a </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o em quest&atilde;o compete ao Conselho Estadual de Educa&ccedil;&atilde;o. A partir de </FONT><FONT SIZE=2>tal orienta&ccedil;&atilde;o,&nbsp; os respectivos conselhos estaduais concederam aprova&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posteriormente, a Universidade de Tiradentes &ndash; SE&nbsp; questionou, </FONT><FONT SIZE=2>perante o Conselho Nacional de Educa&ccedil;&atilde;o, a legalidade do oferecimento de </FONT><FONT SIZE=2>curso por uma universidade estadual a outro estado, tendo-se posicionado </FONT><FONT SIZE=2>contr&aacute;rio a tal procedimento aquele Conselho, por atentar o fato contra&nbsp; a </FONT><FONT SIZE=2>regulamenta&ccedil;&atilde;o da Portaria n&ordm; 752&frasl;97 do MEC. Referido parecer foi homologado </FONT><FONT SIZE=2>pelo Ministro de Estado da Educa&ccedil;&atilde;o. Da&iacute; este mandado de seguran&ccedil;a, no qual </FONT><FONT SIZE=2>se pleiteia, liminarmente, a suspens&atilde;o do ato at&eacute; o julgamento final do </FONT><u><FONT SIZE=2>writ</FONT></u><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A sustentar o pedido, aduz a impetrante, em s&iacute;ntese, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- consoante o art. 207 da Constitui&ccedil;&atilde;o Federal, as universidades </FONT><FONT SIZE=2>p&uacute;blicas gozam de autonomia;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- o art. 211 da Constitui&ccedil;&atilde;o Federal prev&ecirc; a organiza&ccedil;&atilde;o dos </FONT><FONT SIZE=2>sistemas de ensino dos entes da&nbsp; Federa&ccedil;&atilde;o em regime de colabora&ccedil;&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- a legisla&ccedil;&atilde;o em vigor autoriza a conjuga&ccedil;&atilde;o de esfor&ccedil;os entre </FONT><FONT SIZE=2>estados e munic&iacute;pios para a forma&ccedil;&atilde;o de professores (arts. 10, 16, 17, 18 e 87 </FONT><FONT SIZE=2>da Lei n&ordm; 9.394&frasl;96 );</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- a Universidade do Vale do Acara&uacute; &eacute; uma institui&ccedil;&atilde;o estadual </FONT><FONT SIZE=2>criada e mantida pelo Estado do Cear&aacute;,&nbsp; fazendo parte do sistema estadual de </FONT><FONT SIZE=2>ensino;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- o curso de pedagogia em regime especial mantido pela UVA e </FONT><FONT SIZE=2>oferecido nos estados de Sergipe, Para&iacute;ba e Rio Grande do Norte foi reconhecido </FONT><FONT SIZE=2>por meio do Parecer n&ordm; 0994&frasl;98, devidamente aprovado pelo Conselho Estadual </FONT><FONT SIZE=2>de Educa&ccedil;&atilde;o do Cear&aacute;;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- trata-se de curso tempor&aacute;rio e especificamente realizado para </FONT><FONT SIZE=2>atender &agrave;s necessidades urgentes de comunidades carentes;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- a posi&ccedil;&atilde;o do Conselho Nacional de Educa&ccedil;&atilde;o, homologada pelo </FONT><FONT SIZE=2>Ministro da Educa&ccedil;&atilde;o, mostra-se destitu&iacute;da de fundamenta&ccedil;&atilde;o legal e l&oacute;gica;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- a Portaria n&ordm; 752&frasl;MEC n&atilde;o se aplica ao sistema estadual de </FONT><FONT SIZE=2>ensino;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- os cursos v&ecirc;m sendo ministrados com r&iacute;gido controle e estrita </FONT><FONT SIZE=2>observ&acirc;ncia&nbsp; dos padr&otilde;es de qualidade exigidos pela UVA;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- caso seja mantido o despacho do Ministro da Educa&ccedil;&atilde;o </FONT><FONT SIZE=2>homologando a decis&atilde;o do Conselho Nacional de Educa&ccedil;&atilde;o, poder&aacute; haver </FONT><FONT SIZE=2>suspens&atilde;o da realiza&ccedil;&atilde;o dos cursos,&nbsp; o que redundar&aacute; em preju&iacute;zo irrepar&aacute;vel &agrave; </FONT><FONT SIZE=2>requerente e a mais 900 alunos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em princ&iacute;pio, afigura-se-me ponder&aacute;vel a alega&ccedil;&atilde;o de que o ato da </FONT><FONT SIZE=2>autoridade coatora poder&aacute; causar preju&iacute;zo irrepar&aacute;vel a mais de 900 alunos. </FONT><FONT SIZE=2>Consoante se verifica, o curso em quest&atilde;o vem sendo ministrado por for&ccedil;a de </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o dos conselhos estaduais de educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, penso que a circunst&acirc;ncia&nbsp; recomenda a manuten&ccedil;&atilde;o </FONT><FONT SIZE=2>da atual situa&ccedil;&atilde;o at&eacute; que a quest&atilde;o possa ser melhor apreciada pela Turma no </FONT><FONT SIZE=2>julgamento do m&eacute;rito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, defiro a liminar para o fim&nbsp; de suspender o ato </FONT><FONT SIZE=2>impugnado at&eacute; o&nbsp; julgamento do </FONT><u><FONT SIZE=2>writ</FONT></u><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Solicitem-se&nbsp; informa&ccedil;&otilde;es. Vista ao Minist&eacute;rio P&uacute;blico Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se com urg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de julho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente, no exer</FONT><FONT SIZE=2>c&iacute;cio da Presid&ecirc;ncia</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 100032</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>