<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A N&ordm; 6.692 - MG (1999&frasl;0108514-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERVAL IGN&Aacute;CIO DE ARA&Uacute;JO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERVAL IGN&Aacute;CIO DE ARA&Uacute;JO (EM CAUSA PR&Oacute;PRIA)</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RELATOR DO AGRAVO DE INSTRUMENTO NR </FONT><FONT SIZE=2>134916 DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de mandado de seguran&ccedil;a impetrado contra ato do Ministro </FONT><FONT SIZE=2>Eduardo Ribeiro, relator do Agravo de Instrumento 134.916-MG.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ministro Relator desproveu o agravo, afirmando a sua </FONT><FONT SIZE=2>intempestividade, contra o que se insurgiu o agravante, pela via do agravo interno. A </FONT><FONT SIZE=2>Terceira Turma, acompanhando o voto do Relator, n&atilde;o conheceu desse recurso </FONT><FONT SIZE=2>porque interposto por </FONT><i><FONT SIZE=2>fax</FONT></i><FONT SIZE=2>. Contra esse ac&oacute;rd&atilde;o foram apresentados embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o pelo agravante, acolhidos pela Turma, por unanimidade, &quot;para </FONT><FONT SIZE=2>retificar-se erro na contagem de prazo&quot;, concluindo o voto condutor do julgado que, </FONT><FONT SIZE=2>&quot;reformada a decis&atilde;o que deu pela intempestividade, devem tornar os autos a meu </FONT><FONT SIZE=2>exame (Relator), j&aacute; que monocraticamente haver&aacute; de ser reexaminado se merece </FONT><FONT SIZE=2>ou n&atilde;o ser provido o agravo de instrumento&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em novo exame do agravo, desta feita no tocante ao seu m&eacute;rito, </FONT><FONT SIZE=2>houve por bem o Relator desprov&ecirc;-lo, na seguinte decis&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Roberval Ign&aacute;cio de Ara&uacute;jo e sua mulher, Josefa de Souza </FONT><FONT SIZE=2>In&aacute;cio, recorreram de ac&oacute;rd&atilde;o que confirmou decis&atilde;o de primeiro </FONT><FONT SIZE=2>grau, ao anular senten&ccedil;a, em a&ccedil;&atilde;o de usucapi&atilde;o, pois n&atilde;o citado </FONT><FONT SIZE=2>propriet&aacute;rio de im&oacute;vel confinante. Sustentaram que a pretens&atilde;o </FONT><FONT SIZE=2>n&atilde;o poderia ser buscada por meio de a&ccedil;&atilde;o declarat&oacute;ria de </FONT><FONT SIZE=2>nulidade, mas apenas mediante rescis&oacute;ria. Afirmaram a </FONT><FONT SIZE=2>incompet&ecirc;ncia do ju&iacute;zo e a inexist&ecirc;ncia de manifesta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico, nos termos dos artigos 121 e 246 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. Alearam, ainda, que nula a senten&ccedil;a por falta de </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o e que o recorrido n&atilde;o seria propriet&aacute;rio </FONT><FONT SIZE=2>confinante. Por fim, disseram que os honor&aacute;rios deveriam ser </FONT><FONT SIZE=2>fixados com base no &sect; 4&ordm; do artigo 20 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, interp&ocirc;s o presente agravo </FONT><FONT SIZE=2>de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; preliminar de incompet&ecirc;ncia do Ju&iacute;zo da 3&ordf; </FONT><FONT SIZE=2>Vara C&iacute;vel e do Desembargador que decidiu pela compet&ecirc;ncia </FONT><FONT SIZE=2>daquele, entendeu o tribunal de origem que ocorrera a preclus&atilde;o, </FONT><FONT SIZE=2>que n&atilde;o houve preju&iacute;zo, que os r&eacute;us renunciaram ao agravo retido </FONT><FONT SIZE=2>e que ineg&aacute;vel a compet&ecirc;ncia de ambos. Esse &uacute;ltimo argumentou </FONT><FONT SIZE=2>n&atilde;o foi impugnado no especial, incidindo, na esp&eacute;cie, a s&uacute;mula </FONT><FONT SIZE=2>283&frasl;STF. Ressalte-se que a quest&atilde;o de ser a compet&ecirc;ncia do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a ou do Tribunal de Al&ccedil;ada n&atilde;o foi discutida no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, nem houve pedido de declara&ccedil;&atilde;o quanto a isso, </FONT><FONT SIZE=2>carecendo esse aspecto da controv&eacute;rsia do necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirmaram, ainda, que o processo seria nulo por falta de </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico. A corte mineira rejeitou a </FONT><FONT SIZE=2>preliminar porque n&atilde;o se trataria de conflito de compet&ecirc;ncia, mas </FONT><FONT SIZE=2>de erro flagrante do juiz da 22&ordf; Vara C&iacute;vel ao remeter os autos ao </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a. Os recorrentes n&atilde;o contestaram esse </FONT><FONT SIZE=2>fundamento, raz&atilde;o pela qual tamb&eacute;m se aplica a s&uacute;mula </FONT><FONT SIZE=2>283&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A terceira preliminar apreciada pelo ac&oacute;rd&atilde;o recorrido diz </FONT><FONT SIZE=2>com a falta de fundamenta&ccedil;&atilde;o da senten&ccedil;a. A alega&ccedil;&atilde;o de que </FONT><FONT SIZE=2>extra petita n&atilde;o foi analisada na inst&acirc;ncia ordin&aacute;ria, nem houve </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o, n&atilde;o sendo preenchido o </FONT><FONT SIZE=2>requisito do prequestionamento. J&aacute; a ilegitimidade ativa foi </FONT><FONT SIZE=2>discutida, sendo afastada expressamente pela senten&ccedil;a, ao </FONT><FONT SIZE=2>verificar que o autor seria propriet&aacute;rio do im&oacute;vel confinante. N&atilde;o </FONT><FONT SIZE=2>h&aacute;, portanto, qualquer viola&ccedil;&atilde;o da lei, nesse ponto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A &uacute;ltima preliminar diz com a impossibilidade jur&iacute;dica do </FONT><FONT SIZE=2>pedido, pois a a&ccedil;&atilde;o cab&iacute;vel seria a rescis&oacute;ria e, n&atilde;o, a </FONT><FONT SIZE=2>declarat&oacute;ria de nulidade. Correto o ac&oacute;rd&atilde;o recorrido. Este </FONT><FONT SIZE=2>Superior Tribunal tem entendido que, quando n&atilde;o ocorre a cita&ccedil;&atilde;o </FONT><FONT SIZE=2>inicial de quem na a&ccedil;&atilde;o devesse figurar, cab&iacute;vel a&ccedil;&atilde;o declarat&oacute;ria </FONT><FONT SIZE=2>de nulidade, vez que, em rela&ccedil;&atilde;o a essas pessoas, n&atilde;o ocorre a </FONT><FONT SIZE=2>coisa julgada, inexistindo senten&ccedil;a a ser rescindida. &Eacute; o que se </FONT><FONT SIZE=2>infere do julgamento dos REsps 7.556, 12.586, 26.041, 94.811, </FONT><FONT SIZE=2>26.898 e 19.241.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; afirma&ccedil;&atilde;o de que o autor n&atilde;o seria propriet&aacute;rio </FONT><FONT SIZE=2>de im&oacute;vel confinante, a decis&atilde;o do tribunal de origem foi tomada </FONT><FONT SIZE=2>com base nas provas colacionadas. Alterar tal premissa </FONT><FONT SIZE=2>demandaria reexame da mat&eacute;ria de fato, o que &eacute; vedado na via </FONT><FONT SIZE=2>extraordin&aacute;ria, nos termos do enunciado da s&uacute;mula 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, quanto &agrave; verba honor&aacute;ria, melhor sorte n&atilde;o assiste </FONT><FONT SIZE=2>aos ora agravantes. A fixa&ccedil;&atilde;o dos honor&aacute;rios levou em conta &quot;o </FONT><FONT SIZE=2>grau de zelo do profissional, a natureza e import&acirc;ncia da causa, o </FONT><FONT SIZE=2>trabalho realizado pelo advogado e o tempo exigido para o seu </FONT><FONT SIZE=2>servi&ccedil;o&quot;. N&atilde;o se vislumbra, dessa feita, ofensa ao &sect; 4&ordm; do artigo </FONT><FONT SIZE=2>20 do C&oacute;digo de Processo Civil, j&aacute; que, ao observar tais crit&eacute;rios, </FONT><FONT SIZE=2>o juiz est&aacute; aplicando exatamente a referida norma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nego provimento ao agravo&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Transcorrido em branco o prazo para a interposi&ccedil;&atilde;o de eventual </FONT><FONT SIZE=2>agravo &quot;regimental&quot;, foram baixados os autos do agravo &agrave; origem, advindo a </FONT><FONT SIZE=2>impetra&ccedil;&atilde;o de que ora se cuida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta o impetrante que a decis&atilde;o acima transcrita teria violado o </FONT><FONT SIZE=2>art. 463-CPC, uma vez que &quot;o impetrado, ap&oacute;s o ven. ac&oacute;rd&atilde;o, volta a pronunciar </FONT><FONT SIZE=2>em despacho uno, em ato nulo, ferindo o art. 268-RISTJ&quot;, acrescentando que &quot;com </FONT><FONT SIZE=2>a publica&ccedil;&atilde;o da senten&ccedil;a se torna irretrat&aacute;vel, n&atilde;o podendo ser modificada ou </FONT><FONT SIZE=2>revogada pelo mesmo &oacute;rg&atilde;o jurisdicional que a proferiu&quot;. Conclui o impetrante por </FONT><FONT SIZE=2>requerer que, &quot;considerando a palp&aacute;vel arbitrariedade e ilegalidade que dele </FONT><FONT SIZE=2>poder&atilde;o advir ao impetrante, requer a V. EXa. lhe seja concedida a seguran&ccedil;a </FONT><FONT SIZE=2>liminar, para impedir a anula&ccedil;&atilde;o do registro de im&oacute;veis,..., e ap&oacute;s cumpridas as </FONT><FONT SIZE=2>formalidades legais, confirmada, fulminando, assim, os efeitos, por ser de direito&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Observa-se que este mandado de seguran&ccedil;a&nbsp; foi impetrado contra </FONT><FONT SIZE=2>decis&atilde;o atac&aacute;vel pela via de agravo interno, n&atilde;o utilizada pelo ent&atilde;o agravante, </FONT><FONT SIZE=2>consoante andamento do processo nesta Corte.&nbsp; Al&eacute;m do mais, quando ajuizado o </FONT><b><i><FONT SIZE=2>writ</FONT></i></b><FONT SIZE=2>,</FONT><b><i><FONT SIZE=2>&nbsp; </FONT></i></b><FONT SIZE=2> j&aacute; ocorrera o tr&acirc;nsito em julgado da decis&atilde;o ora impugnada. Assim sendo, </FONT><FONT SIZE=2>apresenta-se invi&aacute;vel a pretens&atilde;o, nos termos do art. 5&ordm;-II, da Lei 1.533&frasl;51 e dos </FONT><FONT SIZE=2>enunciados n&ordm;s 267 e 268 da s&uacute;mula do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Ainda que assim n&atilde;o fosse, no m&eacute;rito a raz&atilde;o n&atilde;o socorreria o </FONT><FONT SIZE=2>impetrante. A mat&eacute;ria devolvida ao conhecimento da Terceira Turma, na </FONT><FONT SIZE=2>oportunidade do agravo interno apreciado, fora apenas a preliminar de </FONT><FONT SIZE=2>tempestividade do agravo de instrumento, de sorte que o m&eacute;rito desse agravo </FONT><FONT SIZE=2>haveria mesmo que ser examinado pelo Relator, monocraticamente, como </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia da supera&ccedil;&atilde;o da preliminar de intempestividade pelo Colegiado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. &Agrave; luz do exposto, </FONT><b><FONT SIZE=2>nego seguimento</FONT></b><FONT SIZE=2> ao mandado de seguran&ccedil;a, </FONT><FONT SIZE=2>com base no art. 43, XVIII, RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 15 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115515</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>