<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A N&ordm; 7.774 - DF (2001&frasl;0089154-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PERGRAN PERNAMBUCO GRANITOS INDUSTRIA </FONT><FONT SIZE=2>COMERCIO E EXPORTACAO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO HENRIQUE DE ARAUJO SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO DE ESTADO CHEFE DA CASA CIVIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO DE ESTADO DE MINAS E ENERGIA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Mandado de Seguran&ccedil;a impetrado por PERGRAN </FONT><FONT SIZE=2>PERNAMBUCO GRANITOS IND&Uacute;STRIA COMERCIO E EXPORTA&Ccedil;&Atilde;O LTDA. </FONT><FONT SIZE=2>ajuizado, em 21&frasl;05&frasl;2001, na Justi&ccedil;a Federal da Se&ccedil;&atilde;o Judici&aacute;ria do Estado de </FONT><FONT SIZE=2>Pernambuco, contra ato dos Exmos. Srs. Ministros de Estado Chefe da Casa Civil e </FONT><FONT SIZE=2>de Minas e Energia, objetivando se eximir de reduzir a atual m&eacute;dia de consumo de </FONT><FONT SIZE=2>energia el&eacute;trica, em face do plano de racionamento institu&iacute;do pelo Governo Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> declarou-se incompetente para processar e julgar o feito, </FONT><FONT SIZE=2>remetendo os autos a este Tribunal Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao meu entender, o exame do presente </FONT><i><FONT SIZE=2>mandamus</FONT></i><FONT SIZE=2> esgotou, totalmente, </FONT><FONT SIZE=2>diante da decis&atilde;o proferida, ontem, pelo colendo Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No &quot;site&quot; daquela Corte M&aacute;xima (&quot;not&iacute;cias&quot;), consta o seguinte informativo:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Supremo Tribunal Federal declarou hoje (28&frasl;06) constitucionais </FONT></i><i><FONT SIZE=2>artigos do plano de racionamento de energia do governo federal, </FONT></i><i><FONT SIZE=2>previstas na Medida Provis&oacute;ria (MP) 2152&frasl;01. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por maioria (oito a dois), o Plen&aacute;rio deferiu a liminar pedida na a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>declarat&oacute;ria de constitucionalidade, apresentada pelo presidente da </FONT></i><i><FONT SIZE=2>Rep&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conforme proclamado ao final do julgamento, a decis&atilde;o tem efeito </FONT></i><i><FONT SIZE=2>vinculante e suspende os efeitos de qualquer senten&ccedil;a aprovada </FONT></i><i><FONT SIZE=2>desde a edi&ccedil;&atilde;o da MP, que tenha tido por pressuposto a </FONT></i><i><FONT SIZE=2>constitucionalidade ou inconstitucionalidade dos artigos 14 a 18 da </FONT></i><i><FONT SIZE=2>medida provis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esses artigos, apontados como pilares do plano de racionamento, </FONT></i><i><FONT SIZE=2>prev&ecirc;em as metas de consumo, a suspens&atilde;o de fornecimento de </FONT></i><i><FONT SIZE=2>energia el&eacute;trica por seu descumprimento e a cobran&ccedil;a de tarifa </FONT></i><i><FONT SIZE=2>especial aos contribuintes que ultrapassem suas metas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os ministros Nelson Jobim, Maur&iacute;cio Corr&ecirc;a, Carlos Velloso, Celso de </FONT></i><i><FONT SIZE=2>Mello, Sep&uacute;lveda Pertence, Sydney Sanches e Moreira Alves </FONT></i><i><FONT SIZE=2>acompanharam o voto da ministra Ellen Gracie, deferindo a liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Voto vencido, acompanhado pelo presidente do STF, ministro Marco </FONT></i><i><FONT SIZE=2>Aur&eacute;lio, o relator da a&ccedil;&atilde;o, ministro N&eacute;ri da Silveira, preliminarmente </FONT></i><i><FONT SIZE=2>reconheceu a controv&eacute;rsia judicial alegada pela Advocacia-Geral da </FONT></i><i><FONT SIZE=2>Uni&atilde;o quanto &agrave; mat&eacute;ria, em raz&atilde;o do grande n&uacute;mero de a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>apresentado &agrave; Justi&ccedil;a contra o plano e pela inseguran&ccedil;a jur&iacute;dica </FONT></i><i><FONT SIZE=2>quanto &agrave; validade das medidas contestadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O ministro N&eacute;ri considerou cab&iacute;vel o ajuizamento da ADC observando, </FONT></i><i><FONT SIZE=2>contudo, que as oito a&ccedil;&otilde;es declarat&oacute;rias de constitucionalidade </FONT></i><i><FONT SIZE=2>anteriores apresentadas ao STF foram movidas contra leis ou </FONT></i><i><FONT SIZE=2>emendas constitucionais. 'A Medida Provis&oacute;ria busca, no caso, </FONT></i><i><FONT SIZE=2>disciplinar situa&ccedil;&atilde;o tida como de emerg&ecirc;ncia', disse.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao analisar a MP, por&eacute;m, o relator da a&ccedil;&atilde;o considerou </FONT></i><i><FONT SIZE=2>constitucionalmente imposs&iacute;vel a previs&atilde;o de suspens&atilde;o de </FONT></i><i><FONT SIZE=2>fornecimento do servi&ccedil;o p&uacute;blico, que entendeu como discrimina&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>que fere o princ&iacute;pio da isonomia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ele tamb&eacute;m entendeu n&atilde;o haver evid&ecirc;ncia de contrapresta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>servi&ccedil;o de energia el&eacute;trica na cobran&ccedil;a da tarifa especial. 'Seu </FONT></i><i><FONT SIZE=2>recolhimento compor&aacute; uma reserva para beneficiar terceiros a ser paga </FONT></i><i><FONT SIZE=2>pelos que descumprirem as metas de racionamento'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No entender do ministro N&eacute;ri, a tarifa especial &eacute; san&ccedil;&atilde;o por </FONT></i><i><FONT SIZE=2>descumprimento de medida administrativa, que n&atilde;o poderia ser tratada </FONT></i><i><FONT SIZE=2>por medida provis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao acompanhar o relator, o presidente do Supremo considerou &quot;irreal&quot; </FONT></i><i><FONT SIZE=2>o b&ocirc;nus prometido em pagamento a consumidores que gastarem </FONT></i><i><FONT SIZE=2>menos energia el&eacute;trica do que a meta estipulada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A previs&atilde;o do b&ocirc;nus &eacute; in&oacute;cua porque os que hoje gastam cem </FONT></i><i><FONT SIZE=2>quilowatts n&atilde;o v&atilde;o alcan&ccedil;ar a economia a n&atilde;o ser que fiquem na </FONT></i><i><FONT SIZE=2>escurid&atilde;o. Os que consomem acima, se alcan&ccedil;arem a meta de </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o em 20 por cento, j&aacute; v&atilde;o ser verdadeira exce&ccedil;&atilde;o e n&atilde;o v&atilde;o </FONT></i><i><FONT SIZE=2>reduzir o consumo al&eacute;m dos 20 por cento', disse.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O ministro Marco Aur&eacute;lio tamb&eacute;m julgou que a sobretarifa n&atilde;o poderia </FONT></i><i><FONT SIZE=2>ser ao mesmo tempo algo que ser&aacute; devolvido aos usu&aacute;rios. 'Pouco </FONT></i><i><FONT SIZE=2>importa o r&oacute;tulo. &Eacute; algo criado sem a determina&ccedil;&atilde;o da Constitui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>sem lei complementar e ganha contornos de verdadeiro empr&eacute;stimo'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em seu voto, a ministra Ellen Gracie discordou do relator, por n&atilde;o ver </FONT></i><i><FONT SIZE=2>obst&aacute;culo ao regime de tarifa&ccedil;&atilde;o especial, com fixa&ccedil;&atilde;o de b&ocirc;nus. 'As </FONT></i><i><FONT SIZE=2>normas promovem o direito de todos os consumidores em &eacute;poca de </FONT></i><i><FONT SIZE=2>escassez e evita o desbaratamento de recursos escassos'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A ministra tamb&eacute;m entendeu n&atilde;o haver dupla puni&ccedil;&atilde;o na previs&atilde;o de </FONT></i><i><FONT SIZE=2>sobretarifa e de suspens&atilde;o do corte de energia por descumprimento </FONT></i><i><FONT SIZE=2>de metas. 'Os pressupostos de aplica&ccedil;&atilde;o de cada um s&atilde;o diversos', </FONT></i><i><FONT SIZE=2>afirmou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Primeiro voto a acompanhar a dissid&ecirc;ncia aberta pela ministra Ellen </FONT></i><i><FONT SIZE=2>Gracie, o ministro Nelson Jobim afirmou que quem ultrapassa a meta </FONT></i><i><FONT SIZE=2>de consumo &eacute; a classe m&eacute;dia alta e que a medida provis&oacute;ria </FONT></i><i><FONT SIZE=2>estabelece uma pol&iacute;tica tarif&aacute;ria e compensa&ccedil;&otilde;es futuras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A sobretarifa &eacute; um mecanismo de equanimidade. Se n&atilde;o tivermos </FONT></i><i><FONT SIZE=2>regras para adequar a oferta &agrave; demanda, teremos o que popularmente </FONT></i><i><FONT SIZE=2>se denominou de apag&atilde;o'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A conclus&atilde;o do julgamento se dar&aacute; na sess&atilde;o plen&aacute;ria de amanh&atilde; </FONT></i><i><FONT SIZE=2>(29&frasl;06) com o julgamento das a&ccedil;&otilde;es diretas de inconstitucionalidade </FONT></i><i><FONT SIZE=2>propostas pelo PSL (2468), pela CNTM (2470) e por quatro partidos de </FONT></i><i><FONT SIZE=2>oposi&ccedil;&atilde;o( 2473).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o vejo mais como dar continuidade &agrave; a&ccedil;&atilde;o em tela, pela perda de </FONT><FONT SIZE=2>seu objeto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, extingo o feito, sem an&aacute;lise e julgamento do m&eacute;rito.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95086</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>