<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDID</FONT></b><b><FONT SIZE=2>A CAUTELAR N&ordm; 4.072 - SP (2001&frasl;0098942-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO CORDEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ZULEIKA BASTOS CORDEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON HANADA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KARAN PE&Ccedil;AS LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO CORDEIRO e ZULEIKA BASTOS </FONT><FONT SIZE=2>CORDEIRO requerem medida cautelar, com pedido de liminar, objetivando o </FONT><FONT SIZE=2>processamento do recurso especial interposto contra o ac&oacute;rd&atilde;o proferido em agravo </FONT><FONT SIZE=2>de instrumento por eles manifestado, sintetizado na seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PRAZO- Termo inicial &ndash; Publica&ccedil;&atilde;o do despacho &ndash; aus&ecirc;ncia dos </FONT></i><i><FONT SIZE=2>autos em cart&oacute;rio no dia da publica&ccedil;&atilde;o, que n&atilde;o configura </FONT></i><i><FONT SIZE=2>preju&iacute;zo para a parte que deve se manifestar &ndash; Prazo para </FONT></i><i><FONT SIZE=2>interven&ccedil;&atilde;o processual que somente enceta seu curso no </FONT></i><i><FONT SIZE=2>primeiro dia &uacute;til subsequente &ndash; Incid&ecirc;ncia do art. 184 do CPC &ndash; </FONT></i><i><FONT SIZE=2>Devolu&ccedil;&atilde;o de prazo indeferida &ndash; Recurso improvido.&quot;</FONT></i><FONT SIZE=2> (f. 36).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A esse ac&oacute;rd&atilde;o opuseram embargos de declara&ccedil;&atilde;o, que foram </FONT></i><i><FONT SIZE=2>rejeitados, advindo o recurso especial, retido nos autos por </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o do presidente em exerc&iacute;cio (f. 61). </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A concess&atilde;o de liminar, bem como da pr&oacute;pria medida cautelar, </FONT><FONT SIZE=2>visando a determina&ccedil;&atilde;o de processamento de recurso especial retido, tal qual para </FONT><FONT SIZE=2>a atribui&ccedil;&atilde;o de efeito suspensivo a este, pressup&otilde;e, al&eacute;m da presen&ccedil;a dos </FONT><FONT SIZE=2>requisitos a ela inerentes, que a autoridade ou &oacute;rg&atilde;o a quem foi endere&ccedil;ado o </FONT><FONT SIZE=2>requerimento tenha compet&ecirc;ncia para a aprecia&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>A Suprema Corte tem admitido tal medida, mas, de forma </FONT><FONT SIZE=2>parcimoniosa, como n&atilde;o poderia ser diferente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o Supremo Tribunal Federal, ao examinar medida </FONT><FONT SIZE=2>cautelar para concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio, exige a </FONT><FONT SIZE=2>instaura&ccedil;&atilde;o da jurisdi&ccedil;&atilde;o do Tribunal Superior pelo ju&iacute;zo de admissibilidade do </FONT><FONT SIZE=2>Tribunal de origem, </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO - OUTORGA DE EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO - EXCEPCIONALIDADE - PRESSUPOSTOS </FONT></i><i><FONT SIZE=2>LEGITIMADORES DA MEDIDA CAUTELAR - INOCORR&Ecirc;NCIA - </FONT></i><i><FONT SIZE=2>PEDIDO INDEFERIDO - AGRAVO IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso extraordin&aacute;rio somente disp&otilde;e de efeito devolutivo </FONT></i><i><FONT SIZE=2>(CPC, art. 542, &sect; 2&ordm;, na reda&ccedil;&atilde;o dada pela Lei n.&ordm; 8.950&frasl;94). Por </FONT></i><i><FONT SIZE=2>isso mesmo, a outorga de efeito suspensivo ao recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio - embora processualmente vi&aacute;vel em sede cautelar </FONT></i><i><FONT SIZE=2>- reveste-se de excepcionalidade&nbsp; absoluta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> A concess&atilde;o de efic&aacute;cia suspensiva ao apelo extremo, para </FONT></i><i><FONT SIZE=2>legitimar-se, sup&otilde;e a conjuga&ccedil;&atilde;o necess&aacute;ria dos seguintes </FONT></i><i><FONT SIZE=2>requisitos: (a) que tenha sido instaurada a jurisdi&ccedil;&atilde;o cautelar do </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal (exist&ecirc;ncia de ju&iacute;zo positivo de </FONT></i><i><FONT SIZE=2>admissibilidade do recurso extraordin&aacute;rio, consubstanciado em </FONT></i><i><FONT SIZE=2>decis&atilde;o proferida pelo Presidente do Tribunal de origem), (b) que </FONT></i><i><FONT SIZE=2>o recurso extraordin&aacute;rio interposto possua viabilidade processual, </FONT></i><i><FONT SIZE=2>caracterizada, dentre outras, pelas notas da tempestividade, do </FONT></i><i><FONT SIZE=2>prequestionamento expl&iacute;cito da mat&eacute;ria constitucional e da </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia de ofensa direta e imediata ao texto da Constitui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>(c) que a postula&ccedil;&atilde;o de direito material deduzida pela parte </FONT></i><i><FONT SIZE=2>recorrente tenha plausibilidade jur&iacute;dica e (d) que se demonstre, </FONT></i><i><FONT SIZE=2>objetivamente, a ocorr&ecirc;ncia de situa&ccedil;&atilde;o configuradora do </FONT></i><i><FONT SIZE=2>periculum in mora. Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRPET 1859, rel. Min. Celso de Mello, DJU 28.04.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Peti&ccedil;&atilde;o. Medida cautelar inominada. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Esta Corte tem entendido que n&atilde;o cabe medida cautelar </FONT></i><i><FONT SIZE=2>inominada para a obten&ccedil;&atilde;o de efeito suspensivo a recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio que ainda n&atilde;o foi admitido no Tribunal de origem, </FONT></i><i><FONT SIZE=2>n&atilde;o s&oacute; porque a concess&atilde;o dessa medida pressup&otilde;e </FONT></i><i><FONT SIZE=2>necessariamente a exist&ecirc;ncia de ju&iacute;zo positivo de admissibilidade </FONT></i><i><FONT SIZE=2>do recurso extraordin&aacute;rio, mas tamb&eacute;m porque, em se tratando </FONT></i><i><FONT SIZE=2>de recurso extraordin&aacute;rio, que demanda esse ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade da compet&ecirc;ncia da Presid&ecirc;ncia do Tribunal que </FONT></i><i><FONT SIZE=2>prolatou o ac&oacute;rd&atilde;o recorrido, n&atilde;o se aplica o disposto no </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico do artigo 800 do C.P.C. pela singela raz&atilde;o de </FONT></i><i><FONT SIZE=2>que, se fosse concedida a liminar para dar efeito suspensivo, pela </FONT></i><i><FONT SIZE=2>relev&acirc;ncia de sua fundamenta&ccedil;&atilde;o jur&iacute;dica, a recurso dessa </FONT></i><i><FONT SIZE=2>natureza ainda n&atilde;o admitido, a referida Presid&ecirc;ncia, em virtude </FONT></i><i><FONT SIZE=2>da hierarquia jurisdicional, n&atilde;o poderia desconstitu&iacute;-la com a </FONT></i><i><FONT SIZE=2>n&atilde;o-admiss&atilde;o desse recurso, ficando, assim, adstrita &ndash; o que &eacute; </FONT></i><i><FONT SIZE=2>incompat&iacute;vel com a sua compet&ecirc;ncia para o ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade - a ter de admiti-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A impossibilidade de esta Corte deferir pedido de liminar para </FONT></i><i><FONT SIZE=2>dar efeito suspensivo a recurso extraordin&aacute;rio ainda n&atilde;o admitido </FONT></i><i><FONT SIZE=2>permite que, entre a interposi&ccedil;&atilde;o desse recurso e a prola&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>desse ju&iacute;zo de admissibilidade, n&atilde;o haja autoridade ou &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>judici&aacute;rios que, por for&ccedil;a de dispositivo legal, tenha compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>para o exame de liminar dessa natureza. Para suprir essa lacuna </FONT></i><i><FONT SIZE=2>que pode acarretar danos irrepar&aacute;veis ou de dif&iacute;cil repara&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>casos em que &eacute; relevante a fundamenta&ccedil;&atilde;o jur&iacute;dica do recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, seria de atribuir-se ao Presidente do Tribunal 'a </FONT></i><i><FONT SIZE=2>quo', que &eacute; competente para examinar sua admissibilidade, </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia para conceder, ou n&atilde;o, tal liminar, e, se a </FONT></i><i><FONT SIZE=2>concedesse, essa concess&atilde;o vigoraria, se o recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio viesse a ser admitido, at&eacute; que essa Corte a </FONT></i><i><FONT SIZE=2>ratificasse, ou n&atilde;o. Essa solu&ccedil;&atilde;o n&atilde;o encontra &oacute;bice em que, </FONT></i><i><FONT SIZE=2>assim, haveria invas&atilde;o na compet&ecirc;ncia deste Supremo Tribunal, </FONT></i><i><FONT SIZE=2>certo que, antes da admiss&atilde;o do recurso extraordin&aacute;rio e por </FONT></i><i><FONT SIZE=2>causa do sistema do ju&iacute;zo dessa admissibilidade, n&atilde;o &eacute; poss&iacute;vel </FONT></i><i><FONT SIZE=2>a ele decidir esse pedido de liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quest&atilde;o de ordem que se resolve no sentido de indeferir o </FONT></i><i><FONT SIZE=2>pedido de medida cautelar.&quot;&nbsp; </FONT></i><FONT SIZE=2> (PETQO 1863, rel. Min. Moreira </FONT><FONT SIZE=2>Alves, DJU 14.04.00).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, o par&aacute;grafo &uacute;nico do artigo 800 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil deve ser entendido em termos. N&atilde;o basta a interposi&ccedil;&atilde;o do recurso, </FONT><FONT SIZE=2>&eacute; indispens&aacute;vel sua admiss&atilde;o. At&eacute; ent&atilde;o, as quest&otilde;es a ele inerentes permanecem </FONT><FONT SIZE=2>nos limites da jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A logicidade desse racioc&iacute;nio decorre das dificuldades </FONT><FONT SIZE=2>apresentadas ao julgador, que n&atilde;o pode vislumbrar ilegalidade, erronia ou </FONT><FONT SIZE=2>teratologia no ac&oacute;rd&atilde;o recorrido, sem que sejam ultrapassadas as barreiras, sequer, </FONT><FONT SIZE=2>do pr&eacute;vio recebimento do recurso especial, com o prequestionamento do tema, </FONT><FONT SIZE=2>indica&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal tida como violada e&frasl;ou demonstra&ccedil;&atilde;o de diss&iacute;dio, na </FONT><FONT SIZE=2>forma do art. 255 do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a jurisprud&ecirc;ncia dos tribunais superiores de que &eacute; </FONT><FONT SIZE=2>competente o presidente do tribunal de origem para apreciar as medidas urgentes, </FONT><FONT SIZE=2>enquanto n&atilde;o processado o recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta Corte, vem se solidificando a mesma linha de </FONT><FONT SIZE=2>entendimento adotada pela Suprema Corte, no sentido da impropriedade da medida </FONT><FONT SIZE=2>cautelar ajuizada diretamente neste Superior Tribunal, com o objetivo de se obter o </FONT><FONT SIZE=2>processamento e o efeito suspensivo a recurso especial ainda sem ju&iacute;zo de </FONT><FONT SIZE=2>admissibilidade na origem, a exemplo dos seguintes julgados, entre outros:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. RECURSO </FONT></i><i><FONT SIZE=2>ESPECIAL N&Atilde;O ADMITIDO. RETEN&Ccedil;&Atilde;O NA ORIGEM. ART. </FONT></i><i><FONT SIZE=2>542, &sect; 3&ordm;, DO CPC. PEDIDO DE PROCESSAMENTO E EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. DESCABIMENTO PELA VIA CAUTELAR. ART. </FONT></i><i><FONT SIZE=2>800, &sect; 3&ordm;, DO CPC. INAPLICABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Descabe medida cautelar perante o Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, com vistas a conferir efeito suspensivo ou determinar o </FONT></i><i><FONT SIZE=2>processamento de recurso especial ainda n&atilde;o admitido no </FONT></i><i><FONT SIZE=2>tribunal de origem, em raz&atilde;o do &oacute;bice inscrito no art. 542, &sect; 3</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, do </FONT></i><i><FONT SIZE=2>CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. N&atilde;o se aplica na hip&oacute;tese a regra do par&aacute;grafo &uacute;nico do art. </FONT></i><i><FONT SIZE=2>800, do CPC, vez que, se deferido por esta Eg. Corte o efeito </FONT></i><i><FONT SIZE=2>pretendido, fica a Presid&ecirc;ncia do tribunal 'a quo' impedida de </FONT></i><i><FONT SIZE=2>negar a admiss&atilde;o ao recurso, quebrando a hierarquia </FONT></i><i><FONT SIZE=2>jurisdicional.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo conhecido, mas desprovido.&quot;</FONT><i><FONT SIZE=2> (</FONT></i><FONT SIZE=2>AgRg na MC 2.742, rel. </FONT><FONT SIZE=2>Min. Gilson Dipp, DJU 07.08.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR. EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE JU&Iacute;ZO </FONT></i><i><FONT SIZE=2>DE ADMISSIBILIDADE PELO TRIBUNAL 'A QUO'. </FONT></i><i><FONT SIZE=2>Impossibilidade de concess&atilde;o de efeito suspensivo a recurso </FONT></i><i><FONT SIZE=2>especial ainda n&atilde;o submetido ao ju&iacute;zo de admissibilidade no </FONT></i><i><FONT SIZE=2>Tribunal 'a quo', ao passo que representaria uma interven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>descabida na jurisdi&ccedil;&atilde;o da Corte de origem. Precedentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Medida cautelar indeferida.&quot; </FONT></i><FONT SIZE=2>(MC 2134, rel. Min. Felix Fischer, </FONT><FONT SIZE=2>DJU 13.02.01);</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...Enquanto o especial n&atilde;o estiver sob jurisdi&ccedil;&atilde;o do STJ, </FONT></i><i><FONT SIZE=2>mediante o deferimento, no Tribunal 'a quo', de seu </FONT></i><i><FONT SIZE=2>processamento, &eacute; injur&iacute;dico conceder-lhe efeito suspensivo, </FONT></i><i><FONT SIZE=2>erigindo a cautelar em processo aut&ocirc;nomo, contrariando regra </FONT></i><i><FONT SIZE=2>expressa de lei (CPC, art. 108).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A concess&atilde;o de efeito suspensivo ao especial antes de sofrer, no </FONT></i><i><FONT SIZE=2>Tribunal de origem, ju&iacute;zo positivo de admissibilidade, importa em: </FONT></i><i><FONT SIZE=2>a) atribuir autonomia ao processo cautelar que, segundo a lei, &eacute; </FONT></i><i><FONT SIZE=2>meramente acess&oacute;rio e incidental &ndash; dependente do especial; b) </FONT></i><i><FONT SIZE=2>suprimir-se uma inst&acirc;ncia (ju&iacute;zo primeiro de admissibilidade); c) </FONT></i><i><FONT SIZE=2>convolar-se a Cautelar em avocat&oacute;ria, pois que, uma vez </FONT></i><i><FONT SIZE=2>conferido efeito suspensivo ao Especial, ao ju&iacute;zo 'a quo' n&atilde;o resta </FONT></i><i><FONT SIZE=2>outra alternativa, sen&atilde;o a de determinar o processamento do </FONT></i><i><FONT SIZE=2>recurso excepcional; d) deferir-se medida sob condi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>resolut&oacute;ria (vedada em lei), a de que, o Tribunal de origem venha </FONT></i><i><FONT SIZE=2>a admitir o processamento do especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo Regimental a que se nega provimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Decis&atilde;o un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(AgRg na MC 995, rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJU 16.02.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para a determina&ccedil;&atilde;o de processamento de recurso especial, </FONT><FONT SIZE=2>necess&aacute;rio o exerc&iacute;cio de um ju&iacute;zo perfunct&oacute;rio de sua admissibilidade, al&eacute;m da </FONT><FONT SIZE=2>verifica&ccedil;&atilde;o dos pressupostos espec&iacute;ficos para a concess&atilde;o do provimento cautelar. </FONT><FONT SIZE=2>Para tanto, imprescind&iacute;vel, como exposto, que a autoridade seja detentora de </FONT><FONT SIZE=2>compet&ecirc;ncia para a an&aacute;lise. Inexistente a jurisdi&ccedil;&atilde;o do Tribunal Superior, a medida </FONT><FONT SIZE=2>h&aacute; de ser pleiteada junto ao tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Extrai-se, portanto, n&atilde;o haver &oacute;bice a que o presidente do tribunal </FONT><FONT SIZE=2>de origem tutele direito amea&ccedil;ado, se ainda inexistente ju&iacute;zo de admissibilidade, eis </FONT><FONT SIZE=2>que, nessa circunst&acirc;ncia, o processo n&atilde;o se encontra sob a jurisdi&ccedil;&atilde;o do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a. Essa somente se instaura, repita-se, com o exerc&iacute;cio do ju&iacute;zo </FONT><FONT SIZE=2>de admissibilidade do recurso especial. At&eacute; a prola&ccedil;&atilde;o desse ato pela presid&ecirc;ncia, </FONT><FONT SIZE=2>todas as quest&otilde;es a ele inerentes permanecem na jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, conquanto tenha sido anexada c&oacute;pia da peti&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso especial interposto, &eacute; de se ter presente inexistir ju&iacute;zo de admissibilidade </FONT><FONT SIZE=2>exercido na origem, o que inviabiliza, a meu sentir, n&atilde;o s&oacute; a concess&atilde;o de liminar </FONT><FONT SIZE=2>como o prosseguimento mesmo da cautelar nesta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em face &agrave;s raz&otilde;es expostas, deixo de apreciar o </FONT><FONT SIZE=2>pedido, fazendo a remessa dos autos ao Senhor Presidente do Primeiro Tribunal de </FONT><FONT SIZE=2>Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, para decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 09 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112443</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>