<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.845 - MA (2001&frasl;0076062-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BFB LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURILIO MOREIRA SAMPAIO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRIBUIDORA DE BEBIDAS LTDA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>1. Ajuizou a requerida, contra a requerente, &quot;a&ccedil;&atilde;o de revis&atilde;o de </FONT><FONT SIZE=2>contrato cumulada com repeti&ccedil;&atilde;o de ind&eacute;bito&quot;, fundamentada na circunst&acirc;ncia de </FONT><FONT SIZE=2>que ap&oacute;s a conclus&atilde;o de oito contratos de arrendamento mercantil firmados com a </FONT><FONT SIZE=2>r&eacute;, submeteu-os &quot;a processo de auditagem que revelou terem sido praticadas pela </FONT><FONT SIZE=2>suplicada ilegalidades na forma de exig&ecirc;ncia das contrapresta&ccedil;&otilde;es pactuadas, </FONT><FONT SIZE=2>notadamente atrav&eacute;s da imposi&ccedil;&atilde;o de pagamento de encargos remunerat&oacute;rios </FONT><FONT SIZE=2>calculados de forma 'capitalizada mensalmente', resultante de utiliza&ccedil;&atilde;o da f&oacute;rmula </FONT><FONT SIZE=2>exponencial no c&aacute;lculo das contrapresta&ccedil;&otilde;es dos financiamentos, ou seja, da </FONT><FONT SIZE=2>exig&ecirc;ncia de 'juros sobre juros' em per&iacute;odos inferiores a 01 (um) ano, o que </FONT><FONT SIZE=2>consistiria 'anatocismo', vedado pelo ordenamento jur&iacute;dico p&aacute;trio&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduziu, ainda, que &quot;a empresa r&eacute; introduziu, indevidamente, no c&aacute;lculo </FONT><FONT SIZE=2>do valor das contrapresta&ccedil;&otilde;es exigidas em cada um dos contratos objeto de revis&atilde;o </FONT><FONT SIZE=2>judicial, a parcela correspondente ao chamado 'valor residual garantido-VRG', que </FONT><FONT SIZE=2>nada mais &eacute; sen&atilde;o uma 'op&ccedil;&atilde;o de compra' do bem arrendado, a ser exercitada, ou </FONT><FONT SIZE=2>n&atilde;o, pelo arrendante (sic), quando do t&eacute;rmino do pagamento do financiamento </FONT><FONT SIZE=2>respectivo, em uma parcela, monetariamente atualizada, por&eacute;m livre da incid&ecirc;ncia </FONT><FONT SIZE=2>de juros, vez que n&atilde;o representa empr&eacute;stimo, mas, em verdade, afigura-se uma </FONT><FONT SIZE=2>'op&ccedil;&atilde;o de compra' de um bem depreciado pelo uso, raz&atilde;o pela qual n&atilde;o poderia </FONT><FONT SIZE=2>influir na composi&ccedil;&atilde;o do valor das contrapresta&ccedil;&otilde;es do arrendamento&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi invocada pela autora, ademais, com base no C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, a &quot;nulidade das cl&aacute;usulas contratuais que facultassem&nbsp; &agrave; empresa r&eacute; a </FONT><FONT SIZE=2>frui&ccedil;&atilde;o de lucros (spread) superiores a 20% (vinte por cento) do custo de capta&ccedil;&atilde;o </FONT><FONT SIZE=2>dos recursos financiados no mercado, afer&iacute;vel segundo a taxa m&eacute;dia dos CDB's (...) </FONT><FONT SIZE=2>praticada no mesmo per&iacute;odo, em virtude de tal exig&ecirc;ncia afrontar a norma do artigo </FONT><FONT SIZE=2>4&ordm; da Lei n&ordm; 1.521&frasl;51 (Lei de Usura)&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os pedidos foram julgados procedentes na senten&ccedil;a, que condenou a </FONT><FONT SIZE=2>r&eacute; &quot;a devolver &agrave; autora a import&acirc;ncia de R$ 1.825.554,64 (um milh&atilde;o, oitocentos e </FONT><FONT SIZE=2>cinq&uuml;enta e dois mil, quinhentos e cinq&uuml;enta e quatro reais e sessenta e quatro </FONT><FONT SIZE=2>centavos), corrigida a partir de novembro de 1998 pelo INPC e mais juros legais de </FONT><FONT SIZE=2>0,5% ao m&ecirc;s, visto que tais valores foram cobrados a maior no curso dos contratos </FONT><FONT SIZE=2>de arrendamento mercantil firmados entre as partes, conforme apurado no laudo </FONT><FONT SIZE=2>pericial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apela&ccedil;&atilde;o interposta pela r&eacute; contra esse julgado foi desprovida pelo </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Maranh&atilde;o que lan&ccedil;ou o ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. A&ccedil;&atilde;o ordin&aacute;ria. Repeti&ccedil;&atilde;o de ind&eacute;bito. Instru&ccedil;&atilde;o processual </FONT><FONT SIZE=2>sem incidentes. Exame de car&aacute;ter t&eacute;cnico sobre cl&aacute;usulas </FONT><FONT SIZE=2>contratuais. Apelante deixou de oferecer quesitos &agrave; per&iacute;cia, </FONT><FONT SIZE=2>revelar-se contra o laudo pericial e formular pedido de </FONT><FONT SIZE=2>esclarecimento. Intimado para a audi&ecirc;ncia de instru&ccedil;&atilde;o e </FONT><FONT SIZE=2>julgamento deixou de comparecer e n&atilde;o apresentou raz&otilde;es finais. </FONT><FONT SIZE=2>Alega&ccedil;&atilde;o de nulidade da senten&ccedil;a, por impossibilidade jur&iacute;dica de </FONT><FONT SIZE=2>revisar contratos quitados. Aplica&ccedil;&atilde;o norma constitucional&nbsp; art. 5&ordm;, </FONT><FONT SIZE=2>inciso XXXVI. Alega&ccedil;&atilde;o de inaplicabilidade do C&oacute;digo de Defesa </FONT><FONT SIZE=2>do Consumidor. Inalterabilidade do CDC para desfecho deste </FONT><FONT SIZE=2>processo. Capitaliza&ccedil;&atilde;o detectada pela per&iacute;cia. Financiamento </FONT><FONT SIZE=2>Leasing valor integral e mais VRG antecipado. Impossibilidade. </FONT><FONT SIZE=2>Alega&ccedil;&atilde;o do </FONT><b><i><FONT SIZE=2>pacta sunt servanda</FONT></i></b><FONT SIZE=2>&nbsp; n&atilde;o convalida pr&aacute;tica de </FONT><FONT SIZE=2>anatocismo. Afastamento, Lucro excessivo, veda&ccedil;&atilde;o art. 173, &sect; 4&ordm; </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal. Contratos de arrendamento mercantil em </FONT><FONT SIZE=2>que a arrendante praticou capitaliza&ccedil;&atilde;o com altera&ccedil;&atilde;o na </FONT><FONT SIZE=2>metodologia de c&aacute;lculo e cobran&ccedil;a do VRG antecipado. Veda&ccedil;&atilde;o </FONT><FONT SIZE=2>s&uacute;mula 121 do STF e viola&ccedil;&atilde;o do art. 4&ordm; Dec. Lei 22.626&frasl;33. </FONT><FONT SIZE=2>Direito ineg&aacute;vel &agrave; repeti&ccedil;&atilde;o. Independente do fato de ter havido </FONT><FONT SIZE=2>quita&ccedil;&atilde;o. Constitui&ccedil;&atilde;o Federal art. 5&ordm;, inciso XXX; laudo pericial </FONT><FONT SIZE=2>bem fundamentado, que n&atilde;o sofre impugna&ccedil;&atilde;o, e serve de base </FONT><FONT SIZE=2>o julgamento, n&atilde;o pode ser considerado como imprest&aacute;vel. Erro </FONT><FONT SIZE=2>material. Possibilidade de exame e adapta&ccedil;&atilde;o correta. Senten&ccedil;a </FONT><FONT SIZE=2>fundamentada e procedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso conhecido e improvido&quot;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Manejou a r&eacute; contra esse aresto recursos extraordin&aacute;rio e especial, </FONT><FONT SIZE=2>apontando, no segundo, al&eacute;m de diverg&ecirc;ncia jurisprudencial, afronta aos arts. 462 e </FONT><FONT SIZE=2>535, CPC, 6&ordm; da Lei de Introdu&ccedil;&atilde;o e &agrave;s Lei 4.595&frasl;64 e 8.078&frasl;90, ainda n&atilde;o admitido </FONT><FONT SIZE=2>na origem. Ao mesmo tempo, foi aforada a cautelar em exame, com pedido de </FONT><FONT SIZE=2>liminar, </FONT><b><i><FONT SIZE=2>inaudita altera parte</FONT></i></b><FONT SIZE=2>, para o fim de&nbsp; comunicar efeito suspensivo ao </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2>, argumenta-se que, &quot;tratando-se de </FONT><FONT SIZE=2>contratos j&aacute; liquidados, com quita&ccedil;&atilde;o expressamente reconhecida pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>regional, j&aacute; n&atilde;o &eacute; mais poss&iacute;vel, legalmente, sua revis&atilde;o e muito menos qualquer </FONT><FONT SIZE=2>'repeti&ccedil;&atilde;o de ind&eacute;bito&quot;, assinalando-se que &quot;apesar do efeito devolutivo da </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, o ac&oacute;rd&atilde;o regional, mesmo instado por embargos de declara&ccedil;&atilde;o, n&atilde;o </FONT><FONT SIZE=2>reexaminou o laudo pericial em face dos grav&iacute;ssimos v&iacute;cios apontados no laudo </FONT><FONT SIZE=2>oferecido pelo apelante, fazendo vistas grossas ao dever (que emana da </FONT><FONT SIZE=2>devolutividade prevista no art. 515, &sect; 1&ordm;, do CPC) de apreciar todas as quest&otilde;es </FONT><FONT SIZE=2>suscitadas e discutidas no processo, ainda que a senten&ccedil;a n&atilde;o as tenha julgado por </FONT><FONT SIZE=2>inteiro, como a decorrente de erros crassos e elementares do perito do ju&iacute;zo, </FONT><FONT SIZE=2>suscitados na apela&ccedil;&atilde;o&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; Afirma a requerente, no concernente ao </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2> que &quot;est&aacute; </FONT><FONT SIZE=2>sendo iniciada a execu&ccedil;&atilde;o para o recebimento do valor de quase dois milh&otilde;es de </FONT><FONT SIZE=2>reais, conforme carta precat&oacute;ria expedida pelo MM. Ju&iacute;zo da Comarca de S&atilde;o Lu&iacute;s, </FONT><FONT SIZE=2>Estado do Maranh&atilde;o&quot;, acrescentando que &quot;tal iniciativa da parte </FONT><b><i><FONT SIZE=2>ex adversa</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>acarretar&aacute;&nbsp; ineg&aacute;vel preju&iacute;zo para o requerente, em virtude da iminente contri&ccedil;&atilde;o de </FONT><FONT SIZE=2>bens, &ocirc;nus que n&atilde;o se justifica diante das graves irregularidades que est&atilde;o a </FONT><FONT SIZE=2>recomendar a anula&ccedil;&atilde;o do ac&oacute;rd&atilde;o exeq&uuml;endo&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O perigo de dano irrepar&aacute;vel n&atilde;o se acha demonstrado, n&atilde;o </FONT><FONT SIZE=2>podendo a requerente invocar a sua ocorr&ecirc;ncia simplesmente em raz&atilde;o da </FONT><FONT SIZE=2>instaura&ccedil;&atilde;o da execu&ccedil;&atilde;o provis&oacute;ria, mediante possibilidade de constri&ccedil;&atilde;o judicial de </FONT><FONT SIZE=2>bens de sua propriedade, ainda que elevado o valor da execu&ccedil;&atilde;o, n&atilde;o se cogitando </FONT><FONT SIZE=2>de qualquer ato de aliena&ccedil;&atilde;o de dom&iacute;nio ou de levantamento de import&acirc;ncia em </FONT><FONT SIZE=2>dinheiro. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, o que se extrai da pretens&atilde;o ora em aprecia&ccedil;&atilde;o, &eacute; a </FONT><FONT SIZE=2>inten&ccedil;&atilde;o do executado de obstar o andamento da execu&ccedil;&atilde;o provis&oacute;ria sem a </FONT><FONT SIZE=2>formalidade da oposi&ccedil;&atilde;o dos embargos &agrave; execu&ccedil;&atilde;o com a necess&aacute;ria garantia do </FONT><FONT SIZE=2>ju&iacute;zo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Em face do exposto, </FONT><b><FONT SIZE=2>indefiro</FONT></b><FONT SIZE=2> a liminar e a pr&oacute;pria cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="DECFIM"></a></FONT><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Bras&iacute;lia, 31 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT><FONT SIZE=2></FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 64546</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>