<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.815 - MG (2001&frasl;0071201-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUSTAVO GARCIA GUERRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE CELESTINO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIVERSIDADE FEDERAL DE MINAS GERAIS - UFMG </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Pela espia de conhecimento provis&oacute;rio, contemplando-se as </FONT><FONT SIZE=2>anuncia&ccedil;&otilde;es processuais quanto aos acontecimentos pret&eacute;ritos ganha exult&acirc;ncia </FONT><FONT SIZE=2>registrar:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O Autor era estudante regularmente matriculado no Curso de </FONT><FONT SIZE=2>Bacharelado em Inform&aacute;tica da Universidade Cat&oacute;lica de Salvador, </FONT><FONT SIZE=2>Salvador, Bahia, cursando o 1&ordm; ano, conforme documentos anexos;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Seu Genitor, Dr. L&iacute;sias Guerra, mudou sua resid&ecirc;ncia e domic&iacute;lio </FONT><FONT SIZE=2>de Salvador, Bahia, para Belo Horizonte, Minas Gerais, em virtude de ter </FONT><FONT SIZE=2>sido transferido pela PETROBR&Aacute;S - PETR&Oacute;LEO BRASILEIRO S&frasl;A da E&amp;P </FONT><FONT SIZE=2>BA&frasl;GEREC para REFINARIA GABRIEL PASSOS REGAP BR 381, KM 427, </FONT><FONT SIZE=2>BETIM-MG, a partir de 1&ordm; de fevereiro de 1997;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Autor era menor p&uacute;bere &agrave;quela &eacute;poca e, conseq&uuml;entemente, a </FONT><FONT SIZE=2>mudan&ccedil;a de domic&iacute;lio e resid&ecirc;ncia de seus Pais de Salvador, Bahia, para </FONT><FONT SIZE=2>Belo Horizonte, Minas Gerais, gerou o direito de transferir-se da </FONT><FONT SIZE=2>Universidade Cat&oacute;lica de Salvador, Bahia, para a Universidade Federal de </FONT><FONT SIZE=2>Minas Gerais...&quot; (fl. 3)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assinala-se que,</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O Autor n&atilde;o p&ocirc;de questionar o ato do Senhor dirigente da </FONT><FONT SIZE=2>PETROBR&Aacute;S - PETR&Oacute;LEO BRASILEIRO S&frasl;A da E&amp;P BA&frasl;GEREC para </FONT><FONT SIZE=2>REFINARIA GABRIEL PASSOS REGAP BR 381, KM 427, BETIM-MG, a </FONT><FONT SIZE=2>partir de 1&ordm; de fevereiro de 1997, porque o interesse p&uacute;blico sobrep&otilde;e ao </FONT><FONT SIZE=2>interesse individual e, ent&atilde;o, impetrou Mandado de Seguran&ccedil;a contra o ato </FONT><FONT SIZE=2>da Senhora Diretora do Departamento de Registro e Controle Acad&ecirc;mico </FONT><FONT SIZE=2>da Universidade Federal de Minas Gerais - UFMG junto &agrave; Justi&ccedil;a Federal </FONT><FONT SIZE=2>da Se&ccedil;&atilde;o Judici&aacute;ria de Minas Gerais...&quot; (fl. 4)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sob a r&eacute;stia de situa&ccedil;&atilde;o aflitiva, por meio de transfer&ecirc;ncia especial, </FONT><FONT SIZE=2>foi requerida a matr&iacute;cula (Leis n&ordm;s 7.037&frasl;92, 4.024&frasl;61, 8.112&frasl;90 e 1.711&frasl;52), cujo </FONT><FONT SIZE=2>indeferimento ensejou a impetra&ccedil;&atilde;o de seguran&ccedil;a, com liminar, concedida no </FONT><FONT SIZE=2>primeiro grau de jurisdi&ccedil;&atilde;o e denegada no julgamento da apela&ccedil;&atilde;o; andante:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O v. ac&oacute;rd&atilde;o j&aacute; foi publicado e amea&ccedil;a o Autor a ficar fora da vida </FONT><FONT SIZE=2>universit&aacute;ria h&aacute; menos dois meses de sua formatura e como os Recursos </FONT><FONT SIZE=2>Especial e Extraordin&aacute;rio a serem interpostos t&ecirc;m efeito apenas devolutivo, </FONT><FONT SIZE=2>o Autor promove a presente A&ccedil;&atilde;o Cautelar com o objetivo de obter o efeito </FONT><FONT SIZE=2>suspensivo aos Recursos Especial e Extraordin&aacute;rio e a sua perman&ecirc;ncia no </FONT><FONT SIZE=2>Instituto de Ci&ecirc;ncias Exatas da Universidade Federal de Minas Gerais - </FONT><FONT SIZE=2>UFMG, at&eacute; a decis&atilde;o final no referido processo transitar em julgado.&quot; (fl. 4)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a promo&ccedil;&atilde;o desta Cautelar, pedindo:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...a concess&atilde;o da Medida Liminar para determinar a Universidade </FONT><FONT SIZE=2>Federal de Minas Gerais que suspenda qualquer procedimento no sentido </FONT><FONT SIZE=2>de cancelar a sua matr&iacute;cula ou suspenda o ato caso j&aacute; tenha sido </FONT><FONT SIZE=2>cancelada e se abstenha de praticar novo cancelamento, determinando a </FONT><FONT SIZE=2>sua reinclus&atilde;o na lista dos di&aacute;rios de classes dos alunos de Ci&ecirc;ncias da </FONT><FONT SIZE=2>Computa&ccedil;&atilde;o, repondo-lhe as aulas se por ventura lhe forem subtra&iacute;das, at&eacute; </FONT><FONT SIZE=2>o julgamento final do processo de origem, ou seja, at&eacute; o julgamento do </FONT><FONT SIZE=2>Recurso Especial e ou do Recurso Extraordin&aacute;rio, a serem interpostos nos </FONT><FONT SIZE=2>autos da AMS n0 1997.01 .00.024.272-2&frasl;MG.&quot; (fl. 13)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Feito abreviado memento, sem enganos, defronta-se com realidades </FONT><FONT SIZE=2>forcejadoras de sobreguarda judicial urgente. Deveras, conseq&uuml;ente de ordem </FONT><FONT SIZE=2>judicial liminar, seguida de t&iacute;tulo sentencial favor&aacute;vel ao reconhecimento do direito </FONT><FONT SIZE=2>vindicado, o Autor, ent&atilde;o, cursando o primeiro ano do Curso Superior de </FONT><FONT SIZE=2>Inform&aacute;tica da Universidade Cat&oacute;lica de Salvador, BA, foi transferido e matriculado </FONT><FONT SIZE=2>no Instituto de Ci&ecirc;ncias Exatas da Universidade Federal de Minas Gerais. Eis </FONT><FONT SIZE=2>sen&atilde;o quando, decorrente de julgamento revisional, &quot;h&aacute; menos de dois meses de </FONT><FONT SIZE=2>sua formatura&quot; (docs. fls. 23 e 52), portanto, quatro anos depois, em face de </FONT><FONT SIZE=2>pronta execu&ccedil;&atilde;o, ocorrer&aacute; o cancelamento de sua matr&iacute;cula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora em diante, n&atilde;o reclama esfor&ccedil;o concluir que, se provido o </FONT><FONT SIZE=2>noticiado Recurso Especial, ao fim e cabo, o julgado n&atilde;o ter&aacute; efic&aacute;cia plena. De </FONT><FONT SIZE=2>efeito, o afastamento do curso e o tempo decorrido evidenciam danos irrepar&aacute;veis, </FONT><FONT SIZE=2>ainda que, adiante, possa retornar e cumprir o curr&iacute;culo interrompido. Os anos </FONT><FONT SIZE=2>perdidos s&atilde;o irrecuper&aacute;veis, m&aacute;xime no s&iacute;tio profissional competitivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&quot;... Estudante matriculado por efeito de liminar. Se ele est&aacute; as </FONT><FONT SIZE=2>v&eacute;speras de colar grau, n&atilde;o e aconselh&aacute;vel desconstituir seus cr&eacute;ditos </FONT><FONT SIZE=2>escolares, ainda que se entenda que o regulamento da Universidade n&atilde;o o </FONT><FONT SIZE=2>assiste;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em situa&ccedil;&otilde;es como tais, a letra da lei deve ser encarada com </FONT><FONT SIZE=2>temperamentos, em homenagem ao interesse p&uacute;blico.&quot; (REsp. 141.175 &ndash; </FONT><FONT SIZE=2>Rel. Min. Humberto Gomes de Barros &ndash; in DJU&nbsp; de 11.5.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, conquanto a situa&ccedil;&atilde;o do interessado seja diversa, no </FONT><FONT SIZE=2>aspecto nuclear coincidentes os casos, comporta rememorar:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&quot;... 2. Decurso do tempo. o ac&oacute;rd&atilde;o proferido em recurso especial </FONT><FONT SIZE=2>n&atilde;o pode infligir a parte dano maior do que teria sofrido se as instancias </FONT><FONT SIZE=2>ordin&aacute;rias n&atilde;o lhe tivessem concedido o mandado de seguran&ccedil;a. Hip&oacute;tese </FONT><FONT SIZE=2>em que, a sombra de decis&otilde;es proferidas pelas instancias ordin&aacute;rias, o </FONT><FONT SIZE=2>estudante praticamente concluiu o curso universit&aacute;rio, sendo de todo </FONT><FONT SIZE=2>inconveniente que esse tempo de sua vida e o aproveitamento que teve </FONT><FONT SIZE=2>sejam perdidos. Recurso especial conhecido e improvido.&quot; (Resp. 155.052 </FONT><FONT SIZE=2>&ndash; Rel. Min. Ari Pargendler &ndash; in DJU de 9.3.98)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mais n&atilde;o &eacute; preciso aduzir para espraiar-se o periculum in mora. </FONT><FONT SIZE=2>Outrossim, na senda do &quot;bom direito&quot;, as raz&otilde;es delineadas pelo Autor e os </FONT><FONT SIZE=2>precedentes favor&aacute;veis colacionados p&otilde;em &agrave; tona que as pr&eacute;dicas t&ecirc;m </FONT><FONT SIZE=2>sustenta&ccedil;&atilde;o e n&atilde;o devem ser desconsideradas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, o fato de que o prenunciado Recurso Especial ainda n&atilde;o </FONT><FONT SIZE=2>foi admitido, n&atilde;o constitui &oacute;bice intranspon&iacute;vel, mesmo porque os fundamentos </FONT><FONT SIZE=2>para o acolhimento da liminar pedida s&atilde;o diferentes daqueles requisitos que </FONT><FONT SIZE=2>assentam a admissibilidade do despique. &Eacute; dizer: esta decis&atilde;o n&atilde;o inibe o exame </FONT><FONT SIZE=2>das condi&ccedil;&otilde;es para a admiss&atilde;o, ou n&atilde;o, daquele recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse passo, a jurisprud&ecirc;ncia &eacute; forte; entre outros julgados: MC </FONT><FONT SIZE=2>1475&frasl;SP, MC 1795&frasl;PI, MC 1363&frasl;SP, MC 1482&frasl;PR, MC 537&frasl;RN, MC 424&frasl;PA, MC </FONT><FONT SIZE=2>1184, MC 1310&frasl;PR, MC 1903&frasl;RJ, MC 1980&frasl;RS e MC 3130&frasl;PR; destaca-se:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cautelar - Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Possibilidade, em tese, de ser concedida a suspens&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>de ato judicial, mesmo n&atilde;o interposto ainda o especial, uma vez que n&atilde;o </FONT><FONT SIZE=2>publicado o ac&oacute;rd&atilde;o. A ser de modo diverso n&atilde;o haveria tribunal </FONT><FONT SIZE=2>competente para tutelar o direito amea&ccedil;ado.&quot; (MC 488- STJ &ndash; Rel. Min. </FONT><FONT SIZE=2>Eduardo Ribeiro &ndash; in Rev. Forense 337&frasl;229 &ndash; p. 67).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&quot;... 1. A precoce execu&ccedil;&atilde;o do julgado, pendente recurso, por si, </FONT><FONT SIZE=2>mobiliza consequ&ecirc;ncias danosas, podendo tornar ineficaz ou dificultar a </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional pedida. Ex lege, desprovido o recurso de efeito </FONT><FONT SIZE=2>suspensivo, capaz de prevenir les&atilde;o de direito ou para evitar que direito </FONT><FONT SIZE=2>poss&iacute;vel praticamente fique irrealiz&aacute;vel, a sua nega&ccedil;&atilde;o deixaria sem sentido </FONT><FONT SIZE=2>o exerc&iacute;cio da atividade recursal, quando n&atilde;o, a sua aprecia&ccedil;&atilde;o (art. 5&ordm;, </FONT><FONT SIZE=2>XXXV C.F.-, arts. 796 e segts., CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Distinguida a plausibilidade do direito alegado nos Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia, avistado o risco concreto, ficando rompido o equil&iacute;brio entre as </FONT><FONT SIZE=2>partes, afastada a decorr&ecirc;ncia satisfativa, presentes os pressupostos da </FONT><FONT SIZE=2>pretendida tutela, a proced&ecirc;ncia do pedido harmoniza-se com as </FONT><FONT SIZE=2>circunst&acirc;ncias e raz&otilde;es de direito que informam a medida cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Proced&ecirc;ncia da cautelar.&quot; (Medida Cautelar n&ordm; 974&frasl;CE &ndash; Rel. Min. </FONT><FONT SIZE=2>Milton Luiz Pereira &ndash; in DJU de 18.12.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tracejado o itiner&aacute;rio expositivo, soerguidos os pressupostos e </FONT><FONT SIZE=2>requisitos (art. 804, CPC), liminarmente, decido deferir o pedido, com o intuito de </FONT><FONT SIZE=2>obstar a imediata execu&ccedil;&atilde;o do aresto constitu&iacute;do no egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal &ndash; 1&ordf; Regi&atilde;o &ndash; (AMS 1999.01.00.024272-2&frasl;MG &ndash; fls. 33 a 101). Davante, </FONT><FONT SIZE=2>pois, ficando sobreguardados a utilidade do processo afeito ao Recurso Especial e </FONT><FONT SIZE=2>o direito do Autor continuar freq&uuml;entar o mencionado curso, cumprindo com as </FONT><FONT SIZE=2>suas obriga&ccedil;&otilde;es curriculares at&eacute; a averigua&ccedil;&atilde;o formal da admissibilidade, ou n&atilde;o, </FONT><FONT SIZE=2>do prenunciado Recurso Especial e, se admitido, at&eacute; o seu julgamento. Por &oacute;bvio, </FONT><FONT SIZE=2>n&atilde;o se irradia qualquer efeito no Recurso Extraordin&aacute;rio, aludido no pedido (item </FONT><FONT SIZE=2>VI &ndash; fl. 18).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Expe&ccedil;a-se Carta de Ordem, dirigida ao Senhor Juiz Federal </FONT><FONT SIZE=2>Diretor do Foro &ndash; Se&ccedil;&atilde;o Judici&aacute;ria do Estado de Minas Gerais -, para a cita&ccedil;&atilde;o da </FONT><FONT SIZE=2>Universidade Federal de Minas Gerais &ndash; UFMG, na pessoa do seu Magn&iacute;fico </FONT><FONT SIZE=2>Reitor, a fim de que, no prazo legal, conteste o pedido e, querendo, indique as </FONT><FONT SIZE=2>provas necess&aacute;rias (art. 802, CPC). O Autor, no prazo m&aacute;ximo de 10 (dez) dias, </FONT><FONT SIZE=2>dever&aacute; apresentar as c&oacute;pias necess&aacute;rias para a forma&ccedil;&atilde;o da aludida Carta, </FONT><FONT SIZE=2>correndo as despesas &agrave; sua conta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; De imediato, via &quot;telex&quot; ou por outro meio expedito, </FONT><FONT SIZE=2>comunique-se ao Senhor Juiz Presidente do Tribunal Regional Federal &ndash; 1&ordf; </FONT><FONT SIZE=2>Regi&atilde;o e, tamb&eacute;m, ao mencionado Magn&iacute;fico Reitor. Depois, envie-se c&oacute;pia desta </FONT><FONT SIZE=2>decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 48206</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>