<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.232 - SP (2001&frasl;0127041-0)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SHOPPING CENTER IBIRAPUERA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ORESTE NESTOR DE SOUZA LASPRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TOYS BR BRINQUEDOS LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Proposta a&ccedil;&atilde;o revisional de aluguel por TOYS BR BRINQUEDOS </FONT><FONT SIZE=2>LTDA contra o SHOPPING CENTER IBIRAPUERA S&frasl;A, foi indeferido pedido de </FONT><FONT SIZE=2>fixa&ccedil;&atilde;o de aluguel provis&oacute;rio (fls. 112), havendo interposi&ccedil;&atilde;o de agravo de </FONT><FONT SIZE=2>instrumento contra esta decis&atilde;o.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E a egr&eacute;gia Primeira C&acirc;mara do Segundo Tribunal de Al&ccedil;ada Civil do </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo, por unanimidade, deu provimento ao recurso interposto pela </FONT><FONT SIZE=2>locat&aacute;ria contra a mencionada decis&atilde;o interlocut&oacute;ria, determinando a redu&ccedil;&atilde;o </FONT><FONT SIZE=2>provis&oacute;ria do valor do aluguel, ao fundamento de que presentes elementos aptos a </FONT><FONT SIZE=2>ensejar tal provid&ecirc;ncia (fls. 222&frasl;225).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo locador, restaram os mesmos </FONT><FONT SIZE=2>rejeitados 246&frasl;248).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto recurso especial pelo Shopping Center Ibirapuera S&frasl;A contra </FONT><FONT SIZE=2>o v. aresto com fulcro na al&iacute;nea &quot;a&quot; do permissivo constitucional, determinou o E. </FONT><FONT SIZE=2>Des. Vice-Presidente do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> a sua reten&ccedil;&atilde;o, com esteio no art. 542, &sect; 3&ordm;, </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil (fls. 295). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face disso, o recorrente requer perante esta Corte a presente </FONT><FONT SIZE=2>medida, postulando o processamento do recurso especial e concess&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo ao mesmo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Na pe&ccedil;a exordial, o requerente, ap&oacute;s expender raz&otilde;es em que </FONT><FONT SIZE=2>procura demonstrar a ocorr&ecirc;ncia de nulidades que implicariam na reforma do </FONT><FONT SIZE=2>julgado que deferiu o arbitramento de aluguel provis&oacute;rio, assevera que a provis&atilde;o </FONT><FONT SIZE=2>cautelar se imp&otilde;e para evitar preju&iacute;zos irrevers&iacute;veis decorrentes da redu&ccedil;&atilde;o do valor </FONT><FONT SIZE=2>do aluguel em debate na a&ccedil;&atilde;o revisional ajuizada pela locat&aacute;ria.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; *&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; *</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como visto, o que se pretende nesta medida &eacute; o processamento e </FONT><FONT SIZE=2>concess&atilde;o de efeito suspensivo a recurso especial interposto nos autos de agravo </FONT><FONT SIZE=2>de instrumento no qual se discute arbitramento de aluguel provis&oacute;rio em loca&ccedil;&atilde;o </FONT><FONT SIZE=2>comercial. O requerente busca, via recurso especial, a reforma do aresto que, em </FONT><FONT SIZE=2>sede recursal, determinou a redu&ccedil;&atilde;o do valor pago a t&iacute;tulo de aluguel em car&aacute;ter </FONT><FONT SIZE=2>provis&oacute;rio, tendo em vista a verossimilhan&ccedil;a dos argumentos trazidos pela locat&aacute;ria, </FONT><FONT SIZE=2>autora na a&ccedil;&atilde;o revisional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Superior Tribunal de Justi&ccedil;a, na constru&ccedil;&atilde;o de sua jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>tem admitido, em car&aacute;ter excepcional, medidas cautelares para conferir efeito </FONT><FONT SIZE=2>suspensivo a recurso de sua compet&ecirc;ncia constitucional, mesmo que este ainda se </FONT><FONT SIZE=2>encontre em fase de processamento no Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, nas hip&oacute;teses em que a </FONT><FONT SIZE=2>provis&atilde;o requerida seja indispens&aacute;vel &agrave; preserva&ccedil;&atilde;o da rela&ccedil;&atilde;o de direito material </FONT><FONT SIZE=2>em lit&iacute;gio, de modo a evitar que o eventual provimento do recurso caia no vazio, </FONT><FONT SIZE=2>desde que presentes, obviamente, os requisitos do </FONT><b><FONT SIZE=2>fumus boni iuris </FONT></b><FONT SIZE=2>e do </FONT><b><FONT SIZE=2>periculum in mora. </FONT></b><FONT SIZE=2>Nesse sentido, cite-se a decis&atilde;o preliminar proferida pelo </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira na Medida Cautelar 3.656&frasl;SP, bem como </FONT><FONT SIZE=2>decis&atilde;o prolatada na Medida Cautelar 3.594&frasl;DF, de lavra do Ministro Castro Filho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, n&atilde;o vejo presente o requisito do perigo de dano </FONT><FONT SIZE=2>irrevers&iacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o. Com efeito, caso a a&ccedil;&atilde;o revisional de aluguel </FONT><FONT SIZE=2>ajuizada pela locat&aacute;ria venha a ser julgada improcedente, poder&aacute; o locador, ora </FONT><FONT SIZE=2>requerente, valer-se dos meios judiciais pr&oacute;prios para perceber as diferen&ccedil;as </FONT><FONT SIZE=2>advindas da redu&ccedil;&atilde;o do valor do aluguel em car&aacute;ter provis&oacute;rio. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o art. 542 do CPC, em seu &sect; 3&ordm;, determina que o </FONT><FONT SIZE=2>recurso especial, quando interposto contra decis&atilde;o interlocut&oacute;ria em processo de </FONT><FONT SIZE=2>conhecimento, cautelar, ou em embargos &agrave; execu&ccedil;&atilde;o, ficar&aacute; retido nos autos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, essa regra comporta algumas exce&ccedil;&otilde;es, enquadrando-se </FONT><FONT SIZE=2>nessas hip&oacute;teses os casos de antecipa&ccedil;&atilde;o de tutela em que se mostre </FONT><FONT SIZE=2>recomend&aacute;vel o pronto pronunciamento judicial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se n&atilde;o for assegurado o imediato processamento do recurso </FONT><FONT SIZE=2>especial interposto em decis&atilde;o que fixou provisoriamente aluguel, caso de </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o de tutela, restar&aacute;&nbsp; o mesmo sem objeto, caso venha a ser apreciado </FONT><FONT SIZE=2>somente quando da eventual e futura decis&atilde;o final.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, defiro liminarmente, </FONT><b><FONT SIZE=2>ad referendum</FONT></b><FONT SIZE=2> da Turma Julgadora, a </FONT><FONT SIZE=2>medida cautela em apre&ccedil;o apenas para determinar o processamento imediato do </FONT><FONT SIZE=2>recurso especial junto ao Segundo Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, </FONT><FONT SIZE=2>com o exame dos pressupostos de admissibilidade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se ao Segundo Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se o requerido, na forma legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 02 de outubro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 164522</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/10/2001</font></td></tr></table>
</body></html>