<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.224 - SP (2001&frasl;0121782-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSALI DE PAULA LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO DE ORIENTACAO AS COOPERATIVAS </FONT><FONT SIZE=2>HABITACIONAIS DE S&Atilde;O PAULO - INOCOOP &frasl; SP </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Na cimeira da peti&ccedil;&atilde;o, o Autor registrou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A primeira Requerida promoveu A&ccedil;&atilde;o Ordin&aacute;ria de Indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>alegada Desapropria&ccedil;&atilde;o Indireta, perante o DD. Ju&iacute;zo da Comarca de </FONT><FONT SIZE=2>Santo Andr&eacute;, contra o Estado (ora Rte.), por alegados preju&iacute;zos advindos </FONT><FONT SIZE=2>de cria&ccedil;&atilde;o, por lei estadual, de &Aacute;rea de Prote&ccedil;&atilde;o Ambiental - APA e </FONT><FONT SIZE=2>tombamento do im&oacute;vel, em virtude de delibera&ccedil;&atilde;o do CONDEPHAAT, </FONT><FONT SIZE=2>dando ensejo a condena&ccedil;&atilde;o objeto de precat&oacute;rio de R$ 27.424.725,87 </FONT><FONT SIZE=2>(vinte e sete milh&otilde;es, quatrocentos e vinte e quatro mil, setecentos e vinte </FONT><FONT SIZE=2>e cinco reais e oitenta e sete centavos) em valores de junho de 1994, para </FONT><FONT SIZE=2>im&oacute;vel com 340.990,00 m2. Pago este valor, em parcelas, o Estado ainda </FONT><FONT SIZE=2>&eacute; devedor de mais R$ 80.780.510,77 (oitenta milh&otilde;es, setecentos e oitenta </FONT><FONT SIZE=2>mil, quinhentos e dez reais e setenta e sete centavos) para 28&frasl;9&frasl;2.001, </FONT><FONT SIZE=2>conforme planilha emitida pela Coordenadoria de Precat&oacute;rios da PGE-SP </FONT><FONT SIZE=2>(DOC. 1)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.Iniciada a</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>fase de liquida&ccedil;&atilde;o, provocada pelas Rdas., foi ela </FONT><FONT SIZE=2>devidamente contestada pelo Estado, com recurso da decis&atilde;o </FONT><FONT SIZE=2>homologat&oacute;ria e Agravo de Instrumento da r. decis&atilde;o que determinou a </FONT><FONT SIZE=2>expedi&ccedil;&atilde;o de oficio requisit&oacute;rio sem pr&eacute;via cita&ccedil;&atilde;o da Fazenda, este &uacute;ltimo </FONT><FONT SIZE=2>tendo sido, na ocasi&atilde;o, julgado prejudicado pelo E. Tribunal de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3.Embora, ainda, pendente de recurso de apela&ccedil;&atilde;o, e posteriores </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de recursos especial e extraordin&aacute;rio, contra r. decis&atilde;o que </FONT><FONT SIZE=2>homologou a conta de liquida&ccedil;&atilde;o, em sede de execu&ccedil;&atilde;o provis&oacute;ria, foi </FONT><FONT SIZE=2>expedido precat&oacute;rio judicial no montante original de CR$ 773.730.557,88, </FONT><FONT SIZE=2>datado de 10 de mar&ccedil;o de 1993. Os referidos recursos, ent&atilde;o sem efeito </FONT><FONT SIZE=2>suspensivo, permitiram o seguimento da indevida cobran&ccedil;a, tendo as </FONT><FONT SIZE=2>Rdas. ingressado com Pedido de Interven&ccedil;&atilde;o Federal, mesmo sem </FONT><FONT SIZE=2>decis&atilde;o definitiva.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4.O Estado na conting&ecirc;ncia de ver-se obrigado a pagar aquele </FONT><FONT SIZE=2>montante de uma &uacute;nica vez prop&ocirc;s-se a parcelar o pagamento do </FONT><FONT SIZE=2>mencionado precat&oacute;rio, interrompendo assim o pedido de Interven&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal. Comp&ocirc;s-se o pagamento de R$ 27.424.725,87, mediante 13 </FONT><FONT SIZE=2>parcelas, a primeira em 30 de junho de 1997, no valor de R$ 2.742.473,07 </FONT><FONT SIZE=2>e as doze seguintes no importe de R$ 2.056.854,40, cada uma. Todavia, a </FONT><FONT SIZE=2>Fazenda Estadual, embora, cumprindo com a aven&ccedil;a, permaneceu </FONT><FONT SIZE=2>inconformada com a nulidade da execu&ccedil;&atilde;o, por aus&ecirc;ncia de regular </FONT><FONT SIZE=2>cita&ccedil;&atilde;o (art. 730 do CPC), pretendeu rev&ecirc;-la, nada obstante os termos do </FONT><FONT SIZE=2>parcelamento, o qual continha ressalvas no item 3 de peti&ccedil;&atilde;o conjunta, </FONT><FONT SIZE=2>cuja c&oacute;pia segue como DOC. 2.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5.E assim, por cuidar-se de v&iacute;cio insan&aacute;vel e, de ter havido decis&atilde;o </FONT><FONT SIZE=2>interlocut&oacute;ria anterior apenas julgada prejudicada pela Corte Paulista, sem </FONT><FONT SIZE=2>exame do seu conte&uacute;do, renovou-se ao Ju&iacute;zo Monocr&aacute;tico pedido de </FONT><FONT SIZE=2>reconhecimento da nulidade.</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>Sustentou-se, ainda, a imbrica&ccedil;&atilde;o </FONT><FONT SIZE=2>constitucional do disposto no artigo 100 da CF&frasl;88, posto que se adiantava </FONT><FONT SIZE=2>o encaminhamento do requisit&oacute;rio, bem assim, entendimento divergente do </FONT><FONT SIZE=2>Colendo STJ. Obtida a suspens&atilde;o tempor&aacute;ria dos pagamentos, afinal, foi </FONT><FONT SIZE=2>determinado o prosseguimento dos dep&oacute;sitos, o que ensejou a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de recurso de Agravo de Instrumento ao qual tamb&eacute;m </FONT><FONT SIZE=2>negou-se efeito suspensivo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o Estado ofertou Recurso Especial cujas raz&otilde;es </FONT><FONT SIZE=2>constituem, por c&oacute;pia, o DOC. 5. Os fundamentos do apelo extravagante, </FONT><FONT SIZE=2>fulcrado nas letras 'a' e 'c' do permissivo constitucional, sustentam que os </FONT><FONT SIZE=2>v. julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>a)contrariam e negam vig&ecirc;ncia aos artigos 730, e 535 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil e 100 da Constitui&ccedil;&atilde;o Federal; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b)d&atilde;o interpreta&ccedil;&atilde;o divergente ao assunto daquela que lhes </FONT><FONT SIZE=2>emprestam outros Tribunais, em particular o pr&oacute;prio Colendo Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a e o Pret&oacute;rio Excelso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>9.Indeferido o processamento do recurso na origem, tirou o Estado </FONT><FONT SIZE=2>Agravo de Despacho Denegat&oacute;rio que recebeu, nesta Corte, o n.</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>283.121 </FONT><FONT SIZE=2>o qual foi provido por Vossa Excel&ecirc;ncia para determinar a subida do </FONT><FONT SIZE=2>recurso especial. (cf. extrato, DOC. 6)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>10.O Recurso Especial recebeu, nesta Corte, o n.</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>263.214 que se </FONT><FONT SIZE=2>encontra conclusos a Vossa Excel&ecirc;ncia, consoante extrato juntado como </FONT><FONT SIZE=2>DOC. 7.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>11.Paralelamente, em face da aus&ecirc;ncia de efeito suspensivo ao </FONT><FONT SIZE=2>recurso extravagante (que se volta contra a primeira execu&ccedil;&atilde;o), prossegue </FONT><FONT SIZE=2>o processamento para dep&oacute;sito da diferen&ccedil;a do precat&oacute;rio n&uacute;mero de </FONT><FONT SIZE=2>ordem 413&frasl;1994-1 do processo EP 1.932&frasl;93, cujo valor atualizado, </FONT><FONT SIZE=2>importa, como dito, a quantia de mais R$ 80.780.510,77 (oitenta milh&otilde;es, </FONT><FONT SIZE=2>setecentos e oitenta mil, quinhentos e dez reais e setenta e sete centavos) </FONT><FONT SIZE=2>para 28&frasl;9&frasl;2.001 (CF. DOC. 1, j&aacute; citado).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>12.Est&aacute; programado para pagamento at&eacute; o final do m&ecirc;s de </FONT><FONT SIZE=2>setembro de 2.001, o d&eacute;cimo constitucional atualizado do precat&oacute;rio, que </FONT><FONT SIZE=2>monta mais de oito milh&otilde;es de reais, consoante indica a informa&ccedil;&atilde;o </FONT><FONT SIZE=2>juntada por c&oacute;pia como DOC. 8. &Eacute; dizer: Vossa Excel&ecirc;ncia est&aacute; </FONT><FONT SIZE=2>apreciando recurso em que se pretende reconhecer a nulidade da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, ao mesmo tempo em que o Estado se v&ecirc; na conting&ecirc;ncia de </FONT><FONT SIZE=2>proceder a vultoso complemento de dep&oacute;sito em face dessa mesma </FONT><FONT SIZE=2>execu&ccedil;&atilde;o. (fls. 3 a 7)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dando vulto existir fundado </FONT><b><FONT SIZE=2>receio da ocorr&ecirc;ncia de les&atilde;o grave ou de dif&iacute;cil </FONT></b><b><FONT SIZE=2>repara&ccedil;&atilde;o</FONT></b><FONT SIZE=2> e com observa&ccedil;&otilde;es sobre o </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2>, adiante explicitou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ocaso vertente imp&otilde;e - por conseguinte - a concess&atilde;o de cautelar </FONT><FONT SIZE=2>n&atilde;o somente para conferir efeito suspensivo ao Recurso Especial como </FONT><FONT SIZE=2>tamb&eacute;m para - em conseq&uuml;&ecirc;ncia - suspender os efeitos da decis&atilde;o </FONT><FONT SIZE=2>combatida, pena de se ter que proceder ao dep&oacute;sito de vultosa import&acirc;ncia </FONT><FONT SIZE=2>quando ainda se discute a validade da execu&ccedil;&atilde;o que a ensejou. Pior. Pelo </FONT><FONT SIZE=2>mesmo extrato do precat&oacute;rio, verifica-se que a Requerida j&aacute; recebeu cerca </FONT><FONT SIZE=2>de R$ 28 milh&otilde;es (CF.DOC. 1). &ndash; fl. 9</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Feito conveniente comemorativo, pontua-se que a narra&ccedil;&atilde;o inicial est&aacute; </FONT><FONT SIZE=2>confortada pela demonstra&ccedil;&atilde;o document&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, interposto e, na via do Agravo de Instrumento, admitido o </FONT><FONT SIZE=2>Recurso Especial, evidencia-se o bom direito na sustenta&ccedil;&atilde;o das pr&eacute;dicas recursais, bem </FONT><FONT SIZE=2>se compatibilizando a pretens&atilde;o para sobreguardar resultado &uacute;til ao processo. Deveras, se </FONT><FONT SIZE=2>concretizado o questionado pagamento de vultosa import&acirc;ncia e, se provido o predito </FONT><FONT SIZE=2>recurso, as consequ&ecirc;ncias jur&iacute;dicas poder&atilde;o ser tardias ou sem efeito para evitarem danos </FONT><FONT SIZE=2>ao er&aacute;rio p&uacute;blico (periculum in mora).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre essas linhas, sob o timbre da provisoriedade, inafast&aacute;vel que a via </FONT><b><FONT SIZE=2>cautelar</FONT></b><FONT SIZE=2> visa assegurar a efic&aacute;cia e resguardar a utilidade do processo, no caso, </FONT><FONT SIZE=2>presentes os requisitos legais, a pretens&atilde;o merece acolhimento (art. 804, CPC). </FONT><b><FONT SIZE=2>Defiro</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>pois, a </FONT><b><FONT SIZE=2>liminar</FONT></b><FONT SIZE=2> pedida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decorrentemente, empresta-se </FONT><b><FONT SIZE=2>efeito suspensivo</FONT></b><FONT SIZE=2> ao prefalado Recurso </FONT><FONT SIZE=2>Especial, consequentemente ficando suspensa a exigibilidade do dep&oacute;sito ordenado, at&eacute; </FONT><FONT SIZE=2>final julgamento do aludido despique.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por via expedita, comunique-se ao Senhor Desembargador Presidente do </FONT><FONT SIZE=2>egr&eacute;gio Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo e, depois, encaminhe-se c&oacute;pia desta </FONT><FONT SIZE=2>decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; </FONT><b><FONT SIZE=2>Citem-se</FONT></b><FONT SIZE=2> as requeridas, expedindo-se </FONT><b><FONT SIZE=2>Carta de Ordem</FONT></b><FONT SIZE=2>. O Autor, &agrave; sua </FONT><FONT SIZE=2>conta, no prazo m&aacute;ximo de 10 (dez) dias, dever&aacute; fornecer as c&oacute;pias necess&aacute;rias para a </FONT><FONT SIZE=2>forma&ccedil;&atilde;o da referida Carta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 157213</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/02/2002</font></td></tr></table>
</body></html>