<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTEL</FONT></b><b><FONT SIZE=2>AR N&ordm; 4.114 - SP (2001&frasl;0104430-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA BRASILEIRA DE TELECOMUNICA&Ccedil;&Otilde;ES S&frasl;A - </FONT><FONT SIZE=2>EMBRATEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; MANOEL DE ARRUDA ALVIM NETTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA DE PROCESSAMENTO DE DADOS DO </FONT><FONT SIZE=2>ESTADO DE S&Atilde;O PAULO - PRODESP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TELEF&Ocirc;NICA EMPRESAS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GLOBAL ONE TELECOMUNICA&Ccedil;&Otilde;ES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TELECOMUNICA&Ccedil;&Otilde;ES DE S&Atilde;O PAULO S&frasl;A - TELESP </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de medida cautelar, com pedido de liminar, ajuizada pela </FONT><FONT SIZE=2>EMPRESA BRASILEIRA DE TELECOMUNICA&Ccedil;&Otilde;ES S&frasl;A (EMBRATEL), com o </FONT><FONT SIZE=2>objetivo de que seja imprimido efeito suspensivo ao recurso especial j&aacute; interposto </FONT><FONT SIZE=2>nos autos de agravo de instrumento n&ordm; 224.836.5&frasl;7, em que s&atilde;o agravadas as ora </FONT><FONT SIZE=2>Requeridas, COMPANHIA DE PROCESSAMENTO DE DADOS DO ESTADO DE </FONT><FONT SIZE=2>S&Atilde;O PAULO S&frasl;A (PRODESP), TELEF&Ocirc;NICA EMPRESA S&frasl;A, GLOBAL ONE </FONT><FONT SIZE=2>COMUNICA&Ccedil;&Otilde;ES LTDA E TELECOMUNICA&Ccedil;&Otilde;ES DE S&Atilde;O PAULO S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Requerente alega, entre outras raz&otilde;es de m&eacute;rito e em s&iacute;ntese, </FONT><FONT SIZE=2>que: a) nos autos da a&ccedil;&atilde;o anulat&oacute;ria da Concorr&ecirc;ncia P&uacute;blica 024&frasl;2000, pleiteou </FONT><FONT SIZE=2>&quot;fosse concedida antecipa&ccedil;&atilde;o de tutela para suspender a concorr&ecirc;ncia, visando a </FONT><FONT SIZE=2>contrata&ccedil;&atilde;o das concorrentes, ou, os efeitos da contrata&ccedil;&atilde;o, caso esta j&aacute; tivesse </FONT><FONT SIZE=2>sido celebrada, tendo em vista o evidente preju&iacute;zo n&atilde;o somente para ela, ora </FONT><FONT SIZE=2>Requerente, assim como para a Administra&ccedil;&atilde;o P&uacute;blica, face a ilegalidade havida na </FONT><FONT SIZE=2>classifica&ccedil;&atilde;o final dos licitantes; b) indeferida a tutela antecipat&oacute;ria, na primeira </FONT><FONT SIZE=2>inst&acirc;ncia, desta decis&atilde;o interp&ocirc;s agravo de instrumento perante o Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo; c) mediante a atribui&ccedil;&atilde;o de efeito suspensivo ao </FONT><FONT SIZE=2>agravo interposto, foi concedida liminarmente, pelo Relator, a antecipa&ccedil;&atilde;o da tutela, </FONT><FONT SIZE=2>com a suspens&atilde;o dos atos derivados da concorr&ecirc;ncia; d) o agravo de instrumento, </FONT><FONT SIZE=2>embora n&atilde;o inclu&iacute;do em pauta do dia 09 de agosto de 2001, foi improvido e </FONT><FONT SIZE=2>revogada a liminar anteriormente deferida, mesmo presentes os requisitos do artigo </FONT><FONT SIZE=2>273, I,do CPC; e) por entender absolutamente insubsistente as raz&otilde;es de decidir do </FONT><FONT SIZE=2>egr&eacute;gio Tribunal </FONT><u><FONT SIZE=2>a quo</FONT></u><FONT SIZE=2>, interp&ocirc;s recurso especial, cujos fundamentos basilares </FONT><FONT SIZE=2>concentram-se na alega&ccedil;&atilde;o de negativa de vig&ecirc;ncia ao artigo 552 do CPC, o que </FONT><FONT SIZE=2>resultar&aacute; na nulidade do ac&oacute;rd&atilde;o recorrido, pela falta de inclus&atilde;o do feito na pauta </FONT><FONT SIZE=2>de julgamento e de intima&ccedil;&atilde;o das partes, bem como afronta ao artigo 273, I, do </FONT><FONT SIZE=2>CPC, eis que o aresto hostilizado n&atilde;o oferece nenhum fundamento suficiente para </FONT><FONT SIZE=2>afastar o risco de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o, nem demonstrou que as </FONT><FONT SIZE=2>alega&ccedil;&otilde;es da Requerente seriam inveross&iacute;meis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, em prol da provid&ecirc;ncia cautelar reclamada, indica </FONT><FONT SIZE=2>precedente da egr&eacute;gia Primeira Turma deste STJ, em que foi concedida medida </FONT><FONT SIZE=2>id&ecirc;ntica &agrave; ora pretendida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, para justificar, nesta fase preliminar, o pedido de </FONT><FONT SIZE=2>concess&atilde;o da medida acautelat&oacute;ria</FONT><u><FONT SIZE=2> initio litis</FONT></u><FONT SIZE=2>, resume, no pedido final, as raz&otilde;es da </FONT><FONT SIZE=2>apar&ecirc;ncia do bom direito, em face da clar&iacute;ssima afronta aos artigos 552 e 273 do </FONT><FONT SIZE=2>CPC, respectivamente, conservar:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;a) o v. ac&oacute;rd&atilde;o &eacute; nulo pela n&atilde;o inclus&atilde;o do julgamento </FONT></i><i><FONT SIZE=2>na pauta do dia 09 de agosto de 2001 (cf. c&oacute;pia do DOE do 06.08.01 - </FONT></i><i><FONT SIZE=2>doc 03), raz&atilde;o pela qual dever&aacute; ser provido o recurso especial para </FONT></i><i><FONT SIZE=2>anula&ccedil;&atilde;o do mesmo, restabelecendo a liminar concedida, </FONT></i><i><FONT SIZE=2>monocraticamente, pelo Exmo. Relator</FONT></i><u><i><FONT SIZE=2> a quo</FONT></i></u><i><FONT SIZE=2> (fls. 728 do doc. 02), </FONT></i><i><FONT SIZE=2>revogada apenas no v. ac&oacute;rd&atilde;o recorrido;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) ou, caso assim n&atilde;o se entenda, o recurso especial </FONT></i><i><FONT SIZE=2>haver&aacute; de ser provido para conceder a antecipa&ccedil;&atilde;o de tutela que foi </FONT></i><i><FONT SIZE=2>indevidamente indeferida pelo E. Tribunal</FONT></i><u><i><FONT SIZE=2> a quo</FONT></i></u><i><FONT SIZE=2>, isto porque:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b.1) a verossimilhan&ccedil;a das alega&ccedil;&otilde;es da </FONT></i><i><FONT SIZE=2>requerente est&aacute; na comprovada falta de competitividade </FONT></i><i><FONT SIZE=2>entre os concorrentes no certame promovido pela </FONT></i><i><FONT SIZE=2>PRODESP, diante da pr&aacute;tica abusiva e ilegal de </FONT></i><i><FONT SIZE=2>discrimina&ccedil;&atilde;o de pre&ccedil;o de um insumo, patentemente </FONT></i><i><FONT SIZE=2>demonstrada na respectiva cobran&ccedil;a da ora requerente </FONT></i><i><FONT SIZE=2>em pre&ccedil;o superior ao pre&ccedil;o de todo o servi&ccedil;o oferecido </FONT></i><i><FONT SIZE=2>por parte das empresas consorciadas, ora requeridas; ou </FONT></i><i><FONT SIZE=2>seja, enquanto se cobrou da ora Requerente, v.g. R$ </FONT></i><i><FONT SIZE=2>297, 00 apenas pelo ACESSO (velocidade de 64K), as </FONT></i><i><FONT SIZE=2>concorrentes cotaram TODO o servi&ccedil;o em R$ 295,00 (cf. </FONT></i><i><FONT SIZE=2>doc. 02). Da&iacute; que, exatamente por n&atilde;o se requerer a </FONT></i><i><FONT SIZE=2>classifica&ccedil;&atilde;o da requerente como vencedora do certame, </FONT></i><i><FONT SIZE=2>descabe falar-se em comprova&ccedil;&atilde;o do melhor pre&ccedil;o pela </FONT></i><i><FONT SIZE=2>requerente, ressalvado o item ACESSO, como </FONT></i><i><FONT SIZE=2>consignado no v. ac&oacute;rd&atilde;o recorrido. Mas, por isso </FONT></i><i><FONT SIZE=2>mesmo, requer-se no feito origin&aacute;rio a anula&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>certame para que, em querendo a Administra&ccedil;&atilde;o P&uacute;blica, </FONT></i><i><FONT SIZE=2>outro seja realizado conforme os princ&iacute;pios regentes da </FONT></i><i><FONT SIZE=2>licita&ccedil;&atilde;o e as disposi&ccedil;&otilde;es normativas que regulamentam </FONT></i><i><FONT SIZE=2>os servi&ccedil;os de telecomunica&ccedil;&otilde;es e consagram o </FONT></i><i><FONT SIZE=2>tratamente ison&ocirc;mico e n&atilde;o discriminat&oacute;rio entre as </FONT></i><i><FONT SIZE=2>empresas prestadoras destes servi&ccedil;os, com o que todos </FONT></i><i><FONT SIZE=2>os interessados poder&atilde;o participar em condi&ccedil;&otilde;es de </FONT></i><i><FONT SIZE=2>igualdade;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b2) este C. STJ j&aacute; decidiu favoravelmente &aacute; </FONT></i><i><FONT SIZE=2>requerente em caso id&ecirc;ntico ao presente, no bojo da </FONT></i><i><FONT SIZE=2>Medida Cautelar n&ordm; 3881, cuja liminar foi concedida, por </FONT></i><i><FONT SIZE=2>unanimidade, pela primeira Turma deste C. Tribunal, </FONT></i><i><FONT SIZE=2>decis&atilde;o esta mantida pelo Exmo. Relator em aprecia&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de pedido de reconsidera&ccedil;&atilde;o formulado pela Requerida </FONT></i><i><FONT SIZE=2>DATAPREV (cf. fls. 1308&frasl;1337 do doc. 02). Naquela </FONT></i><i><FONT SIZE=2>cautelar, assim, como se pretende nestes autos, foi </FONT></i><i><FONT SIZE=2>restabelecida a tutela antecipada concedida </FONT></i><i><FONT SIZE=2>monocraticamente;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b3) a comprovar o fumus boni iuris a </FONT></i><i><FONT SIZE=2>justificar a concess&atilde;o da presente medida, a ANATEL </FONT></i><i><FONT SIZE=2>acolheu representa&ccedil;&atilde;o formulada pela ora requerente </FONT></i><i><FONT SIZE=2>para instaurar processos administrativos contra as </FONT></i><i><FONT SIZE=2>operadoras locais, dentre elas as requeridas, pela </FONT></i><i><FONT SIZE=2>&quot;EXIST&Ecirc;NCIA DE IND&Iacute;CIOS PATENTES DE VIOLA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DA ORDEM ECON&Ocirc;MICA, no tocante &agrave; discrimina&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>pre&ccedil;os de terceiro grau&quot; (doc. 06-A);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b4) a concess&atilde;o de liminar para </FONT></i><i><FONT SIZE=2>restabelecer a tutela antecipada justifica-se ainda, diante </FONT></i><i><FONT SIZE=2>dos pedidos formulados em primeiro grau, n&atilde;o somente </FONT></i><i><FONT SIZE=2>para anula&ccedil;&atilde;o do certame, mas tamb&eacute;m de todo e </FONT></i><i><FONT SIZE=2>qualquer ato e contrato dele derivado, n&atilde;o havendo por </FONT></i><i><FONT SIZE=2>isso mesmo que se falar em &quot;hip&oacute;tese de ressarcimento, </FONT></i><i><FONT SIZE=2>com maior ou menor demora.&quot;, como assinalou-se no v. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o&nbsp; recorrido, uma vez que o que se pretende &eacute; a </FONT></i><i><FONT SIZE=2>tutela 'in natura', prevenindo-se, assim, a ocorr&ecirc;ncia de </FONT></i><i><FONT SIZE=2>dano para o pr&oacute;prio Poder P&uacute;blico;&quot; (fls. 64&frasl;65)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; em rela&ccedil;&atilde;o ao requisito do perigo na demora, justifica-o, </FONT><FONT SIZE=2>resumidamente, com os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;a) &eacute; iminente o in&iacute;cio da presta&ccedil;&atilde;o dos servi&ccedil;os licitados </FONT></i><i><FONT SIZE=2>pelas concorrentes que poder&aacute; acarretar a</FONT></i><u><i><FONT SIZE=2> INUTILIDADE do recurso </FONT></i></u><u><i><FONT SIZE=2>especial interposto e at&eacute; mesmo do provimento jurisdicional buscado </FONT></i></u><u><i><FONT SIZE=2>na a&ccedil;&atilde;o ordin&aacute;ria intentada pela Rquerente</FONT></i></u><i><FONT SIZE=2>; e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) &eacute; incontroverso preju&iacute;zo para a pr&oacute;pria Administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>P&uacute;blica, que - na figura da PRODESP - ter&aacute; que despender dinheiro </FONT></i><i><FONT SIZE=2>p&uacute;blico com uma contrata&ccedil;&atilde;o ilegalmente firmada porque derivada de </FONT></i><i><FONT SIZE=2>concorr&ecirc;ncia p&uacute;blica viciada, que ser&aacute; anulada pelo Poder Judici&aacute;rio. </FONT></i><i><FONT SIZE=2>(fls. 65)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, ainda sob este aspecto, ressalta que &quot;n&atilde;o fosse a </FONT><FONT SIZE=2>exist&ecirc;ncia do potencial dano ao direito da Requerente a motivar a reforma do v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o para a antecipa&ccedil;&atilde;o requerida, h&aacute; flagrante perigo na continuidade de </FONT><FONT SIZE=2>contrata&ccedil;&atilde;o ilegal que implique desperd&iacute;cio do dinheiro p&uacute;blico e no potencial dano </FONT><FONT SIZE=2>irrepar&aacute;vel &agrave;s pr&oacute;prias empresas consorciadas de iniciarem a execu&ccedil;&atilde;o dos </FONT><FONT SIZE=2>servi&ccedil;os realizando a necess&aacute;ria mobiliza&ccedil;&atilde;o de pessoal e maquin&aacute;rios, sob a </FONT><FONT SIZE=2>possibilidade de ser anulado todo o certame que derivou na contrata&ccedil;&atilde;o dos </FONT><FONT SIZE=2>mesmos, por ocasi&atilde;o da proced&ecirc;ncia desta a&ccedil;&atilde;o&quot; (fls. 43&frasl;44)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, em casos especiais, este Superior Tribunal de Justi&ccedil;a tem </FONT><FONT SIZE=2>deferido liminares em medidas cautelares para conferir efeito suspensivo a recurso </FONT><FONT SIZE=2>especial j&aacute; interposto desde que preenchidos os requisitos indispens&aacute;veis &agrave; </FONT><FONT SIZE=2>concess&atilde;o da medida</FONT><u><FONT SIZE=2> initio litis.</FONT></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Constatada a comprova&ccedil;&atilde;o de que o recurso j&aacute; foi interposto, como </FONT><FONT SIZE=2>ocorre no caso in examine (fls. 53&frasl;80), cumpre perquirir sobre a apar&ecirc;ncia do bom </FONT><FONT SIZE=2>direito cuja tutela se postula no processo vinculado e a exist&ecirc;ncia de fundado temor </FONT><FONT SIZE=2>de que, enquanto se aguarda a confirma&ccedil;&atilde;o da provid&ecirc;ncia tutelar reclamada, </FONT><FONT SIZE=2>venha a ocorrer o risco de uma situa&ccedil;&atilde;o irrevers&iacute;vel e desfavor&aacute;vel &agrave; pr&oacute;pria tutela. </FONT><FONT SIZE=2>Nesse sentido, h&aacute; de se aferir se h&aacute; possibilidade da configura&ccedil;&atilde;o do direito, com </FONT><FONT SIZE=2>evidente plausibilidade, e se ocorre a imin&ecirc;ncia de dano irrepar&aacute;vel ou de dif&iacute;cil </FONT><FONT SIZE=2>repara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para que se configure, na esp&eacute;cie, a fuma&ccedil;a do bom direito &eacute; </FONT><FONT SIZE=2>necess&aacute;rio que reste comprovada a possibilidade de provimento do recurso especial </FONT><FONT SIZE=2>a que se pretende conferir efeito suspensivo. Al&eacute;m disso, &eacute; de se impor a </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o inequ&iacute;voca do fundado receio de que poder&aacute; advir dano irrepar&aacute;vel </FONT><FONT SIZE=2>para quem requer a medida cautelar antecipat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dentro desta linha de compreens&atilde;o, no restrito exame preliminar do </FONT><FONT SIZE=2>pleito, entendo que se encontram presentes os pressupostos ensejadores da </FONT><FONT SIZE=2>provid&ecirc;ncia cautelar vindicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, da simples leitura dos argumentos deduzidos na Inicial </FONT><FONT SIZE=2>acima resumidos, exsurge de forma plaus&iacute;vel e razoavelmente aceit&aacute;vel a exist&ecirc;ncia </FONT><FONT SIZE=2>do </FONT><u><FONT SIZE=2>fumus boni</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>iuris.</FONT></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A perspectiva de viabilidade jur&iacute;dica e &ecirc;xito do recurso especial </FONT><FONT SIZE=2>interposto, com base na alega&ccedil;&atilde;o de que o </FONT><u><FONT SIZE=2>decisum</FONT></u><FONT SIZE=2> recorrido poder&aacute; vir a ser </FONT><FONT SIZE=2>anulado, por falta de inclus&atilde;o do julgamento na pauta e de sucessiva intima&ccedil;&atilde;o das </FONT><FONT SIZE=2>partes, tem apoio em reiterados precedentes jurisprudenciais desta Corte Superior, </FONT><FONT SIZE=2>em casos similares, a exemplo dos ac&oacute;rd&atilde;os assim ementados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Contrariedade &agrave; lei federal (art. 552 do CPC) </FONT></i><i><FONT SIZE=2>devidamente demonstrada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Configura inobserv&acirc;ncia do devido processo legal o </FONT></i><i><FONT SIZE=2>julgamento de agravo de instrumento independente de pauta, com </FONT></i><i><FONT SIZE=2>base apenas em regimento interno local.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido para anular o v. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido e outro seja proferido em seu lugar&quot; (Resp </FONT></i><i><FONT SIZE=2>191.268&frasl;MT, Rel. Min. Bueno de Souza. D. J. 10.05.99)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o &eacute; dispens&aacute;vel a inclus&atilde;o do agravo de instrumento </FONT></i><i><FONT SIZE=2>em pauta de julgamento com apoio em regra regimental. Tal regra n&atilde;o </FONT></i><i><FONT SIZE=2>tem for&ccedil;a para vencer a disciplina do C&oacute;digo de Processo Civil (artigo </FONT></i><i><FONT SIZE=2>552) que, expressamente, comanda a publica&ccedil;&atilde;o da pauta no &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>oficial, dispensando-se a publica&ccedil;&atilde;o, por dispositivos pr&oacute;prios, apenas, </FONT></i><i><FONT SIZE=2>para o conflito de compet&ecirc;ncia e para os declarat&oacute;rios.&quot; (Resp </FONT></i><i><FONT SIZE=2>71.423&frasl;SP, Rel. Min. Carlos Alberto Menezes Direito, D.J. 16.06.97)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; obrigat&oacute;rio tornar p&uacute;blica a inclus&atilde;o em pauta do </FONT></i><i><FONT SIZE=2>Agravo de Instrumento, sob pena de afrontado o princ&iacute;pio de </FONT></i><i><FONT SIZE=2>publicidade dos julgamentos, concretizado no comando do artigo 552 </FONT></i><i><FONT SIZE=2>do CPC, cujas exce&ccedil;&otilde;es, expressamente previstas no C&oacute;digo, s&atilde;o o </FONT></i><i><FONT SIZE=2>conflito de compet&ecirc;ncia e os embargos declarat&oacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Independe, tamb&eacute;m, de pauta, por raz&otilde;es &oacute;bvias, o </FONT></i><i><FONT SIZE=2>pedido de </FONT></i><FONT SIZE=2>habeas corpus.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O disposto no &sect; 3&ordm; do artigo 434 do Regimento Interno do </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a de S&atilde;o Paulo vulnera o disposto em princ&iacute;pio </FONT></i><i><FONT SIZE=2>constitucional e no estatuto processual civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Regimento Interno de Tribunal n&atilde;o pode desafiar </FONT></i><i><FONT SIZE=2>norma de garantia processual do C&oacute;digo de Processo Civil, uma vez </FONT></i><i><FONT SIZE=2>que est&aacute; na esfera de sua compet&ecirc;ncia privativa apenas a organiza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>interna corporis do Tribunal e seus julgamentos, desde que, quanto </FONT></i><i><FONT SIZE=2>aos &uacute;ltimos, sejam respeitados os princ&iacute;pios constitucionais e as </FONT></i><i><FONT SIZE=2>normas processuais.&quot; (Resp 171.531&frasl;SP, Rel Min. Franciulli Netto, D.J. </FONT></i><i><FONT SIZE=2>15.05.2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Prevalece, ainda, em prol da pretens&atilde;o da Requerente, o recente </FONT><FONT SIZE=2>julgado da egr&eacute;gia Primeira Turma, trazido &agrave; cola&ccedil;&atilde;o, segundo o qual, em situa&ccedil;&atilde;o </FONT><FONT SIZE=2>semelhante, tendo ela pr&oacute;pria como requerente da cautelar, em sede de agravo </FONT><FONT SIZE=2>regimental, foi concedida a liminar,nos termos em que foi requerida (Agr. na MC </FONT><FONT SIZE=2>3881, Rel Min. Francisco Falc&atilde;o, julgamento em 26.06.2001).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do mesmo modo, afigura-se-me&nbsp; patente o</FONT><u><FONT SIZE=2> periculum in mora,</FONT></u><FONT SIZE=2> diante </FONT><FONT SIZE=2>dos s&oacute;lidos argumentos aduzidos pela Requerente, conforme foi visto, no sentido de </FONT><FONT SIZE=2>que o retardo na aprecia&ccedil;&atilde;o do recurso especial poder&aacute; resultar na inutilidade do </FONT><FONT SIZE=2>seu prov&aacute;vel provimento, porquanto j&aacute; ter&aacute; sido efetivada a contrata&ccedil;&atilde;o, com a </FONT><FONT SIZE=2>provoca&ccedil;&atilde;o de preju&iacute;zos irrepar&aacute;veis ou de dif&iacute;cil repara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste contexto, portanto, tenho como presentes os pressupostos </FONT><FONT SIZE=2>autorizadores da medida acautelat&oacute;ria</FONT><u><FONT SIZE=2> initio litis</FONT></u><FONT SIZE=2>, bem como a plausividade do direito </FONT><FONT SIZE=2>reclamado, raz&atilde;o pela qual defiro o pedido de liminar, nos termos requeridos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se as Requeridas, para que ofere&ccedil;am defesa no prazo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125093</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>