<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.208 - RJ (2001&frasl;0119691-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUMO DISTRIBUIDORA DE TITULOS E VALORES </FONT><FONT SIZE=2>MOBILI&Aacute;RIOS S&frasl;A - EM LIQUIDA&Ccedil;&Atilde;O ORDIN&Aacute;RIA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS MAXIMIANO MAFRA DE LAET E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO FORTUNATO DE JESUS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESP</FONT></b><b><FONT SIZE=2>ACHO</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar preparat&oacute;ria, com pedido liminar, em sede </FONT><FONT SIZE=2>de recurso especial interposto, com fundamento no art. 105, III, </FONT><b><FONT SIZE=2>a </FONT></b><FONT SIZE=2>e </FONT><b><FONT SIZE=2>c</FONT></b><FONT SIZE=2>, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o do Colendo Tribunal de Justi&ccedil;a do Estado do </FONT><FONT SIZE=2>Rio de Janeiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narra a pessoa jur&iacute;dica autora que ajuizou a&ccedil;&atilde;o rescis&oacute;ria visando </FONT><FONT SIZE=2>desconstituir condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o, requerendo o benef&iacute;cio da </FONT><FONT SIZE=2>gratuidade de justi&ccedil;a, num primeiro instante deferido monocraticamente pelo relator, </FONT><FONT SIZE=2>por&eacute;m diante de impugna&ccedil;&atilde;o da parte contr&aacute;ria, recebida como agravo regimental, </FONT><FONT SIZE=2>houve, por maioria, revers&atilde;o do provimento anterior, impondo-se o recolhimento das </FONT><FONT SIZE=2>custas antecipadas e do dep&oacute;sito do art. 488, II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Justificara a autora que o benef&iacute;cio fazia-se necess&aacute;rio ante o regime </FONT><FONT SIZE=2>de liquida&ccedil;&atilde;o extrajudicial que perdurou at&eacute; 1995, convertida ent&atilde;o em liquida&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria, trazendo aos autos documentos, entre os quais declara&ccedil;&atilde;o de seu pr&oacute;prio </FONT><FONT SIZE=2>contador afirmando que seu patrim&ocirc;nio, ap&oacute;s saldadas as d&iacute;vidas, resumir-se-ia a </FONT><FONT SIZE=2>R$ 1.568,98 (fl. 70).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos concomitantemente recurso especial e embargos </FONT><FONT SIZE=2>infringentes, estes n&atilde;o foram conhecidos ao entendimento de que n&atilde;o t&ecirc;m </FONT><FONT SIZE=2>cabimento contra ac&oacute;rd&atilde;o que julga agravo regimental, o que motivou novo </FONT><FONT SIZE=2>especial, em 21.08.2001, n&atilde;o constando dos autos informa&ccedil;&atilde;o sobre eventual ju&iacute;zo </FONT><FONT SIZE=2>de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No recurso objeto da presente medida, alega viola&ccedil;&atilde;o aos arts. 2&ordm; e 4&ordm; </FONT><FONT SIZE=2>da Lei n. 1.060&frasl;50, eis que n&atilde;o h&aacute; veda&ccedil;&atilde;o legal para frui&ccedil;&atilde;o da benesse, pouco </FONT><FONT SIZE=2>importando que exercera atividade com fins lucrativos, porque encerradas em 1991, </FONT><FONT SIZE=2>desde quando n&atilde;o aufere qualquer rendimento, n&atilde;o tendo a Corte estadual </FONT><FONT SIZE=2>considerado o &uacute;nico requisito necess&aacute;rio, a sua declara&ccedil;&atilde;o de pobreza, n&atilde;o elidida </FONT><FONT SIZE=2>por elemento probat&oacute;rio contr&aacute;rio, resultando em veda&ccedil;&atilde;o de seu acesso &agrave; Justi&ccedil;a. </FONT><FONT SIZE=2>Transcreve ac&oacute;rd&atilde;o divergente no REsp n. 143.515, de relatoria do Min. Luiz </FONT><FONT SIZE=2>Vicente Cernicchiaro, em amparo a sua tese.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No especial voltado contra o aresto prolatado nos embargos </FONT><FONT SIZE=2>infringentes, aponta negativa de vig&ecirc;ncia do art. 530, do CPC, porque a decis&atilde;o, </FONT><FONT SIZE=2>proferida em sede de agravo regimental em a&ccedil;&atilde;o rescis&oacute;ria, &eacute; recorr&iacute;vel por aquela </FONT><FONT SIZE=2>modalidade recursal, trazendo paradigma &agrave; cola&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Justifica a presen&ccedil;a do </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2> e do </FONT><b><FONT SIZE=2>periculum in mora</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>respectivamente, pela interpreta&ccedil;&atilde;o menos rigorosa dada aos dispositivos da Lei n. </FONT><FONT SIZE=2>1.060&frasl;50 por diversos tribunais, inclusive esta Corte, que admitem a concess&atilde;o &agrave; </FONT><FONT SIZE=2>pessoa jur&iacute;dica e pela possibilidade de dano irrepar&aacute;vel, se cumprido o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido no agravo regimental, com a extin&ccedil;&atilde;o da a&ccedil;&atilde;o rescis&oacute;ria, pugnando pelo </FONT><FONT SIZE=2>efeito suspensivo ao recurso especial at&eacute; seu julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que n&atilde;o merece acolhimento o pedido, por n&atilde;o identificar a </FONT><FONT SIZE=2>presen&ccedil;a do </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2> alegado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a jurisprud&ecirc;ncia desta Corte tem se posicionado no </FONT><FONT SIZE=2>sentido de que o deferimento do benef&iacute;cio da Justi&ccedil;a gratuita nas inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias n&atilde;o pode ser revisto, ante o &oacute;bice da S&uacute;mula n. 7-STJ, porque esbarra na </FONT><FONT SIZE=2>an&aacute;lise do conte&uacute;do f&aacute;tico dos autos, de aprecia&ccedil;&atilde;o soberana da Corte </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>. </FONT><FONT SIZE=2>Transcrevo os seguintes precedentes, </FONT><b><FONT SIZE=2>litteris</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. MEDIDA CAUTELAR. LIMINAR. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DO </FONT><b><FONT SIZE=2>FUMUS BONI IURIS.</FONT></b><FONT SIZE=2> ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA </FONT><FONT SIZE=2>GRATUITA. PESSOA JUR&Iacute;DICA. FINS LUCRATIVOS. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>COMPROVA&Ccedil;&Atilde;O DE MISERABILIDADE. S&Uacute;MULA N. 7, DO STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O benef&iacute;cio da assist&ecirc;ncia judici&aacute;ria gratuita n&atilde;o abrange as pessoas </FONT><FONT SIZE=2>jur&iacute;dicas, exceto entidades pias e beneficentes sem fins lucrativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Poder-se-ia, eventualmente, contemplar determinada pessoa jur&iacute;dica </FONT><FONT SIZE=2>empresarial com o benef&iacute;cio, desde que se cuidasse de microempresa </FONT><FONT SIZE=2>(as de fundo de quintal, as de conota&ccedil;&atilde;o artesanal, as prestadoras de </FONT><FONT SIZE=2>pequenos servi&ccedil;os, etc.) ou min&uacute;sculas empresas familiares (p. ex., as </FONT><FONT SIZE=2>formadas por marido e mulher, pai e filhos, irm&atilde;os, etc.), ainda assim </FONT><FONT SIZE=2>sempre em casos excepcionais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que se admita o benef&iacute;cio da assist&ecirc;ncia judici&aacute;ria gratuita </FONT><FONT SIZE=2>para qualquer esp&eacute;cie de pessoa jur&iacute;dica, faz-se necess&aacute;rio considerar </FONT><FONT SIZE=2>sua real situa&ccedil;&atilde;o financeira.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o do preenchimento das condi&ccedil;&otilde;es pela requerente para a </FONT><FONT SIZE=2>concess&atilde;o da assist&ecirc;ncia judici&aacute;ria gratuita restou amplamente </FONT><FONT SIZE=2>debatida pela Corte </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, que houve por bem indeferir o pedido. </FONT><FONT SIZE=2>Aplica-se, conseq&uuml;entemente, a S&uacute;mula n. 7, deste Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo regimental a que se nega provimento.&nbsp; Decis&atilde;o un&acirc;nime.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(2&ordf; Turma, AGRMC n. 3058&frasl;SC, Rel. Min. Franciulli Neto, un&acirc;nime, </FONT><FONT SIZE=2>DJU de 23.04.2001)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA GRATUITA - </FONT><FONT SIZE=2>BENEF&Iacute;CIO N&Atilde;O EXTENSIVO &Agrave;S PESSOAS JUR&Iacute;DICAS QUE </FONT><FONT SIZE=2>VISAM A ATIVIDADE LUCRATIVA - ART. 2&ordm; DA LEI N&ordm; 1.060&frasl;50 - </FONT><FONT SIZE=2>INTELIG&Ecirc;NCIA - PRECEDENTES JURISPRUDENCIAIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - O ordenamento jur&iacute;dico p&aacute;trio permite que a gratuidade da justi&ccedil;a </FONT><FONT SIZE=2>alcance n&atilde;o s&oacute; as pessoas f&iacute;sicas, mas tamb&eacute;m as pessoas jur&iacute;dicas </FONT><FONT SIZE=2>de fins tipicamente filantr&oacute;picos ou de car&aacute;ter beneficente; desde que </FONT><FONT SIZE=2>comprovada, nos termos da lei, a sua impossibilidade financeira para </FONT><FONT SIZE=2>arcar com as custas do processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - O pressuposto da pobreza jur&iacute;dica, definido na Lei n&ordm; 1.060&frasl;50, n&atilde;o </FONT><FONT SIZE=2>se coaduna com a atividade lucrativa perseguida pelas sociedades </FONT><FONT SIZE=2>comerciais limitadas; e tamb&eacute;m por outras esp&eacute;cies de pessoas </FONT><FONT SIZE=2>jur&iacute;dicas voltadas para o auferimento de lucro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Recurso especial conhecido e improvido. Decis&atilde;o un&acirc;nime.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(1&ordf; Turma, REsp n. 111423&frasl;RJ, Rel. Min. Dem&oacute;crito Reinaldo, </FONT><FONT SIZE=2>un&acirc;nime, DJU de 26.04.1999)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - </FONT><FONT SIZE=2>- - </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CIVIL E PROCESSO CIVIL - RECURSO ESPECIAL - LOCA&Ccedil;&Atilde;O - </FONT><FONT SIZE=2>DESPEJO POR DEN&Uacute;NCIA VAZIA - JUSTI&Ccedil;A GRATUITA - LEI N&ordm; </FONT><FONT SIZE=2>1.060&frasl;50&nbsp; - PESSOA JUR&Iacute;DICA - EMPRESA COMERCIAL LIMITADA - </FONT><FONT SIZE=2>REEXAME DE PROVA - S&Uacute;MULA 07&frasl;STJ - DISS&Iacute;DIO PRETORIANO </FONT><FONT SIZE=2>PREJUDICADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - A gratuidade da Justi&ccedil;a, sendo um direito subjetivo p&uacute;blico, </FONT><FONT SIZE=2>outorgado pela Lei n&ordm; 1.060&frasl;50 e pela Constitui&ccedil;&atilde;o Federal, deve ser </FONT><FONT SIZE=2>amplo, abrangendo todos aqueles que comprovarem sua insufici&ecirc;ncia </FONT><FONT SIZE=2>de recursos, n&atilde;o importando ser pessoa f&iacute;sica ou jur&iacute;dica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Os arts. 2&ordm;, 4&ordm; e 6&ordm; da Lei n&ordm; 1.060&frasl;50, n&atilde;o se coadunam com as </FONT><FONT SIZE=2>pessoas jur&iacute;dicas voltadas para atividades lucrativas, pois n&atilde;o se </FONT><FONT SIZE=2>incluem estas no rol dos necessitados. O auferimento de lucro, prima </FONT><FONT SIZE=2>facie, afigura-se incompat&iacute;vel com a situa&ccedil;&atilde;o de miserabilidade </FONT><FONT SIZE=2>descrita na norma legal. A extens&atilde;o do benef&iacute;cio deve ocorrer somente </FONT><FONT SIZE=2>as pessoas jur&iacute;dicas pias, filantr&oacute;picas, consideradas por lei </FONT><FONT SIZE=2>socialmente relevantes, ou ainda, sem fins lucrativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 -&nbsp; Para conhecimento deste recurso, necess&aacute;rio seria o reexame de </FONT><FONT SIZE=2>prova, porquanto a declara&ccedil;&atilde;o de pobreza juntada aos autos, meio </FONT><FONT SIZE=2>h&aacute;bil para o deferimento da gratuidade da justi&ccedil;a, n&atilde;o faz prova </FONT><FONT SIZE=2>inequ&iacute;voca do alegado, diante dos fatos narrados na mesma e no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o atacado. Referida declara&ccedil;&atilde;o apenas esclarece que a pessoa </FONT><FONT SIZE=2>jur&iacute;dica deixou de auferir valores suficientes para arcar com o &ocirc;nus </FONT><FONT SIZE=2>processual e de honor&aacute;rios advocat&iacute;cios, deixando claro que, apesar </FONT><FONT SIZE=2>da proclamada recess&atilde;o econ&ocirc;mica, obt&eacute;m lucros. Aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>S&uacute;mula 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Eventual diss&iacute;dio pretoriano prejudicado, posto ser necess&aacute;rio a </FONT><FONT SIZE=2>an&aacute;lise da prova documental para, confirmado o estado alegado, </FONT><FONT SIZE=2>confrontar os julgados divergentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5 - Recurso n&atilde;o conhecido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(5&ordf; Turma, REsp n. 223129&frasl;MG, Rel. Min. Jorge Scartezzini, un&acirc;nime, </FONT><FONT SIZE=2>DJU de 07.02.2000)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, indefiro a liminar pleiteada.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 147382</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>