<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR</FONT></b><b><FONT SIZE=2> N&ordm; 3697 - SP (2001&frasl;0048667-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE REZENDE NETO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CHRISTIANA TEIXEIRA LEVY REZENDE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DARIANO JOSE SECCO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2><a name="TEXTO"></a></FONT></b><FONT SIZE=2>Ajuizaram os requerentes contra o requerido &quot;a&ccedil;&atilde;o de procedimento </FONT><FONT SIZE=2>ordin&aacute;rio com pedido de antecipa&ccedil;&atilde;o de tutela&quot;, a fim de obter a revis&atilde;o do </FONT><FONT SIZE=2>contrato de financiamento de im&oacute;vel com garantia hipotec&aacute;ria, firmado entre as </FONT><FONT SIZE=2>partes, ao fundamento de ilegalidade de cl&aacute;usulas nele inseridas, de modo a </FONT><FONT SIZE=2>onerar exageradamente os autores. Afirmam os autores que em face dessas </FONT><FONT SIZE=2>irregularidades diligenciaram auditoria no contrato em quest&atilde;o e suspenderam os </FONT><FONT SIZE=2>pagamentos ao banco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estando em andamento aquele feito, buscou o r&eacute;u, em face da </FONT><FONT SIZE=2>inadimpl&ecirc;ncia dos autores, a aliena&ccedil;&atilde;o extrajudicial do im&oacute;vel, como prev&ecirc; o </FONT><FONT SIZE=2>Decreto-Lei n&ordm; 70 (arts. 30 a 38), raz&atilde;o pela qual foi manejada pelos ora </FONT><FONT SIZE=2>requerentes a&ccedil;&atilde;o cautelar,&nbsp; com o prop&oacute;sito de obter a suspens&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>extrajudicial, cuja liminar foi indeferida pelo Ju&iacute;zo de primeiro grau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto pelos requerentes agravo contra essa decis&atilde;o, foi a ele </FONT><FONT SIZE=2>comunicado efeito suspensivo pelo seu Relator, para sustar o leil&atilde;o extrajudicial </FONT><FONT SIZE=2>designado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse agravo, entretanto, foi desprovido quando da aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>m&eacute;rito pelo Colegiado que, nessa oportunidade lan&ccedil;ou o ac&oacute;rd&atilde;o encimado por </FONT><FONT SIZE=2>esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Medida Cautelar &ndash; Inexist&ecirc;ncia do fumus boni iuris &ndash; </FONT><FONT SIZE=2>Liminar indeferida. Contrato de m&uacute;tuo &ndash; Alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>excesso de cobran&ccedil;a e de inconstitucionalidade do </FONT><FONT SIZE=2>Decreto lei n&ordm; 70&frasl;66 &ndash; Fundamenta&ccedil;&atilde;o inconsistente &ndash; </FONT><FONT SIZE=2>Agravo desprovido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o apresentados pelos agravantes, </FONT><FONT SIZE=2>afirmando a omiss&atilde;o do julgado quanto &agrave; aprecia&ccedil;&atilde;o da alegada impossibilidade </FONT><FONT SIZE=2>de prosseguimento da execu&ccedil;&atilde;o extrajudicial quando haja a&ccedil;&atilde;o ordin&aacute;ria para </FONT><FONT SIZE=2>discuss&atilde;o do valor do d&eacute;bito hipotec&aacute;rio, foram desacolhidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Manifestaram os agravantes recurso extraordin&aacute;rio, arrimado na </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de inconstitucionalidade do Decreto-Lei 70&frasl;66 e recurso especial, no </FONT><FONT SIZE=2>qual apontam afronta ao art. 535, CPC, ainda n&atilde;o admitido, ao qual pleiteiam seja </FONT><FONT SIZE=2>emprestado efeito suspensivo pela cautelar em exame, para ser &quot;suspenso o </FONT><FONT SIZE=2>procedimento executivo extrajudicial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se acha presente na esp&eacute;cie o </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2>, uma vez </FONT><FONT SIZE=2>que os requerentes n&atilde;o negam que suspenderam os pagamentos relativos ao </FONT><FONT SIZE=2>financiamento contratado com o requerido, encontrando-se inadimplentes. </FONT><FONT SIZE=2>Relevante assinalar, ademais, que a discuss&atilde;o judicial, instaurada pelos </FONT><FONT SIZE=2>requerentes quanto ao valor do d&eacute;bito, foi suscitada em sede de a&ccedil;&atilde;o ordin&aacute;ria e </FONT><FONT SIZE=2>n&atilde;o por meio de a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em pagamento, de sorte a prejudicar, pelo </FONT><FONT SIZE=2>menos em princ&iacute;pio, a apar&ecirc;ncia de seriedade da sua resist&ecirc;ncia em adimplir as </FONT><FONT SIZE=2>presta&ccedil;&otilde;es aven&ccedil;adas no contrato, sequer oferecendo o valor que entendessem </FONT><FONT SIZE=2>efetivamente devido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No precedente desta Corte (Resp 191.276-SC, DJ 1&ordm;.03.99, da </FONT><FONT SIZE=2>relatoria do Ministro Ari Pargendler), ao qual se referem os requerentes em suas </FONT><FONT SIZE=2>raz&otilde;es, a decis&atilde;o de primeiro grau e o ac&oacute;rd&atilde;o que a confirmou suspenderam a </FONT><FONT SIZE=2>aliena&ccedil;&atilde;o extrajudicial do im&oacute;vel porque estava em andamento a&ccedil;&atilde;o de </FONT><FONT SIZE=2>consigna&ccedil;&atilde;o em pagamento, por meio da qual os devedores estavam a oferecer o </FONT><FONT SIZE=2>valor que no seu entender seria devido. Naquela oportunidade a Segunda Turma </FONT><FONT SIZE=2>desta Corte n&atilde;o conheceu do recurso especial porque n&atilde;o divisou no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>ent&atilde;o recorrido negativa de vig&ecirc;ncia &agrave; lei federal.&nbsp; N&atilde;o se assemelham, portanto, </FONT><FONT SIZE=2>o caso em exame&nbsp; e o caso versado no precedente, n&atilde;o logrando &ecirc;xito a </FONT><FONT SIZE=2>pretens&atilde;o dos requerentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destaco, ainda, que mesmo se admitido e provido o recurso especial </FONT><FONT SIZE=2>dos requerentes&nbsp; o seu efeito n&atilde;o seria o de suspender a mencionada execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>porque fulcrado apenas na nulidade do ac&oacute;rd&atilde;o alegadamente omisso, de sorte </FONT><FONT SIZE=2>que redundaria apenas no retorno dos autos ao segundo grau para integra&ccedil;&atilde;o do </FONT><FONT SIZE=2>pretenso v&iacute;cio. Sendo a cautelar em apre&ccedil;o um mero acess&oacute;rio do recurso </FONT><FONT SIZE=2>especial, n&atilde;o haveria, em boa t&eacute;cnica, como conceder-se por seu interm&eacute;dio </FONT><FONT SIZE=2>tutela mais ampla do que aquela que seria resultante do julgamento do pr&oacute;prio </FONT><FONT SIZE=2>recurso.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. &Agrave; luz do exposto, </FONT><b><FONT SIZE=2>indefiro</FONT></b><FONT SIZE=2> a liminar e a pr&oacute;pria cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 6 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19398</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/05/2001</font></td></tr></table>
</body></html>