<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.981 - PE (2001&frasl;0091999-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DE PERNAMBUCO S&frasl;A - BANDEPE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO CLAUDIO DE ALMEIDA SANTOS E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUA - CONSTRUTORA RURAL LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar com pedido de liminar ajuizada pelo </FONT><FONT SIZE=2>Banco de Pernambuco S&frasl;A, objetivando seja conferido efeito suspensivo a </FONT><FONT SIZE=2>recurso especial interposto nos autos da Apela&ccedil;&atilde;o C&iacute;vel n&ordm; 63.199-2, julgada </FONT><FONT SIZE=2>pela Quarta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a de Pernambuco.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o requerente que ajuizou perante esta Corte medida </FONT><FONT SIZE=2>cautelar (n&ordm; 3797&frasl;PE) com o mesmo fim desta, tendo o Ministro Relator negado </FONT><FONT SIZE=2>seguimento ao pedido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o cabimento da reitera&ccedil;&atilde;o daquela medida cautelar pela </FONT><FONT SIZE=2>superveni&ecirc;ncia de fatos novos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que a requerida, CONSTRUA - Construtora Rural Ltda., </FONT><FONT SIZE=2>ajuizou &quot;a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas&quot; com pedido de antecipa&ccedil;&atilde;o dos efeitos </FONT><FONT SIZE=2>da tutela contra o ent&atilde;o banco estadual BANDEPE, cujo sucessor &eacute; o ora </FONT><FONT SIZE=2>requerente; o Juiz de 1&ordm; grau deferiu a antecipa&ccedil;&atilde;o da tutela e julgou </FONT><FONT SIZE=2>procedente o pedido em ato &uacute;nico; irresignado, apelou para o TJ&frasl;PE, que negou </FONT><FONT SIZE=2>provimento ao recurso, mantendo a antecipa&ccedil;&atilde;o da tutela anteriormente </FONT><FONT SIZE=2>concedida; rejeitados os embargos declarat&oacute;rios opostos, interp&ocirc;s recurso </FONT><FONT SIZE=2>especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diz que a execu&ccedil;&atilde;o da tutela antecipada teve curso, &quot;culminando </FONT><FONT SIZE=2>com um fato novo em rela&ccedil;&atilde;o ao pedido anterior da medida cautelar </FONT><FONT SIZE=2>representado pela penhora em dinheiro naquela exata import&acirc;ncia&quot; (R$ </FONT><FONT SIZE=2>3.202.871,21), n&atilde;o obstante as nulidades arg&uuml;idas em embargos &agrave; execu&ccedil;&atilde;o; </FONT><FONT SIZE=2>&quot;para agravar, ainda mais, a situa&ccedil;&atilde;o do Requerente, um agravo relativo &agrave; falta </FONT><FONT SIZE=2>de intima&ccedil;&atilde;o do Requerente da decis&atilde;o do Juiz, proferida nos autos da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, de receber a apela&ccedil;&atilde;o no seu efeito suspensivo e de mandar </FONT><FONT SIZE=2>prosseguir a execu&ccedil;&atilde;o antes mesmo do julgamento daquela apela&ccedil;&atilde;o e que foi </FONT><FONT SIZE=2>julgado como se fosse um agravo a contra antecipa&ccedil;&atilde;o de tutela, foi improvido </FONT><FONT SIZE=2>por vota&ccedil;&atilde;o majorit&aacute;ria&quot; (fls. 16&frasl;17), outro fato novo ocorrido ap&oacute;s o ajuizamento </FONT><FONT SIZE=2>da primeira cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ao final, seja conferido &quot;efeito suspensivo ao recurso </FONT><FONT SIZE=2>especial interposto, determinando, liminarmente, a suspens&atilde;o do processo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o como se encontra, mantendo-se o bem penhorado depositado &agrave; </FONT><FONT SIZE=2>ordem do Juiz, at&eacute; o tr&acirc;nsito em julgado do recurso especial&quot; (fl. 21).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ministro Barros Monteiro, relator da Medida Cautelar n&ordm; </FONT><FONT SIZE=2>3797&frasl;PE, assim fundamentou sua decis&atilde;o:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Segundo jurisprud&ecirc;ncia desta Casa, s&oacute; em casos </FONT><FONT SIZE=2>excepcional&iacute;ssimos, restritamente considerados, &eacute; poss&iacute;vel </FONT><FONT SIZE=2>comunicar-se efeito suspensivo a recurso que normalmente n&atilde;o o </FONT><FONT SIZE=2>possui, presentes os requisitos do fumus boni iuris e do periculum in </FONT><FONT SIZE=2>mora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se encontram presentes, &quot;primo ictu oculi&quot;, os pressupostos </FONT><FONT SIZE=2>supra referidos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As alega&ccedil;&otilde;es formuladas no RESP, concernentes &agrave; irregularidade </FONT><FONT SIZE=2>na representa&ccedil;&atilde;o da ora requerida; &agrave; n&atilde;o intima&ccedil;&atilde;o sobre os </FONT><FONT SIZE=2>documentos anexados &agrave; derradeira hora, ao julgamento &quot;extra </FONT><FONT SIZE=2>petita&quot;, &agrave; falta do interesse de agir e &agrave; supress&atilde;o da primeira fase </FONT><FONT SIZE=2>da a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas, h&atilde;o de ser apreciadas </FONT><FONT SIZE=2>oportunamente, com a an&aacute;lise mais detida da controv&eacute;rsia e de </FONT><FONT SIZE=2>suas peculiaridades. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, a manuten&ccedil;&atilde;o da tutela antecipada pela pelo Eg. </FONT><FONT SIZE=2>Tribunal de origem est&aacute; sendo objeto de outro apelo especial, raz&atilde;o </FONT><FONT SIZE=2>pela qual apenas na ocasi&atilde;o pr&oacute;pria ser&aacute; suscet&iacute;vel da devida </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O risco de dano, de dif&iacute;cil ou incerta repara&ccedil;&atilde;o, n&atilde;o ocorre de </FONT><FONT SIZE=2>imediato. Foi iniciada a execu&ccedil;&atilde;o provis&oacute;ria que, em conformidade </FONT><FONT SIZE=2>com o disposto no art. 588, II, do CPC, &quot;n&atilde;o abrange os atos que </FONT><FONT SIZE=2>importem aliena&ccedil;&atilde;o do dom&iacute;nio, nem permite, sem cau&ccedil;&atilde;o id&ocirc;nea, o </FONT><FONT SIZE=2>levantamento do dep&oacute;sito em dinheiro&quot;. A pr&oacute;pria lei resguarda, </FONT><FONT SIZE=2>pois, os interesses do executado ao impor a presta&ccedil;&atilde;o de cau&ccedil;&atilde;o </FONT><FONT SIZE=2>na hip&oacute;tese de levantamento de dinheiro. Tal mat&eacute;ria dever&aacute; ser </FONT><FONT SIZE=2>aventada, tamb&eacute;m oportunamente, perante o Ju&iacute;zo que presidiu o </FONT><FONT SIZE=2>processo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego seguimento ao pedido com base no art. 38 </FONT><FONT SIZE=2>da Lei n&ordm; 8.038&frasl;90, c.c. o art. 34, XVIII, do RISTJ.&quot; </FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vislumbro, na hip&oacute;tese, a concorr&ecirc;ncia dos pressupostos </FONT><FONT SIZE=2>autorizadores da medida cautelar para deferir, em car&aacute;ter excepcional, efeito </FONT><FONT SIZE=2>suspensivo ao recurso especial interposto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Demonstrada a superveni&ecirc;ncia de fatos novos ap&oacute;s a decis&atilde;o </FONT><FONT SIZE=2>proferida nos autos da Medida Cautelar n&ordm; 3797&frasl;PE, m&aacute;xime ter noticiado o </FONT><FONT SIZE=2>requerente via fac s&iacute;mile a autoriza&ccedil;&atilde;o, datada de 18 &uacute;ltimo, para o </FONT><FONT SIZE=2>levantamento da quantia objeto da citada execu&ccedil;&atilde;o pelo ju&iacute;zo da Comarca de </FONT><FONT SIZE=2>Araripina&frasl;PE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, defiro a liminar em ordem a conferir efeito suspensivo </FONT><FONT SIZE=2>ao recurso especial interposto pelo requerente, para que a execu&ccedil;&atilde;o seja </FONT><FONT SIZE=2>suspensa, mantendo-se o bem penhorado at&eacute; o julgamento do m&eacute;rito desta </FONT><FONT SIZE=2>cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se com urg&ecirc;ncia.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Findas as f&eacute;rias, sejam os autos remetidos ao Ministro Relator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de julho de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente, no exerc&iacute;cio da Presid&ecirc;ncia</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 99417</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>