<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3700 - SP (2001&frasl;0049262-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ASSOCIACAO DOS NOTARIOS E REGISTRADORES DO </FONT><FONT SIZE=2>BRASIL - ANOREG&frasl;BR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIA ELISABETE SCHWERZ CAHALI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE SAO PAULO </FONT></td>
</tr>
</table></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o cautelar inominada, com pedido de liminar, proposta </FONT><FONT SIZE=2>pela Associa&ccedil;&atilde;o dos Not&aacute;rios e Registradores do Brasil &ndash; ANOREG&frasl;BR, </FONT><FONT SIZE=2>objetivando a concess&atilde;o de &quot;efeito suspensivo ativo&quot;, a fim de suspender os </FONT><FONT SIZE=2>efeitos do ato normativo consubstanciado no Provimento n.&ordm; 747&frasl;2000, editado </FONT><FONT SIZE=2>pelo Conselho Superior da Magistratura do Estado de S&atilde;o Paulo, at&eacute; julgamento </FONT><FONT SIZE=2>final da a&ccedil;&atilde;o mandamental em tr&acirc;mite no Tribunal de Justi&ccedil;a do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo, ou at&eacute; o julgamento do agravo regimental apresentado da denega&ccedil;&atilde;o da </FONT><FONT SIZE=2>liminar no tribunal a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante a relev&acirc;ncia e gravidade do pleito, conv&eacute;m minudenciar os aspectos </FONT><FONT SIZE=2>que assumiu e o tr&acirc;mite da causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A requerente, em 23 de fevereiro do corrente, impetrou, no Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo, mandado de seguran&ccedil;a, com pedido de liminar, </FONT><FONT SIZE=2>sustentando a ilegalidade e a inconstitucionalidade do Provimento n.&ordm; 747&frasl;2000, </FONT><FONT SIZE=2>do Conselho Superior da Magistratura do Estado, publicado em 16 de janeiro de </FONT><FONT SIZE=2>2001, com as altera&ccedil;&otilde;es trazidas pelo Provimento n.&ordm; 750&frasl;2001, de 19 de fevereiro </FONT><FONT SIZE=2>de &uacute;ltimo.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Mediante tal ato normativo, o Conselho Superior da Magistratura daquele </FONT><FONT SIZE=2>Estado reorganizou os servi&ccedil;os notariais e de registro do interior, &quot;mediante a </FONT><FONT SIZE=2>acumula&ccedil;&atilde;o e desacumula&ccedil;&atilde;o de servi&ccedil;os, extin&ccedil;&atilde;o e cria&ccedil;&atilde;o de unidades, na </FONT><FONT SIZE=2>forma do anexo&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A impetrante sustentou que tais disposi&ccedil;&otilde;es s&atilde;o atentat&oacute;rias &agrave; iniciativa </FONT><FONT SIZE=2>legislativa prevista na Constitui&ccedil;&atilde;o Estadual, &agrave; exig&ecirc;ncia constitucional de </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o de concurso p&uacute;blico para ingresso ou remo&ccedil;&atilde;o nas carreiras notarial e </FONT><FONT SIZE=2>registral, e ao princ&iacute;pio da proporcionalidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alegou que, ao determinar acumula&ccedil;&otilde;es, desacumula&ccedil;&otilde;es, cria&ccedil;&otilde;es e </FONT><FONT SIZE=2>extin&ccedil;&otilde;es de servi&ccedil;os notariais e de registro, o Provimento n.&ordm; 747&frasl;2000 afrontou o </FONT><FONT SIZE=2>princ&iacute;pio da especializa&ccedil;&atilde;o, condi&ccedil;&atilde;o natural aos referidos servi&ccedil;os, necess&aacute;ria </FONT><FONT SIZE=2>at&eacute; mesmo para que haja a outorga das delega&ccedil;&otilde;es ap&oacute;s a aprova&ccedil;&atilde;o em </FONT><FONT SIZE=2>concurso p&uacute;blico de provas e t&iacute;tulos, violando o disposto nos arts. 5.&ordm;, 26 e 44 da </FONT><FONT SIZE=2>Lei n.&ordm; 8.935&frasl;94.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Defendeu que, no Estado de S&atilde;o Paulo, a mat&eacute;ria de organiza&ccedil;&atilde;o das </FONT><FONT SIZE=2>serventias depende de lei em sentido formal, cuja iniciativa &eacute; exclusiva do </FONT><FONT SIZE=2>Governador do Estado (CE, art. 24, par. 2.&ordm;, &quot;6&quot;), tendo tal reserva sido violada </FONT><FONT SIZE=2>pelo dito ato normativo. Ao Poder Judici&aacute;rio, nos termos dos arts. 68, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, e 77 da Constitui&ccedil;&atilde;o Estadual, bem como do par. 1.&ordm; do art. 236 da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, s&oacute; seriam dadas as tarefas de fiscalizar os servi&ccedil;os notarias </FONT><FONT SIZE=2>e de registro e de realizar concursos p&uacute;blicos para ingresso e remo&ccedil;&atilde;o nas ditas </FONT><FONT SIZE=2>carreiras, n&atilde;o lhe cabendo, jamais, legislar, restando sua a iniciativa de lei, </FONT><FONT SIZE=2>t&atilde;o-somente, no tocante aos of&iacute;cios e cart&oacute;rios judiciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Respaldou suas afirma&ccedil;&otilde;es em parecer do professor Celso Ant&ocirc;nio </FONT><FONT SIZE=2>Bandeira de Mello.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirmou que, com as acumula&ccedil;&otilde;es de naturezas distintas previstas no </FONT><FONT SIZE=2>citado Provimento (e.g., oficiais de registro de im&oacute;veis que recebem delega&ccedil;&atilde;o de </FONT><FONT SIZE=2>registradores civis das pessoas naturais), estar-se-ia violando a exig&ecirc;ncia </FONT><FONT SIZE=2>constitucional do concurso p&uacute;blico de provas e t&iacute;tulos, seja para provimento, seja </FONT><FONT SIZE=2>para remo&ccedil;&atilde;o, bem como a garantia constitucional da continuidade do servi&ccedil;o </FONT><FONT SIZE=2>p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou, ainda, a viola&ccedil;&atilde;o ao princ&iacute;pio constitucional da </FONT><FONT SIZE=2>proporcionalidade e da razoabilidade, ante &agrave; amplitude da dita &quot;reorganiza&ccedil;&atilde;o&quot;, </FONT><FONT SIZE=2>sem demonstra&ccedil;&atilde;o de sua necessidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressaltando a exig&uuml;idade do prazo para a implementa&ccedil;&atilde;o das altera&ccedil;&otilde;es </FONT><FONT SIZE=2>determinadas no referido Provimento, cujo termo ad quem seria o dia 02 de mar&ccedil;o </FONT><FONT SIZE=2>de 2001, alegou, por fim, que, se implementado o disposto no referido Provimento, </FONT><FONT SIZE=2>haveria substancial perda na qualidade dos servi&ccedil;os, com o aumento de </FONT><FONT SIZE=2>tabelionatos onde desnecess&aacute;rios, conseq&uuml;&ecirc;ncias laborais e trabalhistas de vulto </FONT><FONT SIZE=2>e aumento de custo para os usu&aacute;rios das serventias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A colenda 4.a. Vice-Presid&ecirc;ncia do Tribunal de Justi&ccedil;a do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo, em 15 de mar&ccedil;o de 2001, afirmando &quot;ausentes seus pressupostos de </FONT><FONT SIZE=2>admissibilidade, em especial, a relev&acirc;ncia da fundamenta&ccedil;&atilde;o, 'ex vi' do disposto </FONT><FONT SIZE=2>no art. 7.o., inciso II, da Lei n.o. 1.533&frasl;51&quot;, indeferiu o pleito de liminar, </FONT><FONT SIZE=2>relembrando o similar indeferimento nos autos da ADI n.&ordm; 080.059.0&frasl;4-00, de </FONT><FONT SIZE=2>objeto semelhante (DOE 20.03.01).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em 26 de mar&ccedil;o &uacute;ltimo, foi interposto agravo regimental, visando &agrave; </FONT><FONT SIZE=2>reforma da decis&atilde;o indeferit&oacute;ria. A agravante sustentou a aplicabilidade e m&aacute;xima </FONT><FONT SIZE=2>efetividade das normas constitucionais, defendendo o princ&iacute;pio da legalidade e a </FONT><FONT SIZE=2>taxatividade de suas defini&ccedil;&otilde;es de compet&ecirc;ncia. Voltou a alegar a incompet&ecirc;ncia </FONT><FONT SIZE=2>e o v&iacute;cio de iniciativa do Provimento impugnado, a &quot;necessidade de concurso </FONT><FONT SIZE=2>p&uacute;blico para ingresso na carreira notarial e registral, ainda que na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>preposto&quot;, e a viola&ccedil;&atilde;o ao princ&iacute;pio da proporcionalidade. Dizendo evidenciados </FONT><FONT SIZE=2>preju&iacute;zos concretos e irrevers&iacute;veis a seus associados, consubstanciados at&eacute; </FONT><FONT SIZE=2>mesmo nas altera&ccedil;&otilde;es f&iacute;sicas determinadas, tanto em rela&ccedil;&atilde;o &agrave;s sedes dos </FONT><FONT SIZE=2>of&iacute;cios, quanto a seus acervos, requereu novamente a suspens&atilde;o da aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>Provimento n.&ordm; 747&frasl;2000, do Conselho Superior da Magistratura do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em 06 de abril, com base em julgados desta egr&eacute;gia Corte, admitindo a </FONT><FONT SIZE=2>sua compet&ecirc;ncia recursal em mat&eacute;ria de mandado de seguran&ccedil;a envolvendo </FONT><FONT SIZE=2>provimentos dos tribunais locais (RMS 7730&frasl;RS &ndash; 1.a. Turma &ndash; rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado &ndash; j. 01.09.97 &ndash; DJ 27.10.97), foi ajuizada a presente cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirmando a exist&ecirc;ncia de patente periculum in mora, a requerente </FONT><FONT SIZE=2>pretende antecipar a mat&eacute;ria a ser ventilada em recurso ordin&aacute;rio a ser proposto, </FONT><FONT SIZE=2>em caso de eventual decis&atilde;o denegat&oacute;ria do mandado de seguran&ccedil;a impetrado </FONT><FONT SIZE=2>no tribunal a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Defende que o julgamento do agravo regimental interposto da decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria da liminar exigir&aacute; um per&iacute;odo de tempo tal que, mantida a decis&atilde;o, </FONT><FONT SIZE=2>causar&aacute; danos grav&iacute;ssimos ao sistema cartor&aacute;rio e de registro vigente no Estado </FONT><FONT SIZE=2>de S&atilde;o Paulo, enquanto que a suspens&atilde;o do referido Provimento n&atilde;o trar&aacute; </FONT><FONT SIZE=2>qualquer dano, mormente porque, pela impossibilidade t&eacute;cnica e complexidade </FONT><FONT SIZE=2>das provid&ecirc;ncias, n&atilde;o houve a efetiva implanta&ccedil;&atilde;o do normativo pela absoluta </FONT><FONT SIZE=2>maioria das serventias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a afronta &agrave; Lei n.&ordm; 8.945&frasl;94 e a extrapola&ccedil;&atilde;o da esfera de atua&ccedil;&atilde;o </FONT><FONT SIZE=2>do Conselho Superior da Magistratura de S&atilde;o Paulo, ressaltando tramitar na </FONT><FONT SIZE=2>Assembl&eacute;ia Legislativa de S&atilde;o Paulo projeto de lei de iniciativa do Poder </FONT><FONT SIZE=2>Judici&aacute;rio, elaborado conjuntamente com a Secretaria de Justi&ccedil;a, reorganizando o </FONT><FONT SIZE=2>sistema cartor&aacute;rio e registral, extinguindo e criando serventias e estabelecendo </FONT><FONT SIZE=2>concursos para a assun&ccedil;&atilde;o de novas delega&ccedil;&otilde;es ou delega&ccedil;&otilde;es vagas, o qual, se </FONT><FONT SIZE=2>aprovado, colocar&aacute; em vigor nova sistem&aacute;tica, diferente do Provimento </FONT><FONT SIZE=2>impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, igualmente, a incongru&ecirc;ncia da decis&atilde;o recorrida com a mat&eacute;ria </FONT><FONT SIZE=2>objeto do mandamus.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Lembrando o princ&iacute;pio da legalidade estrita e a fun&ccedil;&atilde;o fiscalizat&oacute;ria, </FONT><FONT SIZE=2>eminentemente administrativa, atribu&iacute;da ao Poder Judici&aacute;rio pelos arts. 37 e 38 da </FONT><FONT SIZE=2>Lei n.&ordm; 8.935&frasl;94, diz inexistirem atribui&ccedil;&otilde;es legais que respaldem o Provimento </FONT><FONT SIZE=2>impugnado ou quaisquer medidas tendentes &agrave; cria&ccedil;&atilde;o, extin&ccedil;&atilde;o, anexa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>desanexa&ccedil;&atilde;o de servi&ccedil;os notariais e de registro pelo Judici&aacute;rio paulista.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Volta a sustentar a viola&ccedil;&atilde;o ao princ&iacute;pio da continuidade dos servi&ccedil;os </FONT><FONT SIZE=2>p&uacute;blicos e ao art. 14, I, da Lei 8.935&frasl;94, com a extin&ccedil;&atilde;o e cria&ccedil;&atilde;o de servi&ccedil;os </FONT><FONT SIZE=2>notariais e registr&aacute;rios sem o estabelecimento de pr&eacute;vio concurso p&uacute;blico de </FONT><FONT SIZE=2>provimento ou remo&ccedil;&atilde;o, bem como a viola&ccedil;&atilde;o ao princ&iacute;pio da proporcionalidade </FONT><FONT SIZE=2>ou razoabilidade, mormente pela &quot;singeleza&quot; do &quot;consideranda&quot; do Provimento </FONT><FONT SIZE=2>atacado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que, mantido o referido Provimento, os cart&oacute;rios agraciados com a </FONT><FONT SIZE=2>acumula&ccedil;&atilde;o de servi&ccedil;os, bem como as novas unidades criadas, estar&atilde;o </FONT><FONT SIZE=2>compelidos, em prazo ex&iacute;guo, &agrave; loca&ccedil;&atilde;o de espa&ccedil;os e dif&iacute;cil recrutamento e </FONT><FONT SIZE=2>contrata&ccedil;&atilde;o de pessoas habilitadas, enquanto os cart&oacute;rios desmembrados ou </FONT><FONT SIZE=2>extintos, por sua vez, ver&atilde;o extintos, abruptamente, contratos de loca&ccedil;&atilde;o e de </FONT><FONT SIZE=2>trabalho de seus servidores, com todos os &ocirc;nus da&iacute; decorrentes, e que, ao menos </FONT><FONT SIZE=2>temporariamente, a popula&ccedil;&atilde;o perder&aacute; seus pontos de refer&ecirc;ncia em rela&ccedil;&atilde;o a </FONT><FONT SIZE=2>como proceder em caso de necessidade de tais servi&ccedil;os. De outro lado, a </FONT><FONT SIZE=2>suspens&atilde;o liminar do Provimento a ningu&eacute;m prejudicaria, pois a delega&ccedil;&atilde;o </FONT><FONT SIZE=2>definitiva dependeria, de qualquer forma, de concurso p&uacute;blico e os servi&ccedil;os </FONT><FONT SIZE=2>vinham sendo prestados regularmente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se extrai do relat&oacute;rio, at&eacute; certo ponto anal&iacute;tico, afirmando a </FONT><FONT SIZE=2>exist&ecirc;ncia de patente periculum in mora, a requerente pretende, por interm&eacute;dio </FONT><FONT SIZE=2>desta cautelar, antecipar a mat&eacute;ria a ser ventilada em recurso ordin&aacute;rio a ser </FONT><FONT SIZE=2>proposto em caso de eventual decis&atilde;o denegat&oacute;ria do mandado de seguran&ccedil;a </FONT><FONT SIZE=2>impetrado no tribunal a quo, cujo est&aacute;gio &eacute; ainda inicial, vez que, em sede de </FONT><FONT SIZE=2>agravo regimental, decide-se sobre a concess&atilde;o de liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O poder geral de cautela h&aacute; que ser entendido numa amplitude compat&iacute;vel </FONT><FONT SIZE=2>com a sua finalidade primeira, que &eacute; a de assegurar a perfeita efic&aacute;cia da fun&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, inserindo-se, a&iacute;, a garantia da efetividade da decis&atilde;o a ser proferida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta egr&eacute;gia Corte tem sido, como n&atilde;o poderia ser diferente, </FONT><FONT SIZE=2>parcimoniosa no albergue &agrave;s medidas cautelares para a atribui&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo a recurso que comumente n&atilde;o o tenha, requerendo a comprova&ccedil;&atilde;o do </FONT><FONT SIZE=2>fumus boni iuris e do periculum in mora, bem como a exeq&uuml;ibilidade da decis&atilde;o </FONT><FONT SIZE=2>recorrida:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL &ndash; RECURSO ESPECIAL &ndash; ATRIBUI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>EFEITO SUSPENSIVO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A atribui&ccedil;&atilde;o do efeito suspensivo a recurso especial sup&otilde;e a </FONT><FONT SIZE=2>exeq&uuml;ibilidade do ac&oacute;rd&atilde;o proferido pelo Tribunal a quo.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AgRg na MC n.&ordm; 1.002, Rel. Min. Ari Pargendler, DJU 09.12.96, </FONT><FONT SIZE=2>p&aacute;g. 49.206).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O renomado jurisconsulto Humberto Theodoro J&uacute;nior j&aacute; ponderou que as </FONT><FONT SIZE=2>partes passam por um verdadeiro drama sempre que o recurso interposto n&atilde;o </FONT><FONT SIZE=2>seja dotado de efeito suspensivo. Em casos que tais, pode ocorrer dano grave &agrave; </FONT><FONT SIZE=2>parte no per&iacute;odo de tempo em que mediar o julgamento no tribunal a quo e a </FONT><FONT SIZE=2>decis&atilde;o do recurso, dano de tal ordem que o eventual resultado favor&aacute;vel, ao final </FONT><FONT SIZE=2>do processo, quando da decis&atilde;o recursal, tenha pouca ou nenhuma relev&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conquanto compartilhe de tal entendimento, n&atilde;o identifico, no pedido em </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o, os pressupostos gen&eacute;ricos e espec&iacute;ficos para se dar continuidade &agrave; </FONT><FONT SIZE=2>presente, quanto mais para se outorgar a liminar pleiteada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A conceder o efeito pleiteado, estar-se-ia contrariando o princ&iacute;pio do duplo </FONT><FONT SIZE=2>grau de jurisdi&ccedil;&atilde;o e concretizando odiosa supress&atilde;o de inst&acirc;ncia. Isto porque, </FONT><FONT SIZE=2>contra a decis&atilde;o que indeferiu a liminar pleiteada, foi interposto o competente </FONT><FONT SIZE=2>agravo regimental, ainda pendente de julgamento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eventual concess&atilde;o de efeito suspensivo neste Tribunal s&oacute; pode ocorrer </FONT><FONT SIZE=2>quando j&aacute; interposto o recurso cujo exame caiba a esta egr&eacute;gia Corte. Enquanto </FONT><FONT SIZE=2>n&atilde;o provocada a jurisdi&ccedil;&atilde;o deste egr&eacute;gio Tribunal, fica dif&iacute;cil aceitar a id&eacute;ia de que </FONT><FONT SIZE=2>possa ser dado efeito suspensivo a um recurso inexistente, que sequer se sabe se </FONT><FONT SIZE=2>ser&aacute; mesmo interposto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na esteira do presente entendimento, podem ser mencionadas, entre </FONT><FONT SIZE=2>outras, as seguintes decis&otilde;es: MC 2.398&frasl;MA, rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ de 11.02.00; MC 2.435&frasl;CE, rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>17.02.00; MC 2.609&frasl;RJ, rel. Min. Franciulli Netto, DJ de 21.08.00; MC 3.123&frasl;SP, </FONT><FONT SIZE=2>rel. Min. Franciulli Netto, DJ de 18.09.00; MC 2.596&frasl;RJ, rel. Min. Jos&eacute; Delgado, DJ </FONT><FONT SIZE=2>de 06.04.00.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incab&iacute;vel, pois, a presente cautelar de processo de compet&ecirc;ncia origin&aacute;ria, </FONT><FONT SIZE=2>seja pela aus&ecirc;ncia, por ora, de recurso a ser apreciado pelo Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, indefiro, de plano, o processamento da </FONT><FONT SIZE=2>presente cautelar e extingo o processo sem exame de m&eacute;rito, com fundamento no </FONT><FONT SIZE=2>art. 267, VI, do C&oacute;digo de Processo Civil, por falta de interesse processual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro CASTRO FILHO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16210</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>