<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CA</FONT></b><b><FONT SIZE=2>UTELAR N&ordm; 3.818 - PE (2001&frasl;0071523-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANKBOSTON BANCO MULTIPLO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CARLOS BETTIOL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO PAULO CAVALCANTI HENRIQUES </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Julgado procedente na senten&ccedil;a o pedido de indeniza&ccedil;&atilde;o, deduzido </FONT><FONT SIZE=2>pelo requerido contra o requerente, com base em descumprimento de contrato de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o em fundo de a&ccedil;&otilde;es, apelou o r&eacute;u, ora requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a de Pernambuco, por unanimidade, afastou as </FONT><FONT SIZE=2>preliminares de incompet&ecirc;ncia do foro, ilegitimidade passiva </FONT><FONT SIZE=2></FONT><b><i><FONT SIZE=2>ad causam</FONT></i></b><FONT SIZE=2>, falta de </FONT><FONT SIZE=2>interesse de agir, falta de pagamento tempestivo das custas complementares e de </FONT><FONT SIZE=2>in&eacute;pcia da inicial e, por maioria, quanto ao m&eacute;rito, negou provimento ao apelo, </FONT><FONT SIZE=2>vencido o relator que dava provimento &quot;para submeter a apura&ccedil;&atilde;o do </FONT><b><i><FONT SIZE=2>quantum</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>devido a nova per&iacute;cia&quot;.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s o banco embargos infringentes, no que concerne &agrave; parte </FONT><FONT SIZE=2>n&atilde;o un&acirc;nime do julgado, bem como recurso especial relativamente &agrave; parte </FONT><FONT SIZE=2>un&acirc;nime, veiculando alega&ccedil;&atilde;o de afronta aos arts. 267-&sect;1&ordm; e 555, CPC. Negado </FONT><FONT SIZE=2>seguimento ao especial na origem, foi manifestado agravo a este Tribunal, a mim </FONT><FONT SIZE=2>distribu&iacute;do, com entrada neste Gabinete no dia 18 do m&ecirc;s em curso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos infringentes interpostos pelo requerente contra o </FONT><FONT SIZE=2>mesmo julgado foram extintos por decis&atilde;o monocr&aacute;tica do Desembargador </FONT><FONT SIZE=2>Relator, impugnada por via de agravo regimental, tendo advindo tamb&eacute;m contra </FONT><FONT SIZE=2>esse aresto recurso especial, inadmitido na origem e com posterior envio de </FONT><FONT SIZE=2>agravo de instrumento a esta Corte, tamb&eacute;m a mim encaminhado na mesma data.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Iniciada na origem a execu&ccedil;&atilde;o provis&oacute;ria da senten&ccedil;a, mediante </FONT><FONT SIZE=2>extra&ccedil;&atilde;o de carta de senten&ccedil;a, foi expedido o mandado de cita&ccedil;&atilde;o na execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>determinando ao r&eacute;u, ora requerente, o pagamento da import&acirc;ncia objeto da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o em 24 (vinte e quatro) horas, ou indica&ccedil;&atilde;o de bens &agrave; penhora. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requereu o executado ao Ju&iacute;zo da execu&ccedil;&atilde;o a presta&ccedil;&atilde;o de cau&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo exeq&uuml;ente, no que n&atilde;o foi atendido pelo Magistrado que, destacou a </FONT><FONT SIZE=2>desnecessidade de presta&ccedil;&atilde;o de garantia &quot;para a inicia&ccedil;&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>provis&oacute;ria, como tem entendido os nossos Tribunais, quando n&atilde;o se tratar de </FONT><FONT SIZE=2>levantamento de dinheiro nem de disponibilidade de bens&quot;. Salientou, ainda, esse </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2> que &quot;descabe, completamente, pela via utilizada pelo Executado a </FONT><FONT SIZE=2>impugna&ccedil;&atilde;o da planilha ou dos elementos utilizados nos c&aacute;lculos da mem&oacute;ria </FONT><FONT SIZE=2>descritiva, o que s&oacute; pode acontecer atrav&eacute;s de embargos &agrave; execu&ccedil;&atilde;o e ap&oacute;s </FONT><FONT SIZE=2>garantido o ju&iacute;zo&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa decis&atilde;o foi proferida no dia 14 do corrente m&ecirc;s, tendo o banco </FONT><FONT SIZE=2>ajuizado no dia 17 a cautelar em exame, pleiteando a comunica&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo ao agravo que interp&ocirc;s contra a decis&atilde;o que inadmitiu na origem o </FONT><FONT SIZE=2>especial por ele manejado contra a parte un&acirc;nime do ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta o requerente, quanto ao requisito do </FONT><b><i><FONT SIZE=2>perculum in mora</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>que &quot;o caso concreto, &eacute; iminente a perpetra&ccedil;&atilde;o da denunciada agress&atilde;o aos </FONT><FONT SIZE=2>postulados legais que regem a execu&ccedil;&atilde;o provis&oacute;ria e ao patrim&ocirc;nio do requerente, </FONT><FONT SIZE=2>porquanto j&aacute; expedido no &uacute;ltimo dia 14, o mandado de cita&ccedil;&atilde;o e penhora, com o </FONT><FONT SIZE=2>prazo de 24 horas para que o Banco de Boston S&frasl;A aqui requerente, 'pague (...) o </FONT><FONT SIZE=2>principal e comina&ccedil;&otilde;es legais,ou ofere&ccedil;a bens &agrave; penhora, suficientes para </FONT><FONT SIZE=2>assegurar a totalidade do d&eacute;bito&quot;.&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Requer o banco, a final, &quot;a concess&atilde;o de medida liminar, </FONT><i><FONT SIZE=2>inaudita </FONT></i><i><FONT SIZE=2>altera parte</FONT></i><FONT SIZE=2>, para o fim de, atribu&iacute;da suspensividade ao recurso especial trancado </FONT><FONT SIZE=2>na origem, determinar o eminente Relator a suspens&atilde;o da penhora deferida no </FONT><FONT SIZE=2>ju&iacute;zo da execu&ccedil;&atilde;o, at&eacute; ulterior delibera&ccedil;&atilde;o da Egr&eacute;gia Turma&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Conv&eacute;m salientar, em princ&iacute;pio, a dissocia&ccedil;&atilde;o entre os </FONT><FONT SIZE=2>fundamentos da cautelar ora em an&aacute;lise do tema tratado no recurso especial, cujo </FONT><FONT SIZE=2>processamento se persegue pela via do agravo encaminhado a este Tribunal. </FONT><FONT SIZE=2>Como sabido, n&atilde;o tem o recurso especial efeito suspensivo,&nbsp; de sorte que mesmo </FONT><FONT SIZE=2>a sua admiss&atilde;o n&atilde;o importaria em obst&aacute;culo &agrave; instaura&ccedil;&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>provis&oacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As raz&otilde;es deduzidas pelo requerente voltam-se, em &uacute;ltima an&aacute;lise, </FONT><FONT SIZE=2>contra a decis&atilde;o interlocut&oacute;ria proferida no Ju&iacute;zo da execu&ccedil;&atilde;o, sujeita a recurso </FONT><FONT SIZE=2>pr&oacute;prio, a ser encaminhado ao segundo grau, buscando a requerente, na verdade, </FONT><FONT SIZE=2>utilizar-se de um recurso em outro processo para &quot;atalhar&quot; caminho at&eacute; a inst&acirc;ncia </FONT><FONT SIZE=2>especial no Ju&iacute;zo execut&oacute;rio, como se de avocat&oacute;ria se cuidasse.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Avan&ccedil;ando no tema agitado pelo requerente, entretanto, nos termos </FONT><FONT SIZE=2>do que decidiu a Quarta Turma deste Tribunal no julgamento do REsp 58.424-SP </FONT><FONT SIZE=2>(DJ 7.8.95), &quot;a cau&ccedil;&atilde;o &eacute; devida apenas para a pr&aacute;tica de ato que modificar&aacute; a </FONT><FONT SIZE=2>situa&ccedil;&atilde;o patrimonial do executado&quot;. No mesmo sentido o precedente da Terceira </FONT><FONT SIZE=2>Turma, REsp 221.860-RJ (DJ 17.12.1999), de cuja ementa consta que, &quot;na linha </FONT><FONT SIZE=2>de precedentes desta Corte, n&atilde;o &eacute; 'imperativa a cau&ccedil;&atilde;o para o prosseguimento da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o provis&oacute;ria, salvo se existente o perigo de irreparabilidade do dano, </FONT><FONT SIZE=2>assim, at&eacute; o momento do levantamento do dinheiro pelo exeq&uuml;ente'&quot;.&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O perigo de dano irrepar&aacute;vel, de outra parte, n&atilde;o se acha </FONT><FONT SIZE=2>demonstrado, n&atilde;o podendo o requerente invocar a sua ocorr&ecirc;ncia simplesmente </FONT><FONT SIZE=2>em raz&atilde;o da instaura&ccedil;&atilde;o da execu&ccedil;&atilde;o provis&oacute;ria, mediante constri&ccedil;&atilde;o judicial de </FONT><FONT SIZE=2>bens de sua propriedade, ainda que elevado o valor da execu&ccedil;&atilde;o, n&atilde;o se </FONT><FONT SIZE=2>cogitando de qualquer ato de aliena&ccedil;&atilde;o de dom&iacute;nio ou de levantamento de </FONT><FONT SIZE=2>import&acirc;ncia em dinheiro. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, o que se extrai da pretens&atilde;o ora em aprecia&ccedil;&atilde;o &eacute; a </FONT><FONT SIZE=2>inten&ccedil;&atilde;o do executado de obstar o andamento da execu&ccedil;&atilde;o provis&oacute;ria, bem como </FONT><FONT SIZE=2>de discutir os termos do c&aacute;lculo apresentado pelo exeq&uuml;ente, quanto &agrave; sua </FONT><FONT SIZE=2>corre&ccedil;&atilde;o matem&aacute;tica e ao crit&eacute;rios utilizados para obten&ccedil;&atilde;o dos valores, sem a </FONT><FONT SIZE=2>formalidade da oposi&ccedil;&atilde;o dos embargos &agrave; execu&ccedil;&atilde;o, com a necess&aacute;ria garantia do </FONT><FONT SIZE=2>ju&iacute;zo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Em face do exposto, indefiro a liminar e a pr&oacute;pria cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47199</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/05/2001</font></td></tr></table>
</body></html>