<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.163 - RS (2001&frasl;0113013-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUGUSTO ATZ RESENDE VALENTE DE MELLO - MENOR </FONT><FONT SIZE=2>IMP&Uacute;BERE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REPR.POR&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LIANA ATZ DE MELLO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>D&Eacute;CIO ANT&Ocirc;NIO ERPEN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA HELO&Iacute;SA GARCIA DA SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Cuida-se de medida cautelar origin&aacute;ria para que &quot;seja deferido, </FONT><FONT SIZE=2>liminarmente, o efeito suspensivo ativo ao recurso especial, concedendo cautelar </FONT><FONT SIZE=2>para sustar os efeitos da coisa julgada, comunicando-se ao MM. Ju&iacute;zo da 1&ordf; Vara </FONT><FONT SIZE=2>de Fam&iacute;lia e Sucess&otilde;es de Porto Alegre (proc. n. 102792729), onde tramita o </FONT><FONT SIZE=2>invent&aacute;rio por morte de Luiz Augusto de Mello, para que seja o mesmo sustado ou </FONT><FONT SIZE=2>para que seja promovida apenas a reserva de bens, em prol da suposta herdeira, </FONT><FONT SIZE=2>sem contempl&aacute;-la na partilha, at&eacute; julgamento do recurso especial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que foi ajuizada a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de </FONT><FONT SIZE=2>paternidade julgada procedente pelo ju&iacute;zo de primeiro grau de jurisdi&ccedil;&atilde;o, sem que </FONT><FONT SIZE=2>fosse procedido exame hematol&oacute;gico, apesar de requerido pelo r&eacute;u Luiz Augusto </FONT><FONT SIZE=2>de Mello, sucedido pelo seu herdeiro Augusto Atz Resende Valente de Mello, </FONT><FONT SIZE=2>representado por sua genitora Liana Atz de Mello. No curso do processo faleceu o </FONT><FONT SIZE=2>patrono do r&eacute;u, tendo transitado em julgado a a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de </FONT><FONT SIZE=2>paternidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi ajuizada a&ccedil;&atilde;o rescis&oacute;ria que teve o pedido julgado improcedente, </FONT><FONT SIZE=2>por maioria de votos, interposto, em seguida, embargos infringentes improvidos </FONT><FONT SIZE=2>pelo e. TJRS, de cujo ac&oacute;rd&atilde;o foi interposto recurso especial ao qual se requer </FONT><FONT SIZE=2>atribui&ccedil;&atilde;o de efeito suspensivo &quot;ativo&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o de embargos infringentes na a&ccedil;&atilde;o rescis&oacute;ria, recorrido </FONT><FONT SIZE=2>em especial, teve ementa lavrada nos seguintes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS INFRINGENTES. ALEGA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>CERCEAMENTO DE DEFESA, PO</FONT></i><i><FONT SIZE=2></FONT></i><i><FONT SIZE=2>R FALTA DE PER&Iacute;CIA, E EM </FONT></i><i><FONT SIZE=2>DECORR&Ecirc;NCIA DA MORTE DO ADVOGADO, ANTES DA </FONT></i><i><FONT SIZE=2>AUDI&Ecirc;NCIA. EMBARGOS DESACOLHIDOS. VOTO VENCIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Acertada a provid&ecirc;ncia da Dra. Ju&iacute;za em considerar </FONT></i><i><FONT SIZE=2>encerrada a instru&ccedil;&atilde;o, ante a in&eacute;rcia das partes que n&atilde;o se </FONT></i><i><FONT SIZE=2>dispuseram a arcar com as despesas periciais. Preclus&atilde;o que n&atilde;o </FONT></i><i><FONT SIZE=2>permite o reconhecimento de nulidade inocorrente e n&atilde;o alegada na </FONT></i><i><FONT SIZE=2>oportunidade pr&oacute;pria. Se o embargante era representado por dois </FONT></i><i><FONT SIZE=2>advogados, consoante mandato e as Notas de Expediente </FONT></i><i><FONT SIZE=2>continham, sempre, o nome de ambos, n&atilde;o pode alegar que o </FONT></i><i><FONT SIZE=2>falecimento de um deveria determinar a suspens&atilde;o da audi&ecirc;ncia </FONT></i><i><FONT SIZE=2>para a qual, ali&aacute;s, o pr&oacute;prio embargante fora pessoalmente intimado. </FONT></i><i><FONT SIZE=2>Incid&ecirc;ncia do art. 1327 do CC&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o para prequestionar os arts. </FONT><FONT SIZE=2>19, 130, 145, &quot;caput&quot;, 234, 265, I, 266, 267, III, &sect; 1 , 332, 420 e 421 do CPC, que </FONT><FONT SIZE=2>foram rejeitados, com aplica&ccedil;&atilde;o da multa prevista no art. 538, par&aacute;grafo &uacute;nico do </FONT><FONT SIZE=2>CPC, porque pretendiam ampliar os limites dos embargos infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, interposto com fulcro nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do </FONT><FONT SIZE=2>permissivo constitucional, alega-se viola&ccedil;&atilde;o aos seguintes artigos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 234, 236 e 267, inciso III e &sect; 1&nbsp; do CPC porque com o falecimento </FONT><FONT SIZE=2>do advogado que patrocinava o investigado o processo deveria ter sido suspenso;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 485, V do CPC porque o indeferimento de prova pericial sem </FONT><FONT SIZE=2>motiva&ccedil;&atilde;o constitui fundamento de nulidade;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 535 do CPC porque a aplica&ccedil;&atilde;o de multa por recurso </FONT><FONT SIZE=2>procrastinat&oacute;ria &eacute; indevida diante da natureza prequestionat&oacute;ria dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repisados os fatos, aprecio a admissibilidade dos pedidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o veiculada em sede de a&ccedil;&atilde;o cautelar origin&aacute;ria n&atilde;o se </FONT><FONT SIZE=2>reveste de tra&ccedil;os de cautelaridade, uma vez que a a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de </FONT><FONT SIZE=2>paternidade, dizendo respeito ao estado das pessoas, n&atilde;o sofrer&aacute; qualquer dano </FONT><FONT SIZE=2>decorrente da demora. A fuma&ccedil;a do bom direito imprescinde, essencialmente, da </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o da aparente viabilidade do recurso especial, de cujo aspecto se </FONT><FONT SIZE=2>descuidou o requerente, eis que se ateve a anotar que seu agravo de instrumento </FONT><FONT SIZE=2>contra a decis&atilde;o denegat&oacute;ria de recurso especial foi provido para determinar a </FONT><FONT SIZE=2>convers&atilde;o em recurso especial, na forma do art. 544, &sect; 3&nbsp; do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que busca o Requerente em ju&iacute;zo &eacute; a antecipa&ccedil;&atilde;o de tutela para </FONT><FONT SIZE=2>sobrestar o andamento de invent&aacute;rio e, consequentemente, obstar a homologa&ccedil;&atilde;o </FONT><FONT SIZE=2>de partilha, ou, sucessivamente, &quot;reserva de bens&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De plano se rejeita a pretens&atilde;o do Requerente porque n&atilde;o h&aacute; </FONT><FONT SIZE=2>previs&atilde;o legal que autorize o sobrestamento do invent&aacute;rio e eventual partilha, o </FONT><FONT SIZE=2>que afrontaria a pr&oacute;pria compet&ecirc;ncia jurisdicional e o dever constitucional do </FONT><FONT SIZE=2>magistrado de prestar jurisdi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por id&ecirc;ntica tese se afasta o pedido &quot;sui generis&quot; de &quot;reserva de </FONT><FONT SIZE=2>bens&quot;, porque estranha &agrave; disciplina do C&oacute;digo Buzaid, uma vez que este instituto </FONT><FONT SIZE=2>processual visa &agrave; prote&ccedil;&atilde;o do herdeiro preterido, ou em vias de reconhecimento, e </FONT><FONT SIZE=2>n&atilde;o &agrave;quele que j&aacute; &eacute; considerado herdeiro do falecido investigado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se que a peti&ccedil;&atilde;o inicial n&atilde;o disp&ocirc;s sobre os requisitos do art. </FONT><FONT SIZE=2>273 do CPC e o estado de filia&ccedil;&atilde;o foi reconhecido por senten&ccedil;a irrecorrida, </FONT><FONT SIZE=2>julgado improcedente o pedido rescis&oacute;rio pendente de recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, extingo o processo sem exame de m&eacute;rito, por </FONT><FONT SIZE=2>aus&ecirc;ncia de pressuposto espec&iacute;fico da medida acautelat&oacute;ria do recurso especial, </FONT><FONT SIZE=2>com espeque no art. 267, VI do CPC, e art. 34, XVIII do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 151047</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>