<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDID</FONT></b><b><FONT SIZE=2>A CAUTELAR N&ordm; 3711 - SP (2001&frasl;0053285-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARTEFATOS ELETRICOS E MECANICOS DE </FONT><FONT SIZE=2>AERONAUTICA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BIBIANA LOUREIRO ROCKENBACH E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GETOFLEX METZELER INDUSTRIA E COMERCIO LTDA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Contra decis&atilde;o do Juiz da 5&ordf; Vara C&iacute;vel de S&atilde;o Jos&eacute; dos Campos, </FONT><FONT SIZE=2>S&atilde;o Paulo, que decretou a sua fal&ecirc;ncia, a pedido da requerida, interp&ocirc;s agravo a </FONT><FONT SIZE=2>requerente, ao qual foi negado provimento pelo Tribunal de Justi&ccedil;a, consoante </FONT><FONT SIZE=2>esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Fal&ecirc;ncia &ndash; Duplicata mercantil &ndash; T&iacute;tulo apto a </FONT><FONT SIZE=2>ensejar a propositura da a&ccedil;&atilde;o &ndash; Falta de demonstra&ccedil;&atilde;o de </FONT><FONT SIZE=2>elementos que retirem a impontualidade e a liquidez exigidas </FONT><FONT SIZE=2>&ndash; Recurso n&atilde;o provido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Manejou a falida a cautelar em exame, com pedido de liminar, a fim </FONT><FONT SIZE=2>de ser comunicado efeito suspensivo ao recurso especial que interpor&aacute; contra </FONT><FONT SIZE=2>esse julgado, ap&oacute;s sua publica&ccedil;&atilde;o, argumentando com viola&ccedil;&atilde;o do art. 620 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, tendo em vista que n&atilde;o seria o pedido de fal&ecirc;ncia o </FONT><FONT SIZE=2>meio de cobran&ccedil;a menos gravoso ao devedor, aduzindo que possui bens </FONT><FONT SIZE=2>suficientes a garantir o pagamento do d&eacute;bito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao fundamentar sua pretens&atilde;o, discorrendo sobre os requisitos para </FONT><FONT SIZE=2>a concess&atilde;o da tutela cautelar, sustenta a requerente que teve sua quebra </FONT><FONT SIZE=2>decretada em raz&atilde;o do n&atilde;o pagamento de duplicatas mercantis que totalizam o </FONT><FONT SIZE=2>valor de R$ 42.613,76(quarenta e dois mil, seiscentos e treze reais e setenta e </FONT><FONT SIZE=2>seis centavos), cujos vencimentos ocorreram h&aacute; mais de tr&ecirc;s anos. Alega que n&atilde;o </FONT><FONT SIZE=2>se encontra &quot;em estado falimentar ou pr&eacute;-falimentar, estando apenas passando </FONT><FONT SIZE=2>pelas mesmas dificuldades de quase todas as empresas atuantes no mercado </FONT><FONT SIZE=2>nacional&quot;, acrescentando que est&aacute; em plena atividade, contando atualmente com </FONT><FONT SIZE=2>cerca de 40(quarenta) funcion&aacute;rios, e mant&eacute;m suas obriga&ccedil;&otilde;es trabalhistas e </FONT><FONT SIZE=2>fiscais em dia. Por fim, argumenta que o fechamento da empresa acarretar&aacute; </FONT><FONT SIZE=2>in&uacute;meros preju&iacute;zos, acrescentando que &quot;n&atilde;o se pode admitir que interesses de </FONT><FONT SIZE=2>determinados credores prevale&ccedil;am ao interesse de toda a coletividade, arruinando </FONT><FONT SIZE=2>irremediavelmente uma organiza&ccedil;&atilde;o produtiva que conjuga n&atilde;o somente </FONT><FONT SIZE=2>interesses pessoais do empres&aacute;rio, mas, sobretudo o interesse p&uacute;blico que </FONT><FONT SIZE=2>decorre da estabilidade social, representada na manuten&ccedil;&atilde;o de empregos com </FONT><FONT SIZE=2>sustento de trabalhadores e suas respectivas fam&iacute;lias&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclui a inicial pedindo a concess&atilde;o da liminar para comunicar </FONT><FONT SIZE=2>efeito suspensivo ao recurso especial a ser interposto, suspendendo-se a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o da decis&atilde;o que decretou a fal&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Inicialmente, &eacute; de registrar-se que esta Corte vem admitindo o </FONT><FONT SIZE=2>manejo da medida cautelar para atribuir efeito suspensivo a recurso especial, </FONT><FONT SIZE=2>ainda antes de ser interposto, apenas em casos excepcionais que a justifiquem, </FONT><FONT SIZE=2>conforme se colhe da MC 488-PB (DJ 19&frasl;8&frasl;96), relator o Ministro </FONT><b><FONT SIZE=2>Eduardo </FONT></b><b><FONT SIZE=2>Ribeiro</FONT></b><FONT SIZE=2>, com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cautelar &ndash; Recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Possibilidade, em tese, de ser concedida a </FONT><FONT SIZE=2>suspens&atilde;o da execu&ccedil;&atilde;o de ato judicial, mesmo n&atilde;o interposto </FONT><FONT SIZE=2>ainda o especial, uma vez que n&atilde;o publicado o ac&oacute;rd&atilde;o. A ser </FONT><FONT SIZE=2>de modo diverso n&atilde;o haveria tribunal competente para tutelar </FONT><FONT SIZE=2>o direito amea&ccedil;ado&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No sentido da excepcionalidade, a ser examinada em cada caso, o </FONT><FONT SIZE=2>AgRgMC 832-SP (DJ 6&frasl;4&frasl;98), relator o Ministro </FONT><b><FONT SIZE=2>H&eacute;lio Mosimann</FONT></b><FONT SIZE=2>, e as MCs </FONT><FONT SIZE=2>325-MS (DJ 19&frasl;8&frasl;96) e 266-SP (DJ15&frasl;4&frasl;96), da relatoria do Ministro </FONT><b><FONT SIZE=2>M&iacute;lton Luiz </FONT></b><b><FONT SIZE=2>Pereira</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Na esp&eacute;cie, tenho que est&atilde;o presentes os requisitos ensejadores </FONT><FONT SIZE=2>da concess&atilde;o da liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A uma, por ser da jurisprud&ecirc;ncia desta Turma a inadmissibilidade do </FONT><FONT SIZE=2>uso da via falimentar em substitui&ccedil;&atilde;o ao processo de execu&ccedil;&atilde;o. E, no caso, a </FONT><FONT SIZE=2>requerente demonstrou que continua em plena atividade, com suas obriga&ccedil;&otilde;es </FONT><FONT SIZE=2>fiscais e trabalhistas em dia, pelo que a d&iacute;vida poderia, s.m.j., ser cobrada em </FONT><FONT SIZE=2>sede de processo de execu&ccedil;&atilde;o. A respeito, confira-se o REsp n. 136.565-RS(DJ </FONT><FONT SIZE=2>14.6.999), relator o Ministro </FONT><b><FONT SIZE=2>Ruy Rosado de Aguiar</FONT></b><FONT SIZE=2>, com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. Cobran&ccedil;a. Incompatibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O processo de fal&ecirc;ncia n&atilde;o deve ser </FONT><FONT SIZE=2>desvirtuado para servir de instrumento de coa&ccedil;&atilde;o para a </FONT><FONT SIZE=2>cobran&ccedil;a de d&iacute;vidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considerando os graves resultados que </FONT><FONT SIZE=2>decorrem da quebra da empresa, o seu requerimento merece </FONT><FONT SIZE=2>ser examinado com rigor formal, e afastado sempre que a </FONT><FONT SIZE=2>pretens&atilde;o do credor seja t&atilde;o somente a satisfa&ccedil;&atilde;o do seu </FONT><FONT SIZE=2>cr&eacute;dito (...)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A duas, porque o cumprimento do decreto de quebra, com a lacra&ccedil;&atilde;o </FONT><FONT SIZE=2>do estabelecimento da requerente e a paralisa&ccedil;&atilde;o de suas atividades, poder&aacute; </FONT><FONT SIZE=2>causar a ela, e &agrave; coletividade de seus empregados, graves, irrepar&aacute;veis e </FONT><FONT SIZE=2>irrevers&iacute;veis danos. Com efeito, a paralisa&ccedil;&atilde;o da produ&ccedil;&atilde;o da requerente, s.m.j., </FONT><FONT SIZE=2>n&atilde;o beneficiar&aacute; a qualquer das partes, inclusive &agrave; pr&oacute;pria requerida, uma vez que </FONT><FONT SIZE=2>n&atilde;o poder&aacute; a devedora produzir renda suficiente a quitar suas obriga&ccedil;&otilde;es. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, n&atilde;o se pode esquecer que a fal&ecirc;ncia n&atilde;o deve </FONT><FONT SIZE=2>impossibilitar o reerguimento da empresa, uma vez que a quebra produz efeitos </FONT><FONT SIZE=2>sociais e econ&ocirc;micos indesej&aacute;veis. N&atilde;o obstante a legisla&ccedil;&atilde;o falimentar brasileira </FONT><FONT SIZE=2>tenha o objetivo de liquidar, &eacute; preciso agir com prud&ecirc;ncia e temperamento antes </FONT><FONT SIZE=2>de conferir a empresas muitas vezes vi&aacute;veis a qualifica&ccedil;&atilde;o de falida. Neste </FONT><FONT SIZE=2>sentido, colhe-se da li&ccedil;&atilde;o de </FONT><b><FONT SIZE=2>Nelson Abr&atilde;o</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o obstante a orienta&ccedil;&atilde;o predominante no </FONT><FONT SIZE=2>Direito Concursal Comparado seja a da preserva&ccedil;&atilde;o ou a da </FONT><FONT SIZE=2>recupera&ccedil;&atilde;o da empresa, esse posicionamento deve ser </FONT><FONT SIZE=2>entendido em termos. O procedimento &eacute; aplic&aacute;vel &agrave;s </FONT><FONT SIZE=2>empresas vi&aacute;veis, e n&atilde;o &agrave;s irremediavelmente perdidas, </FONT><FONT SIZE=2>situa&ccedil;&otilde;es essas avali&aacute;veis mediante a indispens&aacute;vel per&iacute;cia </FONT><FONT SIZE=2>judicial. Em rela&ccedil;&atilde;o a essas &uacute;ltimas, a liquida&ccedil;&atilde;o &eacute; inexor&aacute;vel, </FONT><FONT SIZE=2>como medida de economia de tempo e de dinheiro&quot; (</FONT><i><FONT SIZE=2>Curso de </FONT></i><i><FONT SIZE=2>Direito Falimentar</FONT></i><FONT SIZE=2>, 5</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> ed. rev., atual. e amp. Por Carlos </FONT><FONT SIZE=2>Henrique Abr&atilde;o, S&atilde;o Paulo: Leud, 1997, p. 45).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>4. Por fim, &eacute; de ressaltar-se que n&atilde;o se trata de &quot;recurso especial </FONT><FONT SIZE=2>interposto contra decis&atilde;o interlocut&oacute;ria&quot;, conforme previsto no art. 542, &sect; 3&ordm;, CPC, </FONT><FONT SIZE=2>na reda&ccedil;&atilde;o dada pela Lei 9.756&frasl;98, porquanto a decis&atilde;o que decretou a fal&ecirc;ncia </FONT><FONT SIZE=2>tem a natureza de senten&ccedil;a, nos termos da Lei 7.661&frasl;45. Assim, n&atilde;o ocorre a </FONT><FONT SIZE=2>hip&oacute;tese de recurso especial retido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. &Agrave; luz do exposto, </FONT><b><FONT SIZE=2>defiro a liminar</FONT></b><FONT SIZE=2> pleiteada para suspender os </FONT><FONT SIZE=2>efeitos da decis&atilde;o que decretou a fal&ecirc;ncia da requerente, at&eacute; o julgamento final do </FONT><FONT SIZE=2>apelo, sem preju&iacute;zo do ju&iacute;zo de admissibilidade a ser exercido pelo Tribunal de </FONT><FONT SIZE=2>origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se, com urg&ecirc;ncia, por fax ou telex, ao Ju&iacute;zo da 5&ordf; Vara </FONT><FONT SIZE=2>C&iacute;vel de S&atilde;o Jos&eacute; dos Campos, S&atilde;o Paulo-SP, assim como &agrave; Presid&ecirc;ncia do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, o teor da decis&atilde;o, com posterior envio de of&iacute;cios pelos </FONT><FONT SIZE=2>correios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se a r&eacute; pela via postal, no endere&ccedil;o indicado na inicial, com as </FONT><FONT SIZE=2>formalidades de estilo. Ap&oacute;s o prazo legal para resposta, com ou sem </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o, d&ecirc;-se vista ao Minist&eacute;rio P&uacute;blico Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 18499</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/05/2001</font></td></tr></table>
</body></html>