<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.102 - RJ (2001&frasl;0103679-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DE COLONIZA&Ccedil;&Atilde;O E REFORMA </FONT><FONT SIZE=2>AGR&Aacute;RIA - INCRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AM&Eacute;LIA CRISTINA MARQUES CARACAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GI&Aacute;COMO GAVAZZI - ESP&Oacute;LIO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REPR.POR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERNARDINO GAVAZZI - INVENTARIANTE</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de medida cautelar inominada, com pedido de liminar, </FONT><FONT SIZE=2>ajuizada pelo INSTITUTO NACIONAL DE COLONIZA&Ccedil;&Atilde;O E REFORMA AGR&Aacute;RIA </FONT><FONT SIZE=2>(INCRA) contra o ESP&Oacute;LIO DE GI&Aacute;COMO GAVAZZI, representado por seu </FONT><FONT SIZE=2>inventariante, BERNADINO GAVAZZI, visando atribuir efeito suspensivo a recurso </FONT><FONT SIZE=2>especial a ser interposto perante o egr&eacute;gio Tribunal Regional Federal da 2&ordf; Regi&atilde;o </FONT><FONT SIZE=2>contra decis&atilde;o que determinou fosse feita a indeniza&ccedil;&atilde;o de terra nua, em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o por interesse social, para fins de reforma agr&aacute;ria, em dinheiro, pela </FONT><FONT SIZE=2>via do precat&oacute;rio, e n&atilde;o por meio de T&iacute;tulos da D&iacute;vida Agr&aacute;ria, conforme disposto no </FONT><FONT SIZE=2>artigo 5&ordm; da Lei 8.629&frasl;93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para justificar o pedido de liminar </FONT><u><FONT SIZE=2>inaudita</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>altera</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>pars</FONT></u><FONT SIZE=2>, o requerente </FONT><FONT SIZE=2>aduz raz&otilde;es que, ao seu juizo, patenteiam a exist&ecirc;ncia do </FONT><u><FONT SIZE=2>fumus</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>boni</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>iuris</FONT></u><FONT SIZE=2>, </FONT><FONT SIZE=2>resumido nos seguintes excertos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I - Cab&iacute;vel o manejo da a&ccedil;&atilde;o cautelar visando a </FONT></i><i><FONT SIZE=2>conferir-se efeito suspensivo a Recurso Especial ainda n&atilde;o admitido </FONT></i><i><FONT SIZE=2>na origem, diretamente ao STJ, em exce&ccedil;&atilde;o ao entendimento comum </FONT></i><i><FONT SIZE=2>(de regra), se caracterizado o pr&eacute;vio conhecimento da iniq&uuml;idade de </FONT></i><i><FONT SIZE=2>ajuiz&aacute;-la perante a Presid&ecirc;ncia do Tribunal de origem, face ao </FONT></i><i><FONT SIZE=2>conhecimento de antem&atilde;o do entendimento contr&aacute;rio daquele &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>judici&aacute;rio &agrave; tese de direito levantada na a&ccedil;&atilde;o e no pr&oacute;prio REsp, uma </FONT></i><i><FONT SIZE=2>vez que j&aacute; recha&ccedil;ada por aquela pr&oacute;pria Presid&ecirc;ncia em decis&atilde;o </FONT></i><i><FONT SIZE=2>anterior, como forma de consagrar-se o princ&iacute;pio da inafastabilidade da </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A indeniza&ccedil;&atilde;o da terra nua de im&oacute;veis rurais </FONT></i><i><FONT SIZE=2>desapropriados para fins de reforma agr&aacute;ria deve ser feita em T&iacute;tulos </FONT></i><i><FONT SIZE=2>da D&iacute;vida Agr&aacute;ria, por for&ccedil;a do mandamento legal extra&iacute;do do art. 5&ordm; </FONT></i><i><FONT SIZE=2>da Lei 8.629&frasl;93;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - contraria e nega vig&ecirc;ncia a tal disposto de lei federal </FONT></i><i><FONT SIZE=2>decis&atilde;o judicial que excepciona tal determina&ccedil;&atilde;o se leg&iacute;tima a </FONT></i><i><FONT SIZE=2>desapropria&ccedil;&atilde;o levada a efeito;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - a desapropria&ccedil;&atilde;o da Fazenda S&atilde;o Bernardino foi </FONT></i><i><FONT SIZE=2>julgada l&iacute;cita pelo e. Tribunal Regional Federal da 2&ordm; Regi&atilde;o, em </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o que transitou em julgado;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - merece, portanto, reforma, o ac&oacute;rd&atilde;o proferido pela 2&ordf; </FONT></i><i><FONT SIZE=2>Turma do TRF&frasl;2&ordf; Regi&atilde;o que determina o pagamento em dinheiro, </FONT></i><i><FONT SIZE=2>pela via do precat&oacute;rio, da indeniza&ccedil;&atilde;o da terra nua da Fazenda S&atilde;o </FONT></i><i><FONT SIZE=2>Bernardino, evidenciando, assim, a proced&ecirc;ncia do REsp que vir&aacute; </FONT></i><i><FONT SIZE=2>desafiar referida decis&atilde;o.&quot; (fl. 27).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; em rela&ccedil;&atilde;o ao alegado </FONT><u><FONT SIZE=2>periculum</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>mora</FONT></u><FONT SIZE=2>, sustenta, </FONT><FONT SIZE=2>fundamentalmente, que:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Encontra-se, portanto, na imin&ecirc;ncia de cumprimento a </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o de seq&uuml;estro nas contas do INCRA do importe de mais </FONT></i><i><FONT SIZE=2>de 16 (dezesseis) milh&otilde;es de reais, por ato de for&ccedil;a e ilegal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre, entretanto, como visto, o julgamento procedente </FONT></i><i><FONT SIZE=2>do REsp a que ora busca-se conferir efeito suspensivo, importar&aacute; em </FONT></i><i><FONT SIZE=2>direta prejudiciabilidade da decis&atilde;o determinativa do seq&uuml;estro, pois </FONT></i><i><FONT SIZE=2>reativar&aacute; os efeitos de decis&atilde;o do Ju&iacute;zo da 16&ordf; Vara da JF&frasl;RJ, que </FONT></i><i><FONT SIZE=2>cancelou o precat&oacute;rio, retirando suporte, portanto, &agrave; decis&atilde;o da </FONT></i><i><FONT SIZE=2>Presid&ecirc;ncia do TRF&frasl;2&ordf; Regi&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Noutro sentido, acaso promovido o seq&uuml;estro com a </FONT></i><i><FONT SIZE=2>transfer&ecirc;ncia dos valores para a posse do ora r&eacute;u, restar&aacute; totalmente </FONT></i><i><FONT SIZE=2>prejudicado o resultado &uacute;til do recurso especial a que se busca conferir </FONT></i><i><FONT SIZE=2>efeito suspensivo com a presente, haja vista que o pagamento da </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o por desapropria&ccedil;&atilde;o agr&aacute;ria ter&aacute; sido feita em dinheiro, em </FONT></i><i><FONT SIZE=2>arrepio ao disposto na Lei 8.629&frasl;93 que busca fazer viger o INCRA </FONT></i><i><FONT SIZE=2>pelo manejo do Recurso Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destaque-se, ainda, que a suspens&atilde;o da ordem de </FONT></i><i><FONT SIZE=2>seq&uuml;estro, com o prest&iacute;gio liminar do disposto na Lei 8.629&frasl;93, n&atilde;o </FONT></i><i><FONT SIZE=2>trar&aacute; qualquer preju&iacute;zo aos interesses&nbsp; do ora r&eacute;u, pois os T&iacute;tulos da </FONT></i><i><FONT SIZE=2>d&iacute;vida Agr&aacute;ria que far&atilde;o frente &agrave; indeniza&ccedil;&atilde;o j&aacute; foram lan&ccedil;ados e </FONT></i><i><FONT SIZE=2>postos &agrave; disposi&ccedil;&atilde;o do ju&iacute;zo da execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outro lado, a qualquer momento, em total arrepio da </FONT></i><i><FONT SIZE=2>legalidade, poder&aacute; o INCRA, por um ato de for&ccedil;a e antijur&iacute;dico, ver-se </FONT></i><i><FONT SIZE=2>despojado de soma superior a 16 (dezesseis) milh&otilde;es de reais, o que </FONT></i><i><FONT SIZE=2>lhe impingir&aacute; dano manifestamente grave e irrepar&aacute;vel, vindo em </FONT></i><i><FONT SIZE=2>profundo desprest&iacute;gio do desempenho de suas atividades institucionais </FONT></i><i><FONT SIZE=2>e do pr&oacute;prio interesse p&uacute;blico por ela curado.&quot; (fls. 28&frasl;29)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, &eacute; sabido que o Superior Tribunal de Justi&ccedil;a, em regra </FONT><FONT SIZE=2>geral, quando atendidos os pressupostos essenciais ao pedido </FONT><u><FONT SIZE=2>initio</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>litis</FONT></u><FONT SIZE=2> da </FONT><FONT SIZE=2>provid&ecirc;ncia cautelar almejada tem deferido liminares para conferir efeito suspensivo </FONT><FONT SIZE=2>a recurso especial j&aacute; interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em alguns casos isolados, excepcionalissimamente, esta Corte </FONT><FONT SIZE=2>Superior tem admitido a antecipa&ccedil;&atilde;o da medida acautelat&oacute;ria, mesmo ainda n&atilde;o </FONT><FONT SIZE=2>manifestado o especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fiel &agrave; firme orienta&ccedil;&atilde;o emanada do Supremo Tribunal Federal e desta </FONT><FONT SIZE=2>Corte Superior, tenho resistido &agrave; aceita&ccedil;&atilde;o de conferir efeito suspensivo a recurso </FONT><FONT SIZE=2>especial ainda n&atilde;o interposto, salvo, conforme j&aacute; assinalado, em rar&iacute;ssimas </FONT><FONT SIZE=2>exce&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso </FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>examine</FONT></u><FONT SIZE=2>, malgrado reconhecer e considerar escorreito tal </FONT><FONT SIZE=2>entendimento (fl. 12), o requerente confessa, ainda, n&atilde;o ter interposto o cab&iacute;vel </FONT><FONT SIZE=2>recurso, que interpor&aacute;, com fulcro no artigo 105,III, &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, por </FONT><FONT SIZE=2>contrariedade e negativa de vig&ecirc;ncia ao disposto no artigo 5&ordm; da Lei 8.629&frasl;93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, de acordo com o que se depreende dos fundamentos deduzidos </FONT><FONT SIZE=2>na formula&ccedil;&atilde;o do pedido de liminar, embora possam ser relevantes os fatos e </FONT><FONT SIZE=2>raz&otilde;es jur&iacute;dicas indicados, n&atilde;o se apresentam de molde a ensejar o atendimento da </FONT><FONT SIZE=2>provid&ecirc;ncia jurisdicional reclamada. Em princ&iacute;pio, nessa fase preliminar, n&atilde;o me </FONT><FONT SIZE=2>parece estejam presentes os pressupostos do </FONT><u><FONT SIZE=2>fumus</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>boni</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>iuris</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> De fato, o pedido se escuda na possibilidade de &ecirc;xito do recurso </FONT><FONT SIZE=2>especial, ainda n&atilde;o interposto, face a contrariedade ao artigo 5&ordm; da Lei 8.629&frasl;93, </FONT><FONT SIZE=2>embora o pr&oacute;prio requerente assevere ter &quot;conhecimento de antem&atilde;o do </FONT><FONT SIZE=2>entendimento do Presidente do Tribunal de origem contr&aacute;rio &agrave; tese levantada, (ou </FONT><FONT SIZE=2>que vir&aacute; a ser levantada) no recurso especial, uma vez que j&aacute; recha&ccedil;ada por aquela </FONT><FONT SIZE=2>Presid&ecirc;ncia em decis&atilde;o anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A fuma&ccedil;a do bom direito, para concess&atilde;o de liminar, ao meu ju&iacute;zo, s&oacute; </FONT><FONT SIZE=2>se caracteriza com a demonstra&ccedil;&atilde;o inequ&iacute;voca da possibilidade de que o recurso </FONT><FONT SIZE=2>para o qual se pretende imprimir efeito suspensivo seja admitido no ju&iacute;zo pr&eacute;vio ou </FONT><FONT SIZE=2>mediante provimento a agravo de instrumento e haja evid&ecirc;ncias de que vir&aacute; a ser </FONT><FONT SIZE=2>provido na inst&acirc;ncia superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, contudo, n&atilde;o h&aacute; falar de viabilidade jur&iacute;dica, muito menos </FONT><FONT SIZE=2>certeza de &ecirc;xito do especial, como pretende demonstrar o requerente, se ainda s&atilde;o </FONT><FONT SIZE=2>desconhecidos os exatos termos em que ser&aacute;&nbsp; fundamentada a irresigna&ccedil;&atilde;o </FONT><FONT SIZE=2>recursal e outros elementos informativos do processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O deferimento de suspensividade do especial, nestas condi&ccedil;&otilde;es, antes </FONT><FONT SIZE=2>de interposto o recurso e manifestado o primeiro ju&iacute;zo de admissibilidade, com base </FONT><FONT SIZE=2>em raz&otilde;es hipot&eacute;ticas de sucesso, implicaria, decerto em supress&atilde;o de inst&acirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao alegado perigo da demora, em que pese a </FONT><FONT SIZE=2>relev&acirc;ncia dos argumentos, tal fundamenta&ccedil;&atilde;o n&atilde;o tem o cond&atilde;o de tornar </FONT><FONT SIZE=2>inafast&aacute;vel concess&atilde;o da medida </FONT><u><FONT SIZE=2>initio</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>litis</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, indefiro a liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se o requerido&nbsp; para oferecer defesa no prazo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 122059</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>