<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.040 - SP (2001&frasl;0096715-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:MARCO ANT&Ocirc;NIO PINTO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANT&Ocirc;NIO PINTO E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:DESEMBARGADOR PRESIDENTE DA C&Acirc;MARA </FONT><FONT SIZE=2>ESPECIAL DO TRIBUNAL DE JUSTI&Ccedil;A DO </FONT><FONT SIZE=2>ESTADO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:JU&Iacute;ZA DE DIREITO DA 8A VARA C&Iacute;VEL DE </FONT><FONT SIZE=2>SANTO ANDR&Eacute; - SP </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INTERES.:JOANA IARA DE CARVALHO (MENOR)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REPR.POR:ELZA FRANCISCA DE CARVALHO&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>EMENTA&nbsp; MEDIDA CAUTELAR. RECURSO ESPECIAL. EXCE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE SUSPEI&Ccedil;&Atilde;O. EFEITO SUSPENSIVO. AUS&Ecirc;NCIA DO PERICULUM IN </FONT><FONT SIZE=2>MORA E DO FUMUS BONI IURIS. I - A SUSPENS&Atilde;O DO PROCESSO EM </FONT><FONT SIZE=2>RAZ&Atilde;O DA MANIFESTA&Ccedil;&Atilde;O DE EXCE&Ccedil;&Atilde;O DE SUSPEI&Ccedil;&Atilde;O, OCORRE AT&Eacute; </FONT><FONT SIZE=2>O JULGAMENTO, NO PRIMEIRO GRAU DE JURISDI&Ccedil;&Atilde;O, POIS O </FONT><FONT SIZE=2>RECURSO CAB&Iacute;VEL DO ALUDIDO JULGAMENTO N&Atilde;O TEM EFEITO </FONT><FONT SIZE=2>SUSPENSIVO. ENSINAMENTOS DOUTRIN&Aacute;RIOS. II &ndash; O DEFERIMENTO </FONT><FONT SIZE=2>DA TUTELA CAUTELAR SOMENTE &Eacute; POSS&Iacute;VEL QUANDO EST&Atilde;O </FONT><FONT SIZE=2>PRESENTES O FUMUS BONI IURIS E O PERICULUM IN MORA. </FONT><FONT SIZE=2>FALTANDO UM DESSES REQUISITOS, OU AMBOS, N&Atilde;O TEM LUGAR A </FONT><FONT SIZE=2>SUA CONCESS&Atilde;O. III &ndash; INDEFERIDAS A LIMINAR E A PR&Oacute;PRIA </FONT><FONT SIZE=2>CAUTELAR.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Marco Ant&ocirc;nio Pinto requereu medida cautelar com pedido de liminar, </FONT><FONT SIZE=2>objetivando efeito suspensivo a recurso especial por ele interposto, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que rejeitou exce&ccedil;&atilde;o de suspei&ccedil;&atilde;o nos autos de a&ccedil;&atilde;o de investiga&ccedil;&atilde;o </FONT><FONT SIZE=2>de paternidade cumulada com alimentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o requerente que a MM. Ju&iacute;za de 1&ordm; grau, apoiada na decis&atilde;o do </FONT><FONT SIZE=2>Tribunal a quo, determinou o andamento do feito principal, por n&atilde;o ter o </FONT><FONT SIZE=2>recurso especial efeito suspensivo, marcando audi&ecirc;ncia de instru&ccedil;&atilde;o e </FONT><FONT SIZE=2>julgamento para o pr&oacute;ximo dia 13 de setembro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que a suspens&atilde;o do processo principal decorre da pr&oacute;pria lei </FONT><FONT SIZE=2>e n&atilde;o da exist&ecirc;ncia de recursos (art. 306 do CPC). Requer seja dado efeito </FONT><FONT SIZE=2>suspensivo at&eacute; que a exce&ccedil;&atilde;o seja apreciada por esta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o vislumbro os requisitos necess&aacute;rios &agrave; concess&atilde;o da medida </FONT><FONT SIZE=2>liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo que o art. 306 do C&oacute;digo de Processo Civil determina que </FONT><FONT SIZE=2>&quot;recebida a exce&ccedil;&atilde;o, o processo ficar&aacute; suspenso (art. 265, III), at&eacute; que seja </FONT><FONT SIZE=2>definitivamente julgado&quot;. Contudo, a doutrina e a jurisprud&ecirc;ncia t&ecirc;m entendido </FONT><FONT SIZE=2>que essa suspens&atilde;o ocorre at&eacute; o julgamento da exce&ccedil;&atilde;o no primeiro grau de </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o, uma vez que o recurso dali cab&iacute;vel n&atilde;o ter&aacute; efeito suspensivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No voto que proferi no antigo Tribunal Federal de Recursos, julgando </FONT><FONT SIZE=2>exce&ccedil;&atilde;o de incompet&ecirc;ncia, que &eacute; tamb&eacute;m outra forma de exce&ccedil;&atilde;o prevista no </FONT><FONT SIZE=2>mesmo dispositivo que disp&otilde;e sobre a suspei&ccedil;&atilde;o, assim me pronunciei:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A suspens&atilde;o do processo, em raz&atilde;o da manifesta&ccedil;&atilde;o de exce&ccedil;&atilde;o de </FONT><FONT SIZE=2>incompet&ecirc;ncia, ocorre at&eacute; o julgamento da referida exce&ccedil;&atilde;o no primeiro grau </FONT><FONT SIZE=2>de jurisdi&ccedil;&atilde;o, pois o recurso cab&iacute;vel do aludido julgamento n&atilde;o tem efeito </FONT><FONT SIZE=2>suspensivo. Nesse sentido, a doutrina invocada pelo agravante, que, a meu </FONT><FONT SIZE=2>ver, expressa a melhor orienta&ccedil;&atilde;o sobre o assunto. A prop&oacute;sito, conv&eacute;m </FONT><FONT SIZE=2>transcrever (fls. 3&frasl;5):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Diz o festejado ARRUDA ALVIM em seu MANUAL DE DIREITO </FONT><FONT SIZE=2>PROCESSUAL (vol. 1&frasl;55):</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'O julgamento ficar&aacute; suspenso s&oacute; at&eacute; o julgamento da exce&ccedil;&atilde;o no </FONT><FONT SIZE=2>primeiro grau de jurisdi&ccedil;&atilde;o, pois o recurso cab&iacute;vel dessa decis&atilde;o (agravo de </FONT><FONT SIZE=2>instrumento) n&atilde;o tem, nesse caso, efeito suspensivo'.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; FREDERICO MARQUES (MANUAL DE DIREITO PROCESSUAL </FONT><FONT SIZE=2>CIVIL, 2&ordm; vol., 85&frasl;86, 1974, ed. Saraiva) ensina que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'O julgamento definitivo dar-se-&aacute; com a decis&atilde;o de primeiro grau, </FONT><FONT SIZE=2>contra a qual cabe recurso de agravo de instrumento, que n&atilde;o tem efeito </FONT><FONT SIZE=2>suspensivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>...................................................................</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Note-se que o texto fala em julgamento definitivo (isto &eacute;: que define a </FONT><FONT SIZE=2>controv&eacute;rsia suscitada) e n&atilde;o em julgamento final. E como o agravo de </FONT><FONT SIZE=2>instrumento n&atilde;o tem efeito suspensivo, a defini&ccedil;&atilde;o dada &agrave; controv&eacute;rsia, no ato </FONT><FONT SIZE=2>jurisdicional que decide a quest&atilde;o, come&ccedil;a desde logo a produzir seus efeitos, </FONT><FONT SIZE=2>ou para que de imediato se remetam os autos ao Ju&iacute;zo competente, ou para </FONT><FONT SIZE=2>que permane&ccedil;am no Ju&iacute;zo em que a a&ccedil;&atilde;o foi proposta. Em um ou outro ju&iacute;zo, </FONT><FONT SIZE=2>no entanto, o processo ser&aacute; reiniciado, pondo-se fim &agrave; suspens&atilde;o. Do </FONT><FONT SIZE=2>contr&aacute;rio, sem regra especial nesse sentido, o agravo de instrumento acabaria, </FONT><FONT SIZE=2>in casu, tendo efeito suspensivo ao arrepio do artigo 497 do CPC'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO SAHIONE FADEL (C&Oacute;DIGO DE PROCESSO CIVIL </FONT><FONT SIZE=2>COMENTADO, t. 11&frasl;159, ed. 1974), encarta na mesma tese:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'O julgamento definitivo da exce&ccedil;&atilde;o &eacute; o julgamento pelo juiz singular, </FONT><FONT SIZE=2>ou pelo Tribunal, se for o caso de exce&ccedil;&atilde;o argu&iacute;vel ou process&aacute;vel perante </FONT><FONT SIZE=2>&oacute;rg&atilde;o colegiado; n&atilde;o se requer nem o julgamento final pelo tribunal, nem o </FONT><FONT SIZE=2>tr&acirc;nsito em julgado da decis&atilde;o, para que a causa principal tenha andamento, </FONT><FONT SIZE=2>porque o agravo de instrumento, que &eacute; o recurso cab&iacute;vel da decis&atilde;o que a </FONT><FONT SIZE=2>julga, n&atilde;o tem efeito suspensivo'.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m ALCIDES DE MENDON&Ccedil;A LIMA (A NOVA SISTEM&Aacute;TICA </FONT><FONT SIZE=2>DAS EXCE&Ccedil;&Otilde;ES, R.PROCESSO 5&frasl;74, ed. Revista dos Tribunais, - 1977, p&aacute;g. </FONT><FONT SIZE=2>74, n&ordm; 35) segue a mesma linha de racioc&iacute;nio:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'O recurso contra a decis&atilde;o que julga a exce&ccedil;&atilde;o ou contra a qual o juiz, </FONT><FONT SIZE=2>de of&iacute;cio, se declare incompetente (relativa ou absolutamente n&ordm; 17&frasl;21) &eacute; o </FONT><FONT SIZE=2>agravo de instrumento (art. 522). Como o mesmo n&atilde;o tem efeito suspensivo, a </FONT><FONT SIZE=2>paralisa&ccedil;&atilde;o do feito, motivada pela exce&ccedil;&atilde;o, cessa, podendo prosseguir </FONT><FONT SIZE=2>normalmente'.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Trilhando o mesmo caminho j&aacute; exposto pelos doutrinadores acima, J.J. </FONT><FONT SIZE=2>CALMON DE PASSOS (COMENT&Aacute;RIOS AO C&Oacute;DIGO DE PROCESSO CIVIL, </FONT><FONT SIZE=2>3&ordf; ed., vol. III&frasl;397, ed. Forense) nos diz que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Recebida a exce&ccedil;&atilde;o de incompet&ecirc;ncia, suspei&ccedil;&atilde;o ou impedimento, o </FONT><FONT SIZE=2>processo ficar&aacute; suspenso, suspens&atilde;o que se estende do recebimento at&eacute; o </FONT><FONT SIZE=2>julgamento definitivo da exce&ccedil;&atilde;o. Esse termo 'julgamento definitivo' reclama </FONT><FONT SIZE=2>esclarecimento. Entende-se como tal o julgamento oferecido pelo juiz, na </FONT><FONT SIZE=2>exce&ccedil;&atilde;o de incompet&ecirc;ncia, porquanto o recurso interpon&iacute;vel n&atilde;o tem efeito </FONT><FONT SIZE=2>suspensivo, devendo o processo retomar seu curso'&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(Ag n&ordm; 53658-SP, DJ de 19&frasl;11&frasl;1987).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, trata-se de a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de paternidade, cumulada </FONT><FONT SIZE=2>com pedido de alimentos, que, como afirmado pelo pr&oacute;prio requerente, j&aacute; se </FONT><FONT SIZE=2>arrasta &quot;h&aacute; quase dez (10) anos, discutindo-se, ainda, a solu&ccedil;&atilde;o das </FONT><FONT SIZE=2>preliminares&quot; (fls. 14).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido, ao qual pretende o requerente seja dado efeito </FONT><FONT SIZE=2>suspensivo, entendeu inexistir &quot;qualquer prova&quot; a demonstrar o favorecimento </FONT><FONT SIZE=2>da MM. Ju&iacute;za de 1&ordm; grau &agrave; parte contr&aacute;ria. Essa discuss&atilde;o envolveria mat&eacute;ria </FONT><FONT SIZE=2>probat&oacute;ria, n&atilde;o permitida na via do recurso especial (S&uacute;mula 07 desta Corte).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O deferimento da tutela cautelar somente &eacute; poss&iacute;vel quando est&atilde;o </FONT><FONT SIZE=2>presentes, concomitantemente, o fumus boni iuris e o periculum in mora. </FONT><FONT SIZE=2>Faltando um desses requisitos, n&atilde;o tem lugar a sua concess&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, indefiro a liminar e a pr&oacute;pria cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se e intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 131777</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>