<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUT</FONT></b><b><FONT SIZE=2>ELAR N&ordm; 3.826 - RS (2001&frasl;0073795-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARRO DO POVO S&frasl;A COMERCIAL E TECNICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AFONSO FLORES DA CUNHA DA MOTTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O PRE</FONT></b><b><FONT SIZE=2>LIMINAR</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A empresa CARRO DO POVO S&frasl;A COMERCIAL E T&Eacute;CNICA </FONT><FONT SIZE=2>requer medida cautelar, objetivando a atribui&ccedil;&atilde;o de efeito suspensivo a recurso </FONT><FONT SIZE=2>especial a ser interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Exp&otilde;e ter como atividade a comercializa&ccedil;&atilde;o de ve&iacute;culos </FONT><FONT SIZE=2>automotores, nessa condi&ccedil;&atilde;o pagando de forma antecipada o imposto estadual, </FONT><FONT SIZE=2>pois sujeitas as opera&ccedil;&otilde;es ao regime de substitui&ccedil;&atilde;o tribut&aacute;ria. Discorre sobre o </FONT><FONT SIZE=2>art. 150, &sect; 7</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, da Constitui&ccedil;&atilde;o Federal, aduzindo textualmente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os Estados, entre eles o Estado do Rio Grande do </FONT></i><i><FONT SIZE=2>Sul, por meio do Conv&ecirc;nio n&ordm; 50&frasl;99, prorrogado pelo Conv&ecirc;nio </FONT></i><i><FONT SIZE=2>n&ordm; 72&frasl;00, estabeleceu as diretrizes e mecanismos para a </FONT></i><i><FONT SIZE=2>utiliza&ccedil;&atilde;o do regime de substitui&ccedil;&atilde;o tribut&aacute;ria, por&eacute;m inserindo </FONT></i><u><i><FONT SIZE=2>elementos de coa&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>, como se pode notar do &sect; 2</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, da Cl&aacute;usula </FONT></i><i><FONT SIZE=2>Segunda do primeiro Conv&ecirc;nio citado que 'condiciona' a </FONT></i><i><FONT SIZE=2>redu&ccedil;&atilde;o da base de c&aacute;lculo do ICMS (equivalente a 5% na </FONT></i><i><FONT SIZE=2>al&iacute;quota) a que o contribuinte n&atilde;o escriture cr&eacute;ditos a que tem </FONT></i><i><FONT SIZE=2>direito.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...n&atilde;o havia mais raz&atilde;o para </FONT></i><u><i><FONT SIZE=2>condicionar</FONT></i></u><i><FONT SIZE=2> a redu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da base de c&aacute;lculo do ICMS a que as revendas </FONT></i><u><i><FONT SIZE=2>abrissem m&atilde;o </FONT></i></u><u><i><FONT SIZE=2>do direito aos cr&eacute;ditos decorrentes de pagamento indevidos</FONT></i></u><i><FONT SIZE=2>.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Atualmente, pela acirrada concorr&ecirc;ncia (novas </FONT></i><i><FONT SIZE=2>f&aacute;bricas e importa&ccedil;&atilde;o), parcela das opera&ccedil;&otilde;es de vendas dos </FONT></i><i><FONT SIZE=2>ve&iacute;culos acaba se concretizando por valor inferior ao tabelado, </FONT></i><i><FONT SIZE=2>que &eacute; 'quantum' presumido para o pagamento antecipado da </FONT></i><i><FONT SIZE=2>exa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tal raz&atilde;o, a Requerente, como tantas outras </FONT></i><i><FONT SIZE=2>empresas sujeitas ao regime de substitui&ccedil;&atilde;o tribut&aacute;ria, discute </FONT></i><i><FONT SIZE=2>judicialmente o direito ao aproveitamento dos referidos cr&eacute;ditos, </FONT></i><i><FONT SIZE=2>buscando fazer valer o disposto no artigo 150, par&aacute;grafo 7</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><u><i><FONT SIZE=2>Entretanto, por ter se utilizado e por estar discutindo </FONT></i></u><u><i><FONT SIZE=2>judicialmente o direito aos cr&eacute;ditos acima mencionados</FONT></i></u><i><FONT SIZE=2>, a </FONT></i><i><FONT SIZE=2>Requerente foi exclu&iacute;da do TERMO DE ACORDO N&ordm; ST&frasl;V4R &ndash; </FONT></i><i><FONT SIZE=2>002&frasl;2001 entre o DEPARTAMENTO DA RECEITA P&Uacute;BLICA </FONT></i><i><FONT SIZE=2>ESTADUAL e a FEDERA&Ccedil;&Atilde;O NACIONAL DA DISTRIBUI&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DE VE&Iacute;CULOS AUTOMOTORES &ndash; FENABRAVE-RS, </FONT></i><i><FONT SIZE=2>publicado no dia 5 de mar&ccedil;o &uacute;ltimo, que listou quais as </FONT></i><i><FONT SIZE=2>concession&aacute;rias aptas a continuar recolhendo o ICMS com </FONT></i><i><FONT SIZE=2>base de incid&ecirc;ncia reduzida no percentual de 12%.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta haver &quot;</FONT><i><FONT SIZE=2>sido exclu&iacute;da do referido Acordo, &uacute;nica e </FONT></i><i><FONT SIZE=2>exclusivamente por fazer valer duas garantias constitucionais, os cr&eacute;ditos </FONT></i><i><FONT SIZE=2>previstos no &sect; 7</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, do art. 150, e o princ&iacute;pio do livre acesso ao judici&aacute;rio contido no </FONT></i><i><FONT SIZE=2>inciso LV DO ARTIGO 5</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>,&quot;</FONT></i><FONT SIZE=2> e indica que, em face de sua n&atilde;o inclus&atilde;o, impetrou </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, restando indeferida a liminar pleiteada, motivando a </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de agravo de instrumento, nesse obtendo, por decis&atilde;o monocr&aacute;tica </FONT><FONT SIZE=2>do relator, a liminar. Contudo, em face ao julgamento do mandado de seguran&ccedil;a, </FONT><FONT SIZE=2>por unanimidade, o agravo de instrumento foi julgado prejudicado, ficando </FONT><FONT SIZE=2>cassada a liminar anteriormente deferida.&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Enfatiza ser necess&aacute;ria a medida ora buscada, </FONT><i><FONT SIZE=2>&quot;em raz&atilde;o dos </FONT></i><i><FONT SIZE=2>danos j&aacute; causados e dos futuros que advir&atilde;o, uma vez que vem sendo obrigada a </FONT></i><i><FONT SIZE=2>recolher o ICMS pela al&iacute;quota de 17%, e n&atilde;o pelo percentual equivalente a 12%, </FONT></i><i><FONT SIZE=2>tributa&ccedil;&atilde;o a que est&atilde;o sujeitas as concession&aacute;rias inclu&iacute;das no Termo de Acordo&quot;, </FONT></i><FONT SIZE=2>requerendo:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1 &ndash; Deferir medida liminar 'inaudita altera </FONT></i><i><FONT SIZE=2>pars', para conferir efeito suspensivo ao Recurso Especial que </FONT></i><i><FONT SIZE=2>ser&aacute; interposto do ac&oacute;rd&atilde;o proferido no julgamento do Agravo </FONT></i><i><FONT SIZE=2>de Instrumento n&ordm; 70002318368, determinando a manten&ccedil;a da </FONT></i><i><FONT SIZE=2>medida liminar deferida naqueles autos at&eacute; o tr&acirc;nsito em </FONT></i><i><FONT SIZE=2>julgado da senten&ccedil;a proferida no Mandado de Seguran&ccedil;a </FONT></i><i><FONT SIZE=2>106284889, a fim de autorizar a Requerente utilizar-se da base </FONT></i><i><FONT SIZE=2>de c&aacute;lculo reduzida do ICMS no percentual equivalente a 12%, </FONT></i><i><FONT SIZE=2>sem as condicionantes impostas pelo Estado do Rio Grande do </FONT></i><i><FONT SIZE=2>Sul;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 &ndash; Julgar procedente a presente A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Cautelar, conferindo, finalmente, efeito suspensivo ao recurso </FONT></i><i><FONT SIZE=2>especial at&eacute; o seu julgamento definitivo&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ainda, o deferimento para juntada posterior de </FONT><FONT SIZE=2>procura&ccedil;&atilde;o e contratos sociais, em substitui&ccedil;&atilde;o &agrave;s c&oacute;pias ora apresentadas, bem </FONT><FONT SIZE=2>como de c&oacute;pias autenticadas de outras pe&ccedil;as.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o ser em casos excepcional&iacute;ssimos, n&atilde;o tenho afei&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o de medida cautelar com a finalidade de emprestar efeito suspensivo a </FONT><FONT SIZE=2>recurso. Essa pr&aacute;tica que, a cada dia, mais se avoluma nos meios forenses </FONT><FONT SIZE=2>brasileiros, tende a desnaturar a cautelar, qual ocorrera antes com o mandado de </FONT><FONT SIZE=2>seguran&ccedil;</FONT><FONT SIZE=2>Queixa-se, hoje, e com sobejas razões, do inchaço a que chegaram os tribunais, mormente os superiores, em vista do assustador e preocupante número de processos que a eles  ascendem diariamente. Essa situação pode ainda mais se agravar se, por complacência e excessiva liberalidade, continuarmos escancarando as portas do Judiciário, facilitando o conhecimento de recursos temerários e a admissão de medidas de duvidosa propriedade, como a cautelar, com a finalidade desta.</FONT><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, hoje, o pr&oacute;prio C&oacute;digo de Processo Civil oferece </FONT><FONT SIZE=2>meios ao desiderato do requerente (art. 558). Mesmo, por&eacute;m, que superada esta </FONT><FONT SIZE=2>resist&ecirc;ncia, faz-se necess&aacute;ria a presen&ccedil;a dos requisitos espec&iacute;ficos &agrave; liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A cautelar em aprecia&ccedil;&atilde;o versa sobre recurso especial retido, a </FONT><FONT SIZE=2>ser interposto em agravo de instrumento atacando decis&atilde;o interlocut&oacute;ria, pela qual </FONT><FONT SIZE=2>foi negada liminar em mandado de seguran&ccedil;a. Em casos especial&iacute;ssimos, esta </FONT><FONT SIZE=2>Corte tem admitido o processamento do recurso, conferindo-lhe efeito suspensivo, </FONT><FONT SIZE=2>desde que, evidentemente, concorram os requisitos legais da plausibilidade do </FONT><FONT SIZE=2>direito alegado e da demonstra&ccedil;&atilde;o do perigo de dano. Sem d&uacute;vida, h&aacute; situa&ccedil;&otilde;es </FONT><FONT SIZE=2>em que a perman&ecirc;ncia do recurso nos autos pode frustrar a entrega da tutela </FONT><FONT SIZE=2>jurisdicional. Por&eacute;m, como acentuou o Ministro Waldemar Zveiter, relator na MC </FONT><FONT SIZE=2>2186, &quot;</FONT><i><FONT SIZE=2>A concess&atilde;o de efeito suspensivo ao recurso especial, atrav&eacute;s de medida </FONT></i><i><FONT SIZE=2>cautelar, s&oacute; deve ocorrer quando concorram, de modo absolutamente indiscut&iacute;vel, </FONT></i><i><FONT SIZE=2>a fuma&ccedil;a do bom direito e o periculum in mora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deve, assim, ser aferida a excepcionalidade do caso concreto, </FONT><FONT SIZE=2>para se atribuir o devido temperamento &agrave; norma expressa no art. 542, &sect; 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, do </FONT><FONT SIZE=2>Estatuto Processual Civil. Estes autos, por&eacute;m, n&atilde;o revelam circunst&acirc;ncia especial </FONT><FONT SIZE=2>capaz de afastar a reten&ccedil;&atilde;o do recurso nesta fase, mormente considerando que, </FONT><FONT SIZE=2>sequer, fora interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, pela exposi&ccedil;&atilde;o da requerente e pe&ccedil;as juntadas, at&eacute; </FONT><FONT SIZE=2>mesmo a exist&ecirc;ncia da fuma&ccedil;a do bom direito n&atilde;o se faz aparente, no que diz </FONT><FONT SIZE=2>respeito &agrave; plausibilidade da admiss&atilde;o do recurso especial. Refere-se ao mandado </FONT><FONT SIZE=2>de seguran&ccedil;a j&aacute; julgado pelo m&eacute;rito, em primeiro grau, e ao agravo de instrumento </FONT><FONT SIZE=2>julgado prejudicado em decorr&ecirc;ncia da exist&ecirc;ncia da senten&ccedil;a na a&ccedil;&atilde;o </FONT><FONT SIZE=2>mandamental. Contudo, o que pretende agora, ao pleitear o restabelecimento da </FONT><FONT SIZE=2>liminar concedida, inicialmente, no agravo de instrumento, &eacute; o denominado efeito </FONT><FONT SIZE=2>suspensivo ativo ao recurso especial a ser interposto. H&aacute; de se levar em conta, </FONT><FONT SIZE=2>ainda, a possibilidade da interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o contra a senten&ccedil;a j&aacute; proferida, </FONT><FONT SIZE=2>e de manifesta&ccedil;&atilde;o do relator no mesmo sentido. Como visto, a peculiaridade das </FONT><FONT SIZE=2>circunst&acirc;ncias n&atilde;o recomenda a concess&atilde;o nesta fase.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais raz&otilde;es, indefiro o pedido de liminar e determino que, </FONT><FONT SIZE=2>por carta de ordem, se proceda &agrave; cita&ccedil;&atilde;o do requerido, para resposta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Defiro, por&eacute;m, o pedido para regulariza&ccedil;&atilde;o dos documentos </FONT><FONT SIZE=2>juntados, conferindo &agrave; requerente, para tanto, o prazo de 10 dias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 66578</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>