<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.878 - PI (2001&frasl;0082283-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA ROSA FONSECA GUIMARAES DE SOUSA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ALBERTO SOARES DOS&nbsp; SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO MALTA DE RESENDE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EFREN PAULO PORFIRIO DE SA LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO PIAUI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O PRELIMINAR</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ANA ROSA FONSECA GUIMAR&Atilde;ES DE SOUSA e OUTROS, </FONT><FONT SIZE=2>devidamente qualificados, requerem medida cautelar, objetivando a atribui&ccedil;&atilde;o de </FONT><FONT SIZE=2>efeito suspensivo a recurso especial por eles interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se, originariamente, de agravo de instrumento interposto contra </FONT><FONT SIZE=2>decis&atilde;o do juiz que, em sede de medidas cautelares fiscais incidentais, decretou a </FONT><FONT SIZE=2>indisponibilidade dos bens dos ora requerentes, s&oacute;cios-gerentes sucessivos de </FONT><FONT SIZE=2>empresa sujeito passivo de d&eacute;bitos inscritos na D&iacute;vida Ativa do Estado do Piau&iacute;. Na </FONT><FONT SIZE=2>exordial, protocolizada em 10 de setembro de 1999, protestou-se pela juntada </FONT><FONT SIZE=2>posterior do instrumento procurat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Reconsiderando o despacho em que deixou de suspender os efeitos </FONT><FONT SIZE=2>da decis&atilde;o recorrida, o eminente Desembargador relator deferiu a juntada das </FONT><FONT SIZE=2>procura&ccedil;&otilde;es ofertadas em 21 de setembro e concedeu a medida liminar, atribuindo </FONT><FONT SIZE=2>efeito suspensivo ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em 13 de dezembro de 2000, no entanto, a colenda Segunda C&acirc;mara </FONT><FONT SIZE=2>Especializada C&iacute;vel do egr&eacute;gio Tribunal de Justi&ccedil;a do Piau&iacute;, por unanimidade, </FONT><FONT SIZE=2>decidiu n&atilde;o conhecer do agravo, negando-lhe seguimento, por defici&ecirc;ncia na </FONT><FONT SIZE=2>instru&ccedil;&atilde;o (aus&ecirc;ncia de procura&ccedil;&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos declarat&oacute;rios, com o intuito de </FONT><FONT SIZE=2>prequestionamento e modifica&ccedil;&atilde;o do julgado, &quot;</FONT><i><FONT SIZE=2>com a aprecia&ccedil;&atilde;o do m&eacute;rito do </FONT></i><i><FONT SIZE=2>Agravo de Instrumento, cujo pedido &eacute; o de reforma total da decis&atilde;o recorrida, para </FONT></i><i><FONT SIZE=2>indeferir a peti&ccedil;&atilde;o inicial das medidas cautelares fiscais e a confirma&ccedil;&atilde;o da medida </FONT></i><i><FONT SIZE=2>liminar concedida ab initio ou para manifestar-se a respeito da aplicabilidade do art. </FONT></i><i><FONT SIZE=2>37 do C&oacute;digo de Processo Civil, com o fim de prequestionamento da mat&eacute;ria a ser </FONT></i><i><FONT SIZE=2>ventilada em Recurso Especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos, foi interposto recurso especial, a ficar retido </FONT><FONT SIZE=2>at&eacute; a interposi&ccedil;&atilde;o de especial relativo ao m&eacute;rito da a&ccedil;&atilde;o, para posterior remessa a </FONT><FONT SIZE=2>este Superior Tribunal de Justi&ccedil;a. Alegaram negativa de vig&ecirc;ncia aos arts. 13 e 37 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, e art. 5.&ordm;, par. 1.&ordm;, do Estatuto da Advocacia e </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o de decis&atilde;o que nega vig&ecirc;ncia ao art. 458, inc. II, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. Requereram o provimento do recurso para a reforma da decis&atilde;o </FONT><FONT SIZE=2>recorrida, determinando-se a aprecia&ccedil;&atilde;o do m&eacute;rito do agravo de instrumento </FONT><FONT SIZE=2>interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, prop&ocirc;s-se a presente cautelar, objetivando&nbsp; &quot;</FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>concess&atilde;o da liminar para que seja suspensa a efic&aacute;cia da decis&atilde;o proferida no </FONT></i><i><FONT SIZE=2>julgamento do Agravo de Instrumento interposto pelos Requerentes, at&eacute; decis&atilde;o </FONT></i><i><FONT SIZE=2>final do m&eacute;rito, a ser proferida por esta Colenda Corte, do Recurso Especial </FONT></i><i><FONT SIZE=2>interposto</FONT></i><FONT SIZE=2>&quot;, a ser confirmada no julgamento colegiado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam os requerentes o cabimento de medida cautelar para </FONT><FONT SIZE=2>emprestar efeito suspensivo a recurso, a fim de &quot;</FONT><i><FONT SIZE=2>evitar que seu eventual provimento </FONT></i><i><FONT SIZE=2>caia no vazio da irreparabilidade e irreversibilidade da les&atilde;o jur&iacute;dica</FONT></i><FONT SIZE=2>&quot;; a aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>sistem&aacute;tica dos arts. 525, 37 e 13 do C&oacute;digo de Processo Civil (e art. 5.&ordm;, par. 1.&ordm;, </FONT><FONT SIZE=2>do Estatuto da Advocacia), reconhecendo-se o protesto pela juntada posterior do </FONT><FONT SIZE=2>instrumento procurat&oacute;rio quando da interposi&ccedil;&atilde;o do agravo, que subsistiu na ordem </FONT><FONT SIZE=2>jur&iacute;dica, mormente pelo deferimento da liminar ent&atilde;o pleiteada; a nulidade do </FONT><FONT SIZE=2>decreto de indisponibilidade dos bens, por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o; a in&eacute;pcia da </FONT><FONT SIZE=2>inicial, por inexistir pedido de cita&ccedil;&atilde;o dos primeiro e segundo agravantes; e a </FONT><FONT SIZE=2>desobedi&ecirc;ncia, pelo MM. Juiz de 1.&ordm; grau, aos limites legais da indisponibilidade, </FONT><FONT SIZE=2>fixados pelo art. 4.&ordm;, da Lei n.&ordm; 8.397&frasl;92.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou-se, ainda, a presen&ccedil;a do </FONT><i><FONT SIZE=2>periculum in mora</FONT></i><FONT SIZE=2>, uma vez que os </FONT><FONT SIZE=2>requerentes est&atilde;o impedidos, por ordem manifestamente ilegal, de exercer seu </FONT><FONT SIZE=2>direito de propriedade constitucionalmente assegurado. Garantido o ju&iacute;zo no valor </FONT><FONT SIZE=2>da execu&ccedil;&atilde;o, n&atilde;o haveria raz&atilde;o para a decreta&ccedil;&atilde;o de indisponibilidade de todos os </FONT><FONT SIZE=2>bens do requerentes, que, como empres&aacute;rios, teriam a vida profissional fundada </FONT><FONT SIZE=2>exatamente na compra e venda de mercadorias e im&oacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados os autos, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o ser em casos excepcional&iacute;ssimos, n&atilde;o tenho afei&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o </FONT><FONT SIZE=2>de medida cautelar com a finalidade de emprestar efeito suspensivo a recurso. Essa </FONT><FONT SIZE=2>pr&aacute;tica que, a cada dia, mais se avoluma nos meios forenses brasileiros, tende a </FONT><FONT SIZE=2>desnaturar a cautelar, tal qual ocorrera antes com o mandado de seguran&ccedil;</FONT><FONT SIZE=2>Queixa-se, hoje, e com sobejas razões, do inchaço a que chegaram os tribunais, mormente os superiores, em vista do assustador e preocupante número de processos que a eles  ascende diariamente. Essa situação pode ainda mais se agravar se, por complacência e excessiva liberalidade, continuarmos escancarando as portas do Judiciário, facilitando o conhecimento de recursos temerários e a admissão de medidas de duvidosa propriedade, como a cautelar, com a finalidade desta.</FONT><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, hoje, o pr&oacute;prio C&oacute;digo de Processo Civil oferece meios ao </FONT><FONT SIZE=2>desiderato dos requerentes (art. 558). Mesmo, por&eacute;m, que superada esta </FONT><FONT SIZE=2>resist&ecirc;ncia, faz-se necess&aacute;ria a presen&ccedil;a dos requisitos espec&iacute;ficos &agrave; liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A cautelar em aprecia&ccedil;&atilde;o versa sobre recurso especial retido, </FONT><FONT SIZE=2>interposto em agravo de instrumento atacando decis&atilde;o interlocut&oacute;ria, pela qual foi </FONT><FONT SIZE=2>decretada a indisponibilidade dos bens dos requerentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que causa estranheza, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, &eacute; a exist&ecirc;ncia de pedido de </FONT><FONT SIZE=2>suspens&atilde;o da efic&aacute;cia da decis&atilde;o proferida no julgamento do agravo, mas inexiste </FONT><FONT SIZE=2>pedido para que o recurso especial n&atilde;o permane&ccedil;a retido. Ou seja: os requerentes </FONT><FONT SIZE=2>pretendem que seja atribu&iacute;do efeito suspensivo a recurso especial retido, </FONT><FONT SIZE=2>permanecendo ele nos autos do processo principal, para s&oacute; aprecia&ccedil;&atilde;o quando do </FONT><FONT SIZE=2>eventual recurso especial da decis&atilde;o da lide principal. Isso &eacute; inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acaso concedido o pedido nos moldes pleiteados pelos requerentes, o </FONT><FONT SIZE=2>alegado perigo na demora seria, necessariamente, reverso, pois o recurso especial </FONT><FONT SIZE=2>adquiriria efeito suspensivo que n&atilde;o possui naturalmente e n&atilde;o seria encaminhado </FONT><FONT SIZE=2>ao Superior Tribunal de Justi&ccedil;a para julgamento, alongando-se seus efeitos, </FONT><FONT SIZE=2>indefinidamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em casos especial&iacute;ssimos, esta Corte tem admitido o </FONT><b><FONT SIZE=2>processamento</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>do recurso, conferindo-lhe efeito suspensivo, desde que, evidentemente, concorram </FONT><FONT SIZE=2>os requisitos legais da plausibilidade do direito alegado e da demonstra&ccedil;&atilde;o do </FONT><FONT SIZE=2>perigo de dano, provocado pela demora. Sem d&uacute;vida, h&aacute; situa&ccedil;&otilde;es em que a </FONT><FONT SIZE=2>perman&ecirc;ncia do recurso nos autos pode frustrar a entrega da tutela jurisdicional. </FONT><FONT SIZE=2>Por&eacute;m, como acentuou o Ministro Waldemar Zveiter, relator na MC 2186, &quot;</FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>concess&atilde;o de efeito suspensivo ao recurso especial, atrav&eacute;s de medida cautelar, s&oacute; </FONT></i><i><FONT SIZE=2>deve ocorrer quando concorram, de modo absolutamente indiscut&iacute;vel, a fuma&ccedil;a do </FONT></i><i><FONT SIZE=2>bom direito e o periculum in mora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deve, assim, ser aferida a excepcionalidade do caso concreto, para se </FONT><FONT SIZE=2>atribuir o devido temperamento &agrave; norma expressa no art. 542, &sect; 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, do Estatuto </FONT><FONT SIZE=2>Processual Civil. Isto, por&eacute;m, n&atilde;o parece ser exatamente o que pretendem os </FONT><FONT SIZE=2>requerentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Excelso Supremo Tribunal Federal, ao examinar pedido liminar para </FONT><FONT SIZE=2>concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio, exige a instaura&ccedil;&atilde;o da </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o do Tribunal Superior pelo ju&iacute;zo de admissibilidade do Tribunal de origem, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO - OUTORGA DE EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO - EXCEPCIONALIDADE - PRESSUPOSTOS LEGITIMADORES DA </FONT></i><i><FONT SIZE=2>MEDIDA CAUTELAR - INOCORR&Ecirc;NCIA - PEDIDO INDEFERIDO - AGRAVO </FONT></i><i><FONT SIZE=2>IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso extraordin&aacute;rio somente disp&otilde;e de efeito devolutivo (CPC, </FONT></i><i><FONT SIZE=2>art. 542, &sect; 2&ordm;, na reda&ccedil;&atilde;o dada pela Lei n.&ordm; 8.950&frasl;94). Por isso mesmo, a outorga de </FONT></i><i><FONT SIZE=2>efeito suspensivo ao recurso extraordin&aacute;rio - embora processualmente vi&aacute;vel em </FONT></i><i><FONT SIZE=2>sede cautelar - reveste-se de excepcionalidade&nbsp; absoluta. A concess&atilde;o de efic&aacute;cia </FONT></i><i><FONT SIZE=2>suspensiva ao apelo extremo, para legitimar-se, sup&otilde;e a conjuga&ccedil;&atilde;o necess&aacute;ria dos </FONT></i><i><FONT SIZE=2>seguintes requisitos: (a) que tenha sido instaurada a jurisdi&ccedil;&atilde;o cautelar do Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal (exist&ecirc;ncia de ju&iacute;zo positivo de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, consubstanciado em decis&atilde;o proferida pelo Presidente do Tribunal </FONT></i><i><FONT SIZE=2>de origem), (b) que o recurso extraordin&aacute;rio interposto possua viabilidade </FONT></i><i><FONT SIZE=2>processual, caracterizada, dentre outras, pelas notas da tempestividade, do </FONT></i><i><FONT SIZE=2>prequestionamento expl&iacute;cito da mat&eacute;ria constitucional e da ocorr&ecirc;ncia de ofensa </FONT></i><i><FONT SIZE=2>direta e imediata ao texto da Constitui&ccedil;&atilde;o, (c) que a postula&ccedil;&atilde;o de direito material </FONT></i><i><FONT SIZE=2>deduzida pela parte recorrente tenha plausibilidade jur&iacute;dica e (d) que se demonstre, </FONT></i><i><FONT SIZE=2>objetivamente, a ocorr&ecirc;ncia de situa&ccedil;&atilde;o configuradora do periculum in mora. </FONT></i><i><FONT SIZE=2>Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRPET 1859, rel. Min. Celso de Mello, DJ 28.04.00).<br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A logicidade desse racioc&iacute;nio decorre das dificuldades apresentadas </FONT><FONT SIZE=2>ao julgador, que n&atilde;o pode vislumbrar ilegalidade, erronia ou teratologia no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, sem que sejam ultrapassadas as barreiras de conhecimento do recurso </FONT><FONT SIZE=2>especial, devendo haver prequestionamento do tema, indica&ccedil;&atilde;o da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>federal tida como violada e&frasl;ou demonstra&ccedil;&atilde;o de diss&iacute;dio, na forma do art. 255 do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, &eacute; firme a Jurisprud&ecirc;ncia dos Tribunais Superiores de que &eacute; </FONT><FONT SIZE=2>competente o Presidente do Tribunal de origem para apreciar as medidas urgentes </FONT><FONT SIZE=2>enquanto n&atilde;o processado o recurso especial. Veja-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MEDIDA CAUTELAR. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a causa ainda n&atilde;o se encontra sujeita &agrave; jurisdi&ccedil;&atilde;o do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, porquanto n&atilde;o exaurida a inst&acirc;ncia ordin&aacute;ria, pendendo de </FONT></i><i><FONT SIZE=2>julgamento embargos de declara&ccedil;&atilde;o, n&atilde;o h&aacute; lugar para prote&ccedil;&atilde;o cautelar. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo regimental a que se negou provimento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRMC 522, rel. Min. Costa Leite, DJ 02.12.96).<br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, na hip&oacute;tese de medida cautelar origin&aacute;ria ajuizada com </FONT><FONT SIZE=2>o objetivo de atribuir efeito suspensivo a recurso especial, est&aacute; o Relator autorizado </FONT><FONT SIZE=2>a proceder a um ju&iacute;zo pr&eacute;vio e perfunct&oacute;rio de admissibilidade do recurso especial, </FONT><FONT SIZE=2>pois, apresentando-se este manifestamente inadmiss&iacute;vel, improcedente ou contr&aacute;rio </FONT><FONT SIZE=2>&agrave; jurisprud&ecirc;ncia dominante de tribunal superior, o seu aparente insucesso prejudica </FONT><FONT SIZE=2>a admissibilidade do pedido cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, pela exposi&ccedil;&atilde;o dos requerentes e pe&ccedil;as juntadas, </FONT><FONT SIZE=2>at&eacute; mesmo a exist&ecirc;ncia da fuma&ccedil;a do bom direito n&atilde;o se faz aparente, no que diz </FONT><FONT SIZE=2>respeito &agrave; plausibilidade da admiss&atilde;o do recurso especial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A despeito da viabilidade da quest&atilde;o merit&oacute;ria, verifica-se inexistir o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento da mat&eacute;ria enfocada. O prequestionamento, </FONT><FONT SIZE=2>entendido como a necessidade de o tema objeto do recurso haver sido examinado </FONT><FONT SIZE=2>pela decis&atilde;o atacada, constitui conseq&uuml;&ecirc;ncia inafast&aacute;vel da pr&oacute;pria previs&atilde;o </FONT><FONT SIZE=2>constitucional dos recursos extraordin&aacute;rios, impondo-se como requisito primeiro do </FONT><FONT SIZE=2>conhecimento dos mesmos. N&atilde;o examinada a mat&eacute;ria objeto do especial pelo </FONT><FONT SIZE=2>tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a despeito da oposi&ccedil;&atilde;o e julgamento dos embargos declarat&oacute;rios, </FONT><FONT SIZE=2>incidem os enunciados das S&uacute;mulas n.&ordm; 282 do Supremo Tribunal Federal, e 211 </FONT><FONT SIZE=2>deste Superior Tribunal de Justi&ccedil;a, que disp&otilde;em:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 282 &ndash; &Eacute; inadmiss&iacute;vel recurso extraordin&aacute;rio, quando n&atilde;o </FONT></i><i><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada.&quot; (STF)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 211 &ndash; Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a </FONT></i><i><FONT SIZE=2>despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal 'a </FONT></i><i><FONT SIZE=2>quo'.&quot; (STJ)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Mais que simples prequestionamento, exige-se, portanto, </FONT><FONT SIZE=2>pronunciamento expl&iacute;cito sobre o tema pelo tribunal de origem. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, conquanto fa&ccedil;am juntar c&oacute;pia da exordial do recurso </FONT><FONT SIZE=2>especial supostamente interposto, n&atilde;o h&aacute; qualquer prova de seu oferecimento junto </FONT><FONT SIZE=2>ao Tribunal de Justi&ccedil;a do Estado do Piau&iacute;. E, muito menos, do ju&iacute;zo de </FONT><FONT SIZE=2>admissibilidade ali, porventura, exercido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ausentes, pois, os requisitos da exist&ecirc;ncia de ju&iacute;zo positivo de </FONT><FONT SIZE=2>admissibilidade do recurso especial, consubstanciado em decis&atilde;o proferida pelo </FONT><FONT SIZE=2>Presidente do Tribunal de origem, e da viabilidade processual do recurso especial, </FONT><FONT SIZE=2>caracterizada, dentre outras, pelas notas da tempestividade, do prequestionamento </FONT><FONT SIZE=2>expl&iacute;cito da mat&eacute;ria infraconstitucional e da ocorr&ecirc;ncia de negativa de vig&ecirc;ncia ao </FONT><FONT SIZE=2>texto legal, exigidos pelo Excelso Pret&oacute;rio para a concess&atilde;o de efic&aacute;cia suspensiva </FONT><FONT SIZE=2>aos apelos extremos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao teor do exposto, verificada a impropriedade da cautelar no presente </FONT><FONT SIZE=2>caso, indefiro a peti&ccedil;&atilde;o inicial e declaro extinto o processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 12 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 82276</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/06/2001</font></td></tr></table>
</body></html>