<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.087 - SP (2001&frasl;0100961-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS EDUARDO BORGES DUTRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALIENE PASQUERO LIMA TORRES DE CARVALHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISA ASSUN&Ccedil;&Atilde;O DINIZ </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O </FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS EDUARDO BORGES DUTRA requer medida cautelar, </FONT><FONT SIZE=2>com pedido de liminar, objetivando o processamento e atribui&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo a recurso especial, interposto contra ac&oacute;rd&atilde;o proferido em agravo de </FONT><FONT SIZE=2>instrumento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por ato do 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> Vice-Presidente do Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo, fundamentado no art. 542, &sect; 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, do C&oacute;digo de Processo Civil, o recurso </FONT><FONT SIZE=2>encontra-se retido nos autos (f. 246).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A concess&atilde;o de liminar, bem como da pr&oacute;pria medida cautelar, </FONT><FONT SIZE=2>visando a determina&ccedil;&atilde;o de processamento e atribui&ccedil;&atilde;o de efeito suspensivo a </FONT><FONT SIZE=2>recurso especial retido, pressup&otilde;e, al&eacute;m da presen&ccedil;a dos requisitos a ela inerentes, </FONT><FONT SIZE=2>que a autoridade ou &oacute;rg&atilde;o a quem foi endere&ccedil;ado o requerimento tenha </FONT><FONT SIZE=2>compet&ecirc;ncia para a aprecia&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>A Suprema Corte tem admitido tal medida, mas, de forma </FONT><FONT SIZE=2>parcimoniosa, como n&atilde;o poderia ser diferente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o Supremo Tribunal Federal, ao examinar medida </FONT><FONT SIZE=2>cautelar para concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio, exige a </FONT><FONT SIZE=2>instaura&ccedil;&atilde;o da jurisdi&ccedil;&atilde;o do Tribunal Superior pelo ju&iacute;zo de admissibilidade do </FONT><FONT SIZE=2>tribunal de origem, </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO - OUTORGA DE </FONT></i><i><FONT SIZE=2>EFEITO SUSPENSIVO - EXCEPCIONALIDADE - </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS LEGITIMADORES DA MEDIDA </FONT></i><i><FONT SIZE=2>CAUTELAR - INOCORR&Ecirc;NCIA - PEDIDO INDEFERIDO - </FONT></i><i><FONT SIZE=2>AGRAVO IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso extraordin&aacute;rio somente disp&otilde;e de efeito </FONT></i><i><FONT SIZE=2>devolutivo (CPC, art. 542, &sect; 2&ordm;, na reda&ccedil;&atilde;o dada pela Lei </FONT></i><i><FONT SIZE=2>n.&ordm; 8.950&frasl;94). Por isso mesmo, a outorga de efeito </FONT></i><i><FONT SIZE=2>suspensivo ao recurso extraordin&aacute;rio - embora </FONT></i><i><FONT SIZE=2>processualmente vi&aacute;vel em sede cautelar - reveste-se de </FONT></i><i><FONT SIZE=2>excepcionalidade&nbsp; absoluta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> A concess&atilde;o de efic&aacute;cia suspensiva ao apelo extremo, </FONT></i><i><FONT SIZE=2>para legitimar-se, sup&otilde;e a conjuga&ccedil;&atilde;o necess&aacute;ria dos </FONT></i><i><FONT SIZE=2>seguintes requisitos: (a) que tenha sido instaurada a </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o cautelar do Supremo Tribunal Federal </FONT></i><i><FONT SIZE=2>(exist&ecirc;ncia de ju&iacute;zo positivo de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, consubstanciado em decis&atilde;o proferida </FONT></i><i><FONT SIZE=2>pelo Presidente do Tribunal de origem), (b) que o recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio interposto possua viabilidade processual, </FONT></i><i><FONT SIZE=2>caracterizada, dentre outras, pelas notas da </FONT></i><i><FONT SIZE=2>tempestividade, do prequestionamento expl&iacute;cito da </FONT></i><i><FONT SIZE=2>mat&eacute;ria constitucional e da ocorr&ecirc;ncia de ofensa direta e </FONT></i><i><FONT SIZE=2>imediata ao texto da Constitui&ccedil;&atilde;o, (c) que a postula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>direito material deduzida pela parte recorrente tenha </FONT></i><i><FONT SIZE=2>plausibilidade jur&iacute;dica e (d) que se demonstre, </FONT></i><i><FONT SIZE=2>objetivamente, a ocorr&ecirc;ncia de situa&ccedil;&atilde;o configuradora do </FONT></i><i><FONT SIZE=2>periculum in mora. Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRPET 1859, rel. Min. Celso de Mello, DJU 28.04.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Peti&ccedil;&atilde;o. Medida cautelar inominada. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Esta Corte tem entendido que n&atilde;o cabe medida cautelar </FONT></i><i><FONT SIZE=2>inominada para a obten&ccedil;&atilde;o de efeito suspensivo a </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio que ainda n&atilde;o foi admitido no </FONT></i><i><FONT SIZE=2>Tribunal de origem, n&atilde;o s&oacute; porque a concess&atilde;o dessa </FONT></i><i><FONT SIZE=2>medida pressup&otilde;e necessariamente a exist&ecirc;ncia de ju&iacute;zo </FONT></i><i><FONT SIZE=2>positivo de admissibilidade do recurso extraordin&aacute;rio, mas </FONT></i><i><FONT SIZE=2>tamb&eacute;m porque, em se tratando de recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>que demanda esse ju&iacute;zo de admissibilidade da </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia da Presid&ecirc;ncia do Tribunal que prolatou o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, n&atilde;o se aplica o disposto no par&aacute;grafo </FONT></i><i><FONT SIZE=2>&uacute;nico do artigo 800 do C.P.C. pela singela raz&atilde;o de que, </FONT></i><i><FONT SIZE=2>se fosse concedida a liminar para dar efeito suspensivo, </FONT></i><i><FONT SIZE=2>pela relev&acirc;ncia de sua fundamenta&ccedil;&atilde;o jur&iacute;dica, a recurso </FONT></i><i><FONT SIZE=2>dessa natureza ainda n&atilde;o admitido, a referida </FONT></i><i><FONT SIZE=2>Presid&ecirc;ncia, em virtude da hierarquia jurisdicional, n&atilde;o </FONT></i><i><FONT SIZE=2>poderia desconstitu&iacute;-la com a n&atilde;o-admiss&atilde;o desse </FONT></i><i><FONT SIZE=2>recurso, ficando, assim, adstrita &ndash; o que &eacute; incompat&iacute;vel </FONT></i><i><FONT SIZE=2>com a sua compet&ecirc;ncia para o ju&iacute;zo de admissibilidade - </FONT></i><i><FONT SIZE=2>a ter de admiti-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A impossibilidade de esta Corte deferir pedido de liminar </FONT></i><i><FONT SIZE=2>para dar efeito suspensivo a recurso extraordin&aacute;rio ainda </FONT></i><i><FONT SIZE=2>n&atilde;o admitido permite que, entre a interposi&ccedil;&atilde;o desse </FONT></i><i><FONT SIZE=2>recurso e a prola&ccedil;&atilde;o desse ju&iacute;zo de admissibilidade, n&atilde;o </FONT></i><i><FONT SIZE=2>haja autoridade ou &oacute;rg&atilde;o judici&aacute;rios que, por for&ccedil;a de </FONT></i><i><FONT SIZE=2>dispositivo legal, tenha compet&ecirc;ncia para o exame de </FONT></i><i><FONT SIZE=2>liminar dessa natureza. Para suprir essa lacuna que pode </FONT></i><i><FONT SIZE=2>acarretar danos irrepar&aacute;veis ou de dif&iacute;cil repara&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>casos em que &eacute; relevante a fundamenta&ccedil;&atilde;o jur&iacute;dica do </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio, seria de atribuir-se ao Presidente </FONT></i><i><FONT SIZE=2>do Tribunal 'a quo', que &eacute; competente para examinar sua </FONT></i><i><FONT SIZE=2>admissibilidade, compet&ecirc;ncia para conceder, ou n&atilde;o, tal </FONT></i><i><FONT SIZE=2>liminar, e, se a concedesse, essa concess&atilde;o vigoraria, se </FONT></i><i><FONT SIZE=2>o recurso extraordin&aacute;rio viesse a ser admitido, at&eacute; que </FONT></i><i><FONT SIZE=2>essa Corte a ratificasse, ou n&atilde;o. Essa solu&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>encontra &oacute;bice em que, assim, haveria invas&atilde;o na </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia deste Supremo Tribunal, certo que, antes da </FONT></i><i><FONT SIZE=2>admiss&atilde;o do recurso extraordin&aacute;rio e por causa do </FONT></i><i><FONT SIZE=2>sistema do ju&iacute;zo dessa admissibilidade, n&atilde;o &eacute; poss&iacute;vel a </FONT></i><i><FONT SIZE=2>ele decidir esse pedido de liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quest&atilde;o de ordem que se resolve no sentido de indeferir </FONT></i><i><FONT SIZE=2>o pedido de medida cautelar.&quot;&nbsp; </FONT></i><FONT SIZE=2> (PETQO 1863, rel. Min. </FONT><FONT SIZE=2>Moreira Alves, DJU 14.04.00).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, o par&aacute;grafo &uacute;nico do artigo 800 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil deve ser entendido em termos. N&atilde;o basta a interposi&ccedil;&atilde;o do recurso, </FONT><FONT SIZE=2>&eacute; indispens&aacute;vel sua admiss&atilde;o. At&eacute; ent&atilde;o, as quest&otilde;es a ele inerentes permanecem </FONT><FONT SIZE=2>nos limites da jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A logicidade desse racioc&iacute;nio decorre das dificuldades </FONT><FONT SIZE=2>apresentadas ao julgador, que n&atilde;o pode vislumbrar ilegalidade, erronia ou </FONT><FONT SIZE=2>teratologia no ac&oacute;rd&atilde;o recorrido, sem que sejam ultrapassadas as barreiras, sequer, </FONT><FONT SIZE=2>do pr&eacute;vio recebimento do recurso especial, com o prequestionamento do tema, </FONT><FONT SIZE=2>indica&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal tida como violada e&frasl;ou demonstra&ccedil;&atilde;o de diss&iacute;dio, na </FONT><FONT SIZE=2>forma do art. 255 do RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a jurisprud&ecirc;ncia dos tribunais superiores de que &eacute; </FONT><FONT SIZE=2>competente o presidente do tribunal de origem para apreciar as medidas urgentes, </FONT><FONT SIZE=2>enquanto n&atilde;o processado o recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta Corte, vem se solidificando a mesma posi&ccedil;&atilde;o adotada pelo </FONT><FONT SIZE=2>Supremo Tribunal Federal, no sentido da impropriedade da medida cautelar </FONT><FONT SIZE=2>ajuizada diretamente neste &Oacute;rg&atilde;o, com o objetivo de se obter o processamento e o </FONT><FONT SIZE=2>efeito suspensivo a recurso especial ainda sem ju&iacute;zo de admissibilidade na origem, </FONT><FONT SIZE=2>a exemplo dos seguintes julgados, entre outros:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. </FONT></i><i><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O ADMITIDO. RETEN&Ccedil;&Atilde;O NA </FONT></i><i><FONT SIZE=2>ORIGEM. ART. 542, &sect; 3&ordm;, DO CPC. PEDIDO DE </FONT></i><i><FONT SIZE=2>PROCESSAMENTO E EFEITO SUSPENSIVO. </FONT></i><i><FONT SIZE=2>DESCABIMENTO PELA VIA CAUTELAR. ART. 800, &sect; 3&ordm;, </FONT></i><i><FONT SIZE=2>DO CPC. INAPLICABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Descabe medida cautelar perante o Superior Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, com vistas a conferir efeito suspensivo ou </FONT></i><i><FONT SIZE=2>determinar o processamento de recurso especial ainda </FONT></i><i><FONT SIZE=2>n&atilde;o admitido no tribunal de origem, em raz&atilde;o do &oacute;bice </FONT></i><i><FONT SIZE=2>inscrito no art. 542, &sect; 3</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. N&atilde;o se aplica na hip&oacute;tese a regra do par&aacute;grafo &uacute;nico </FONT></i><i><FONT SIZE=2>do art. 800, do CPC, vez que, se deferido por esta Eg. </FONT></i><i><FONT SIZE=2>Corte o efeito pretendido, fica a Presid&ecirc;ncia do tribunal 'a </FONT></i><i><FONT SIZE=2>quo' impedida de negar a admiss&atilde;o ao recurso, </FONT></i><i><FONT SIZE=2>quebrando a hierarquia jurisdicional.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo conhecido, mas desprovido.&quot;</FONT><i><FONT SIZE=2> (</FONT></i><FONT SIZE=2>AgRg na MC </FONT><FONT SIZE=2>2.742, rel. Min. Gilson Dipp, DJU 07.08.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR. EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>JU&Iacute;ZO DE ADMISSIBILIDADE PELO TRIBUNAL 'A QUO'. </FONT></i><i><FONT SIZE=2>Impossibilidade de concess&atilde;o de efeito suspensivo a </FONT></i><i><FONT SIZE=2>recurso especial ainda n&atilde;o submetido ao ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade no Tribunal 'a quo', ao passo que </FONT></i><i><FONT SIZE=2>representaria uma interven&ccedil;&atilde;o descabida na jurisdi&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Corte de origem. Precedentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Medida cautelar indeferida.&quot; </FONT></i><FONT SIZE=2>(MC 2134, rel. Min. Felix </FONT><FONT SIZE=2>Fischer, DJU 13.02.01);</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...Enquanto o especial n&atilde;o estiver sob jurisdi&ccedil;&atilde;o do STJ, </FONT></i><i><FONT SIZE=2>mediante o deferimento, no Tribunal 'a quo', de seu </FONT></i><i><FONT SIZE=2>processamento, &eacute; injur&iacute;dico conceder-lhe efeito </FONT></i><i><FONT SIZE=2>suspensivo, erigindo a cautelar em processo aut&ocirc;nomo, </FONT></i><i><FONT SIZE=2>contrariando regra expressa de lei (CPC, art. 108).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A concess&atilde;o de efeito suspensivo ao especial antes de </FONT></i><i><FONT SIZE=2>sofrer, no Tribunal de origem, ju&iacute;zo positivo de </FONT></i><i><FONT SIZE=2>admissibilidade, importa em: a) atribuir autonomia ao </FONT></i><i><FONT SIZE=2>processo cautelar que, segundo a lei, &eacute; meramente </FONT></i><i><FONT SIZE=2>acess&oacute;rio e incidental &ndash; dependente do especial; b) </FONT></i><i><FONT SIZE=2>suprimir-se uma inst&acirc;ncia (ju&iacute;zo primeiro de </FONT></i><i><FONT SIZE=2>admissibilidade); c) convolar-se a Cautelar em avocat&oacute;ria, </FONT></i><i><FONT SIZE=2>pois que, uma vez conferido efeito suspensivo ao </FONT></i><i><FONT SIZE=2>Especial, ao ju&iacute;zo 'a quo' n&atilde;o resta outra alternativa, </FONT></i><i><FONT SIZE=2>sen&atilde;o a de determinar o processamento do recurso </FONT></i><i><FONT SIZE=2>excepcional; d) deferir-se medida sob condi&ccedil;&atilde;o resolut&oacute;ria </FONT></i><i><FONT SIZE=2>(vedada em lei), a de que, o Tribunal de origem venha a </FONT></i><i><FONT SIZE=2>admitir o processamento do especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo Regimental a que se nega provimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Decis&atilde;o un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(AgRg na MC 995, rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJU 16.02.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para a determina&ccedil;&atilde;o de processamento de recurso especial, bem </FONT><FONT SIZE=2>como para a atribui&ccedil;&atilde;o de efeito suspensivo a esse, necess&aacute;rio o exerc&iacute;cio de um </FONT><FONT SIZE=2>ju&iacute;zo perfunct&oacute;rio de sua admissibilidade, al&eacute;m da verifica&ccedil;&atilde;o dos pressupostos </FONT><FONT SIZE=2>espec&iacute;ficos para a concess&atilde;o do provimento cautelar. Para tanto, imprescind&iacute;vel, </FONT><FONT SIZE=2>como exposto, que a autoridade seja detentora de compet&ecirc;ncia para a an&aacute;lise. </FONT><FONT SIZE=2>Inexistente a jurisdi&ccedil;&atilde;o do Tribunal Superior, a medida h&aacute; de ser pleiteada junto ao </FONT><FONT SIZE=2>tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Extrai-se, portanto, n&atilde;o haver &oacute;bice a que o presidente do tribunal </FONT><FONT SIZE=2>de origem tutele direito amea&ccedil;ado, se ainda inexistente ju&iacute;zo de admissibilidade, eis </FONT><FONT SIZE=2>que, nessa circunst&acirc;ncia, o processo n&atilde;o se encontra sob a jurisdi&ccedil;&atilde;o do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a. Essa somente se instaura, repita-se, com o exerc&iacute;cio do ju&iacute;zo </FONT><FONT SIZE=2>de admissibilidade do recurso especial, quando se aprecia os requisitos que lhe s&atilde;o </FONT><FONT SIZE=2>pr&oacute;prios. At&eacute; a prola&ccedil;&atilde;o desse ato pela presid&ecirc;ncia, todas as quest&otilde;es a ele </FONT><FONT SIZE=2>inerentes permanecem na jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i><FONT SIZE=2> A essa autoridade deve a </FONT><FONT SIZE=2>cautelar ser postulada, com margem &agrave; impugna&ccedil;&atilde;o da decis&atilde;o ao pr&oacute;prio &oacute;rg&atilde;o. </FONT><FONT SIZE=2>Posi&ccedil;&atilde;o contr&aacute;ria importaria em inger&ecirc;ncia na jurisdi&ccedil;&atilde;o daquela Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar que o ato de condu&ccedil;&atilde;o do recurso especial &agrave; </FONT><FONT SIZE=2>reten&ccedil;&atilde;o nos autos n&atilde;o se trata se decis&atilde;o de negativa de processamento, mas, </FONT><FONT SIZE=2>t&atilde;o-somente, de cumprimento &agrave; disposi&ccedil;&atilde;o legal. A determina&ccedil;&atilde;o da reten&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>ditada pela lei e n&atilde;o pela autoridade judici&aacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, conquanto tenha sido anexada c&oacute;pia da peti&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso especial interposto, &eacute; de se ter presente inexistir ju&iacute;zo de admissibilidade </FONT><FONT SIZE=2>exercido na origem, o que inviabiliza, n&atilde;o s&oacute; a concess&atilde;o de liminar, como o </FONT><FONT SIZE=2>prosseguimento mesmo da cautelar nesta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em face &agrave;s raz&otilde;es expostas, deixo de apreciar o </FONT><FONT SIZE=2>pedido, fazendo a remessa dos autos ao Senhor Presidente do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado de S&atilde;o Paulo, para decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.087 - SP (2001&frasl;0100961-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS EDUARDO BORGES DUTRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALIENE PASQUERO LIMA TORRES DE CARVALHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISA ASSUN&Ccedil;&Atilde;O DINIZ </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O </FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS EDUARDO BORGES DUTRA requer medida cautelar, </FONT><FONT SIZE=2>com pedido de liminar, objetivando o processamento e atribui&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo a recurso especial, interposto contra ac&oacute;rd&atilde;o proferido em agravo de </FONT><FONT SIZE=2>instrumento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por ato do 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> Vice-Presidente do Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo, fundamentado no art. 542, &sect; 3</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, do C&oacute;digo de Processo Civil, o recurso </FONT><FONT SIZE=2>encontra-se retido nos autos (f. 246).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A concess&atilde;o de liminar, bem como da pr&oacute;pria medida cautelar, </FONT><FONT SIZE=2>visando a determina&ccedil;&atilde;o de processamento e atribui&ccedil;&atilde;o de efeito suspensivo a </FONT><FONT SIZE=2>recurso especial retido, pressup&otilde;e, al&eacute;m da presen&ccedil;a dos requisitos a ela inerentes, </FONT><FONT SIZE=2>que a autoridade ou &oacute;rg&atilde;o a quem foi endere&ccedil;ado o requerimento tenha </FONT><FONT SIZE=2>compet&ecirc;ncia para a aprecia&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>A Suprema Corte tem admitido tal medida, mas, de forma </FONT><FONT SIZE=2>parcimoniosa, como n&atilde;o poderia ser diferente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o Supremo Tribunal Federal, ao examinar medida </FONT><FONT SIZE=2>cautelar para concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio, exige a </FONT><FONT SIZE=2>instaura&ccedil;&atilde;o da jurisdi&ccedil;&atilde;o do Tribunal Superior pelo ju&iacute;zo de admissibilidade do </FONT><FONT SIZE=2>tribunal de origem, </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO - OUTORGA DE </FONT></i><i><FONT SIZE=2>EFEITO SUSPENSIVO - EXCEPCIONALIDADE - </FONT></i><i><FONT SIZE=2>PRESSUPOSTOS LEGITIMADORES DA MEDIDA </FONT></i><i><FONT SIZE=2>CAUTELAR - INOCORR&Ecirc;NCIA - PEDIDO INDEFERIDO - </FONT></i><i><FONT SIZE=2>AGRAVO IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso extraordin&aacute;rio somente disp&otilde;e de efeito </FONT></i><i><FONT SIZE=2>devolutivo (CPC, art. 542, &sect; 2&ordm;, na reda&ccedil;&atilde;o dada pela Lei </FONT></i><i><FONT SIZE=2>n.&ordm; 8.950&frasl;94). Por isso mesmo, a outorga de efeito </FONT></i><i><FONT SIZE=2>suspensivo ao recurso extraordin&aacute;rio - embora </FONT></i><i><FONT SIZE=2>processualmente vi&aacute;vel em sede cautelar - reveste-se de </FONT></i><i><FONT SIZE=2>excepcionalidade&nbsp; absoluta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> A concess&atilde;o de efic&aacute;cia suspensiva ao apelo extremo, </FONT></i><i><FONT SIZE=2>para legitimar-se, sup&otilde;e a conjuga&ccedil;&atilde;o necess&aacute;ria dos </FONT></i><i><FONT SIZE=2>seguintes requisitos: (a) que tenha sido instaurada a </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o cautelar do Supremo Tribunal Federal </FONT></i><i><FONT SIZE=2>(exist&ecirc;ncia de ju&iacute;zo positivo de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, consubstanciado em decis&atilde;o proferida </FONT></i><i><FONT SIZE=2>pelo Presidente do Tribunal de origem), (b) que o recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio interposto possua viabilidade processual, </FONT></i><i><FONT SIZE=2>caracterizada, dentre outras, pelas notas da </FONT></i><i><FONT SIZE=2>tempestividade, do prequestionamento expl&iacute;cito da </FONT></i><i><FONT SIZE=2>mat&eacute;ria constitucional e da ocorr&ecirc;ncia de ofensa direta e </FONT></i><i><FONT SIZE=2>imediata ao texto da Constitui&ccedil;&atilde;o, (c) que a postula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>direito material deduzida pela parte recorrente tenha </FONT></i><i><FONT SIZE=2>plausibilidade jur&iacute;dica e (d) que se demonstre, </FONT></i><i><FONT SIZE=2>objetivamente, a ocorr&ecirc;ncia de situa&ccedil;&atilde;o configuradora do </FONT></i><i><FONT SIZE=2>periculum in mora. Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRPET 1859, rel. Min. Celso de Mello, DJU 28.04.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Peti&ccedil;&atilde;o. Medida cautelar inominada. Quest&atilde;o de ordem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Esta Corte tem entendido que n&atilde;o cabe medida cautelar </FONT></i><i><FONT SIZE=2>inominada para a obten&ccedil;&atilde;o de efeito suspensivo a </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio que ainda n&atilde;o foi admitido no </FONT></i><i><FONT SIZE=2>Tribunal de origem, n&atilde;o s&oacute; porque a concess&atilde;o dessa </FONT></i><i><FONT SIZE=2>medida pressup&otilde;e necessariamente a exist&ecirc;ncia de ju&iacute;zo </FONT></i><i><FONT SIZE=2>positivo de admissibilidade do recurso extraordin&aacute;rio, mas </FONT></i><i><FONT SIZE=2>tamb&eacute;m porque, em se tratando de recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>que demanda esse ju&iacute;zo de admissibilidade da </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia da Presid&ecirc;ncia do Tribunal que prolatou o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, n&atilde;o se aplica o disposto no par&aacute;grafo </FONT></i><i><FONT SIZE=2>&uacute;nico do artigo 800 do C.P.C. pela singela raz&atilde;o de que, </FONT></i><i><FONT SIZE=2>se fosse concedida a liminar para dar efeito suspensivo, </FONT></i><i><FONT SIZE=2>pela relev&acirc;ncia de sua fundamenta&ccedil;&atilde;o jur&iacute;dica, a recurso </FONT></i><i><FONT SIZE=2>dessa natureza ainda n&atilde;o admitido, a referida </FONT></i><i><FONT SIZE=2>Presid&ecirc;ncia, em virtude da hierarquia jurisdicional, n&atilde;o </FONT></i><i><FONT SIZE=2>poderia desconstitu&iacute;-la com a n&atilde;o-admiss&atilde;o desse </FONT></i><i><FONT SIZE=2>recurso, ficando, assim, adstrita &ndash; o que &eacute; incompat&iacute;vel </FONT></i><i><FONT SIZE=2>com a sua compet&ecirc;ncia para o ju&iacute;zo de admissibilidade - </FONT></i><i><FONT SIZE=2>a ter de admiti-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A impossibilidade de esta Corte deferir pedido de liminar </FONT></i><i><FONT SIZE=2>para dar efeito suspensivo a recurso extraordin&aacute;rio ainda </FONT></i><i><FONT SIZE=2>n&atilde;o admitido permite que, entre a interposi&ccedil;&atilde;o desse </FONT></i><i><FONT SIZE=2>recurso e a prola&ccedil;&atilde;o desse ju&iacute;zo de admissibilidade, n&atilde;o </FONT></i><i><FONT SIZE=2>haja autoridade ou &oacute;rg&atilde;o judici&aacute;rios que, por for&ccedil;a de </FONT></i><i><FONT SIZE=2>dispositivo legal, tenha compet&ecirc;ncia para o exame de </FONT></i><i><FONT SIZE=2>liminar dessa natureza. Para suprir essa lacuna que pode </FONT></i><i><FONT SIZE=2>acarretar danos irrepar&aacute;veis ou de dif&iacute;cil repara&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>casos em que &eacute; relevante a fundamenta&ccedil;&atilde;o jur&iacute;dica do </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio, seria de atribuir-se ao Presidente </FONT></i><i><FONT SIZE=2>do Tribunal 'a quo', que &eacute; competente para examinar sua </FONT></i><i><FONT SIZE=2>admissibilidade, compet&ecirc;ncia para conceder, ou n&atilde;o, tal </FONT></i><i><FONT SIZE=2>liminar, e, se a concedesse, essa concess&atilde;o vigoraria, se </FONT></i><i><FONT SIZE=2>o recurso extraordin&aacute;rio viesse a ser admitido, at&eacute; que </FONT></i><i><FONT SIZE=2>essa Corte a ratificasse, ou n&atilde;o. Essa solu&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>encontra &oacute;bice em que, assim, haveria invas&atilde;o na </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia deste Supremo Tribunal, certo que, antes da </FONT></i><i><FONT SIZE=2>admiss&atilde;o do recurso extraordin&aacute;rio e por causa do </FONT></i><i><FONT SIZE=2>sistema do ju&iacute;zo dessa admissibilidade, n&atilde;o &eacute; poss&iacute;vel a </FONT></i><i><FONT SIZE=2>ele decidir esse pedido de liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quest&atilde;o de ordem que se resolve no sentido de indeferir </FONT></i><i><FONT SIZE=2>o pedido de medida cautelar.&quot;&nbsp; </FONT></i><FONT SIZE=2> (PETQO 1863, rel. Min. </FONT><FONT SIZE=2>Moreira Alves, DJU 14.04.00).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, o par&aacute;grafo &uacute;nico do artigo 800 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil deve ser entendido em termos. N&atilde;o basta a interposi&ccedil;&atilde;o do recurso, </FONT><FONT SIZE=2>&eacute; indispens&aacute;vel sua admiss&atilde;o. At&eacute; ent&atilde;o, as quest&otilde;es a ele inerentes permanecem </FONT><FONT SIZE=2>nos limites da jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A logicidade desse racioc&iacute;nio decorre das dificuldades </FONT><FONT SIZE=2>apresentadas ao julgador, que n&atilde;o pode vislumbrar ilegalidade, erronia ou </FONT><FONT SIZE=2>teratologia no ac&oacute;rd&atilde;o recorrido, sem que sejam ultrapassadas as barreiras, sequer, </FONT><FONT SIZE=2>do pr&eacute;vio recebimento do recurso especial, com o prequestionamento do tema, </FONT><FONT SIZE=2>indica&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal tida como violada e&frasl;ou demonstra&ccedil;&atilde;o de diss&iacute;dio, na </FONT><FONT SIZE=2>forma do art. 255 do RISTJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a jurisprud&ecirc;ncia dos tribunais superiores de que &eacute; </FONT><FONT SIZE=2>competente o presidente do tribunal de origem para apreciar as medidas urgentes, </FONT><FONT SIZE=2>enquanto n&atilde;o processado o recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta Corte, vem se solidificando a mesma posi&ccedil;&atilde;o adotada pelo </FONT><FONT SIZE=2>Supremo Tribunal Federal, no sentido da impropriedade da medida cautelar </FONT><FONT SIZE=2>ajuizada diretamente neste &Oacute;rg&atilde;o, com o objetivo de se obter o processamento e o </FONT><FONT SIZE=2>efeito suspensivo a recurso especial ainda sem ju&iacute;zo de admissibilidade na origem, </FONT><FONT SIZE=2>a exemplo dos seguintes julgados, entre outros:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO REGIMENTAL. </FONT></i><i><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O ADMITIDO. RETEN&Ccedil;&Atilde;O NA </FONT></i><i><FONT SIZE=2>ORIGEM. ART. 542, &sect; 3&ordm;, DO CPC. PEDIDO DE </FONT></i><i><FONT SIZE=2>PROCESSAMENTO E EFEITO SUSPENSIVO. </FONT></i><i><FONT SIZE=2>DESCABIMENTO PELA VIA CAUTELAR. ART. 800, &sect; 3&ordm;, </FONT></i><i><FONT SIZE=2>DO CPC. INAPLICABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Descabe medida cautelar perante o Superior Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, com vistas a conferir efeito suspensivo ou </FONT></i><i><FONT SIZE=2>determinar o processamento de recurso especial ainda </FONT></i><i><FONT SIZE=2>n&atilde;o admitido no tribunal de origem, em raz&atilde;o do &oacute;bice </FONT></i><i><FONT SIZE=2>inscrito no art. 542, &sect; 3</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. N&atilde;o se aplica na hip&oacute;tese a regra do par&aacute;grafo &uacute;nico </FONT></i><i><FONT SIZE=2>do art. 800, do CPC, vez que, se deferido por esta Eg. </FONT></i><i><FONT SIZE=2>Corte o efeito pretendido, fica a Presid&ecirc;ncia do tribunal 'a </FONT></i><i><FONT SIZE=2>quo' impedida de negar a admiss&atilde;o ao recurso, </FONT></i><i><FONT SIZE=2>quebrando a hierarquia jurisdicional.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Agravo conhecido, mas desprovido.&quot;</FONT><i><FONT SIZE=2> (</FONT></i><FONT SIZE=2>AgRg na MC </FONT><FONT SIZE=2>2.742, rel. Min. Gilson Dipp, DJU 07.08.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR. EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>JU&Iacute;ZO DE ADMISSIBILIDADE PELO TRIBUNAL 'A QUO'. </FONT></i><i><FONT SIZE=2>Impossibilidade de concess&atilde;o de efeito suspensivo a </FONT></i><i><FONT SIZE=2>recurso especial ainda n&atilde;o submetido ao ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade no Tribunal 'a quo', ao passo que </FONT></i><i><FONT SIZE=2>representaria uma interven&ccedil;&atilde;o descabida na jurisdi&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Corte de origem. Precedentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Medida cautelar indeferida.&quot; </FONT></i><FONT SIZE=2>(MC 2134, rel. Min. Felix </FONT><FONT SIZE=2>Fischer, DJU 13.02.01);</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...Enquanto o especial n&atilde;o estiver sob jurisdi&ccedil;&atilde;o do STJ, </FONT></i><i><FONT SIZE=2>mediante o deferimento, no Tribunal 'a quo', de seu </FONT></i><i><FONT SIZE=2>processamento, &eacute; injur&iacute;dico conceder-lhe efeito </FONT></i><i><FONT SIZE=2>suspensivo, erigindo a cautelar em processo aut&ocirc;nomo, </FONT></i><i><FONT SIZE=2>contrariando regra expressa de lei (CPC, art. 108).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A concess&atilde;o de efeito suspensivo ao especial antes de </FONT></i><i><FONT SIZE=2>sofrer, no Tribunal de origem, ju&iacute;zo positivo de </FONT></i><i><FONT SIZE=2>admissibilidade, importa em: a) atribuir autonomia ao </FONT></i><i><FONT SIZE=2>processo cautelar que, segundo a lei, &eacute; meramente </FONT></i><i><FONT SIZE=2>acess&oacute;rio e incidental &ndash; dependente do especial; b) </FONT></i><i><FONT SIZE=2>suprimir-se uma inst&acirc;ncia (ju&iacute;zo primeiro de </FONT></i><i><FONT SIZE=2>admissibilidade); c) convolar-se a Cautelar em avocat&oacute;ria, </FONT></i><i><FONT SIZE=2>pois que, uma vez conferido efeito suspensivo ao </FONT></i><i><FONT SIZE=2>Especial, ao ju&iacute;zo 'a quo' n&atilde;o resta outra alternativa, </FONT></i><i><FONT SIZE=2>sen&atilde;o a de determinar o processamento do recurso </FONT></i><i><FONT SIZE=2>excepcional; d) deferir-se medida sob condi&ccedil;&atilde;o resolut&oacute;ria </FONT></i><i><FONT SIZE=2>(vedada em lei), a de que, o Tribunal de origem venha a </FONT></i><i><FONT SIZE=2>admitir o processamento do especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo Regimental a que se nega provimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Decis&atilde;o un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(AgRg na MC 995, rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJU 16.02.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para a determina&ccedil;&atilde;o de processamento de recurso especial, bem </FONT><FONT SIZE=2>como para a atribui&ccedil;&atilde;o de efeito suspensivo a esse, necess&aacute;rio o exerc&iacute;cio de um </FONT><FONT SIZE=2>ju&iacute;zo perfunct&oacute;rio de sua admissibilidade, al&eacute;m da verifica&ccedil;&atilde;o dos pressupostos </FONT><FONT SIZE=2>espec&iacute;ficos para a concess&atilde;o do provimento cautelar. Para tanto, imprescind&iacute;vel, </FONT><FONT SIZE=2>como exposto, que a autoridade seja detentora de compet&ecirc;ncia para a an&aacute;lise. </FONT><FONT SIZE=2>Inexistente a jurisdi&ccedil;&atilde;o do Tribunal Superior, a medida h&aacute; de ser pleiteada junto ao </FONT><FONT SIZE=2>tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Extrai-se, portanto, n&atilde;o haver &oacute;bice a que o presidente do tribunal </FONT><FONT SIZE=2>de origem tutele direito amea&ccedil;ado, se ainda inexistente ju&iacute;zo de admissibilidade, eis </FONT><FONT SIZE=2>que, nessa circunst&acirc;ncia, o processo n&atilde;o se encontra sob a jurisdi&ccedil;&atilde;o do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a. Essa somente se instaura, repita-se, com o exerc&iacute;cio do ju&iacute;zo </FONT><FONT SIZE=2>de admissibilidade do recurso especial, quando se aprecia os requisitos que lhe s&atilde;o </FONT><FONT SIZE=2>pr&oacute;prios. At&eacute; a prola&ccedil;&atilde;o desse ato pela presid&ecirc;ncia, todas as quest&otilde;es a ele </FONT><FONT SIZE=2>inerentes permanecem na jurisdi&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo.</FONT></i><FONT SIZE=2> A essa autoridade deve a </FONT><FONT SIZE=2>cautelar ser postulada, com margem &agrave; impugna&ccedil;&atilde;o da decis&atilde;o ao pr&oacute;prio &oacute;rg&atilde;o. </FONT><FONT SIZE=2>Posi&ccedil;&atilde;o contr&aacute;ria importaria em inger&ecirc;ncia na jurisdi&ccedil;&atilde;o daquela Corte.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar que o ato de condu&ccedil;&atilde;o do recurso especial &agrave; </FONT><FONT SIZE=2>reten&ccedil;&atilde;o nos autos n&atilde;o se trata se decis&atilde;o de negativa de processamento, mas, </FONT><FONT SIZE=2>t&atilde;o-somente, de cumprimento &agrave; disposi&ccedil;&atilde;o legal. A determina&ccedil;&atilde;o da reten&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>ditada pela lei e n&atilde;o pela autoridade judici&aacute;ria. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, conquanto tenha sido anexada c&oacute;pia da peti&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso especial interposto, &eacute; de se ter presente inexistir ju&iacute;zo de admissibilidade </FONT><FONT SIZE=2>exercido na origem, o que inviabiliza, n&atilde;o s&oacute; a concess&atilde;o de liminar, como o </FONT><FONT SIZE=2>prosseguimento mesmo da cautelar nesta Corte Superior.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em face &agrave;s raz&otilde;es expostas, deixo de apreciar o </FONT><FONT SIZE=2>pedido, fazendo a remessa dos autos ao Senhor Presidente do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado de S&atilde;o Paulo, para decis&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118754</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/08/2001</font></td></tr></table>
</body></html>