<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.085 - SP (2001&frasl;0100509-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LION EMPREENDIMENTOS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DURVAL FIGUEIRA DA SILVA FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ITAULEASING DE ARRENDAMENTO </FONT><FONT SIZE=2>MERCANTIL - GRUPO ITA&Uacute; </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Medida cautelar origin&aacute;ria. Processual civil. Recurso especial. </FONT><FONT SIZE=2>Aparente inadmissibilidade do recurso especial. Fumus boni iuris. </FONT><FONT SIZE=2>Aus&ecirc;ncia. Prequestionamento. Inexist&ecirc;ncia. Agravo de instrumento. </FONT><FONT SIZE=2>Instru&ccedil;&atilde;o. Substabelecimento.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese de medida cautelar origin&aacute;ria ajuizada com objetivo </FONT></i><i><FONT SIZE=2>de atribuir efeito suspensivo a recurso especial, est&aacute; o Relator </FONT></i><i><FONT SIZE=2>autorizado a proceder a um ju&iacute;zo pr&eacute;vio e perfunct&oacute;rio de viabilidade </FONT></i><i><FONT SIZE=2>do recurso especial, pois, apresentando-se este manifestamente </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel, improcedente ou contr&aacute;rio &agrave; jurisprud&ecirc;ncia dominante </FONT></i><i><FONT SIZE=2>de tribunal superior, o seu aparente insucesso prejudica a </FONT></i><i><FONT SIZE=2>admissibilidade do pedido cautelar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece o recurso especial quanto a quest&otilde;es carentes </FONT></i><i><FONT SIZE=2>de prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os princ&iacute;pios da finalidade e do preju&iacute;zo que regem o sistema de </FONT></i><i><FONT SIZE=2>nulidade processual afastam a decreta&ccedil;&atilde;o da nulidade quando esta </FONT></i><i><FONT SIZE=2>n&atilde;o importa em preju&iacute;zo &agrave;s partes.Na hip&oacute;tese em que </FONT></i><i><FONT SIZE=2>o advogado do agravado substabelece os poderes com reserva de </FONT></i><i><FONT SIZE=2>iguais para si, a aus&ecirc;ncia de c&oacute;pia do substabelecimento n&atilde;o impede </FONT></i><i><FONT SIZE=2>o conhecimento do agravo de instrumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2></FONT></i></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Medida Cautelar origin&aacute;ria proposta por LION </FONT><FONT SIZE=2>EMPREENDIMENTOS S&frasl;A com o objetivo de atribuir efeito suspensivo ao </FONT><FONT SIZE=2>Recurso Especial interposto contra ac&oacute;rd&atilde;o que, em agravo de instrumento, </FONT><FONT SIZE=2>reconheceu a idoneidade da cau&ccedil;&atilde;o prestada em execu&ccedil;&atilde;o provis&oacute;ria de </FONT><FONT SIZE=2>senten&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido pelo Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ARRENDAMENTO MERCANTIL &ndash; BEM M&Oacute;VEL &ndash; </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O PROVIS&Oacute;RIA &ndash; LEVANTAMENTO DE DEP&Oacute;SITO EM </FONT></i><i><FONT SIZE=2>T&Iacute;TULOS DA D&Iacute;VIDA P&Uacute;BLICA &ndash; CAU&Ccedil;&Atilde;O ID&Ocirc;NEA &ndash; </FONT></i><i><FONT SIZE=2>RECONHECIMENTO.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados, por </FONT><FONT SIZE=2>entender-se inexistente a alegada obscuridade no ac&oacute;rd&atilde;o embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam as raz&otilde;es do Recurso Especial viola&ccedil;&atilde;o aos seguintes </FONT><FONT SIZE=2>dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) art. 535, do CPC &ndash; </FONT></b><FONT SIZE=2>o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a despeito de provocado por </FONT><FONT SIZE=2>meio de embargos de declara&ccedil;&atilde;o, deixou de sanar a apontada obscuridade;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) art. 524, III, do CPC &ndash; </FONT></b><FONT SIZE=2>a r&eacute;, deixou de mencionar na peti&ccedil;&atilde;o do </FONT><FONT SIZE=2>agravo de instrumento o nome e o endere&ccedil;o completo dos advogados constantes </FONT><FONT SIZE=2>do processo principal;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) art. 525, I, do CPC &ndash; </FONT></b><FONT SIZE=2>o agravo de instrumento julgado pelo </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido padece de defici&ecirc;ncia de instru&ccedil;&atilde;o, uma vez que n&atilde;o se juntou </FONT><FONT SIZE=2>a c&oacute;pia do substabelecimento outorgado pelo advogado da autora;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>d) art. 125, I, do CPC &ndash; </FONT></b><FONT SIZE=2>a r&eacute; </FONT><i><FONT SIZE=2>&quot;utilizando-se da faculdade que lhe d&aacute; o </FONT></i><i><FONT SIZE=2>artigo 588 do CPC, requereu o levantamento do dep&oacute;sito judicial efetuado, </FONT></i><i><FONT SIZE=2>oferencendo como cau&ccedil;&atilde;o T&iacute;tulos da D&iacute;vida P&uacute;blica (LFT's)&quot;</FONT></i><FONT SIZE=2>, e o Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>considerou tal cau&ccedil;&atilde;o id&ocirc;nea. Ocorre que a r&eacute;, </FONT><i><FONT SIZE=2>&quot;no in&iacute;cio da execu&ccedil;&atilde;o, n&atilde;o </FONT></i><i><FONT SIZE=2>aceitou como garantia da mesma os direitos sobre aplica&ccedil;&atilde;o financeira (...) direitos </FONT></i><i><FONT SIZE=2>esse que continham inequ&iacute;voca e superior liquidez aos t&iacute;tulos ora oferecidos&quot;, </FONT></i><i><FONT SIZE=2>tendo o ju&iacute;zo de primeiro grau, contudo, determinado a sua substitui&ccedil;&atilde;o pelo </FONT></i><i><FONT SIZE=2>dep&oacute;sito em dinheiro. Assim, n&atilde;o se assegurou &agrave;s partes a igualdade de </FONT></i><i><FONT SIZE=2>tratamento, assim como n&atilde;o se observou o princ&iacute;pio da razoabilidade, j&aacute; que &quot;n&atilde;o </FONT></i><i><FONT SIZE=2>se pode aceitar, do ponto de vista processual, a cau&ccedil;&atilde;o oferecida (...) que </FONT></i><i><FONT SIZE=2>mostra-se inadequada a garantir a seguran&ccedil;a do devedor, em se tratando de uma </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o provis&oacute;ria&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese de medida cautelar origin&aacute;ria ajuizada com o objetivo de </FONT><FONT SIZE=2>atribuir efeito suspensivo a recurso especial, est&aacute; o Relator autorizado a proceder </FONT><FONT SIZE=2>a um ju&iacute;zo pr&eacute;vio e perfunct&oacute;rio de admissibilidade do recurso especial, pois, </FONT><FONT SIZE=2>apresentando-se este manifestamente inadmiss&iacute;vel, improcedente ou contr&aacute;rio &agrave; </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante de tribunal superior, o seu aparente insucesso prejudica </FONT><FONT SIZE=2>a admissibilidade do pedido cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, o precedente assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo regimental. Medida cautelar. Efeito suspensivo </FONT></i><i><FONT SIZE=2>a recurso especial. Im&oacute;veis penhorados. Nova avalia&ccedil;&atilde;o. &quot;Fumus </FONT></i><i><FONT SIZE=2>boni iuris e periculum in mora&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A simples interposi&ccedil;&atilde;o do recurso especial n&atilde;o </FONT></i><i><FONT SIZE=2>confere direito ao recorrente em obter efeito suspensivo. </FONT></i><i><FONT SIZE=2>Indispens&aacute;vel que estejam presentes o &quot;fumus boni iuris&quot; e o </FONT></i><i><FONT SIZE=2>&quot;periculum in mora&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O &quot;fumus boni iuris&quot;, em hip&oacute;teses como a presente, </FONT></i><i><FONT SIZE=2>est&aacute; relacionado intimamente com a presen&ccedil;a dos requisitos de </FONT></i><i><FONT SIZE=2>admissibilidade do recurso especial e com a possibilidade de </FONT></i><i><FONT SIZE=2>sucesso deste, da&iacute; que, na&nbsp; cautelar, conv&eacute;m se aprecie, ainda que </FONT></i><i><FONT SIZE=2>superficialmente, os requisitos e o m&eacute;rito do especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AGRMC 1311&frasl;SP, Rel. Min. Carlos Alberto Menezes </FONT></i><i><FONT SIZE=2>Direito, DJ de 13&frasl;10&frasl;1998)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 535, do CPC</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 535, do CPC</FONT></b><FONT SIZE=2>, a autora </FONT><FONT SIZE=2>afirmou a exist&ecirc;ncia de obscuridade sob alega&ccedil;&atilde;o de que </FONT><i><FONT SIZE=2>&quot;havia oferecido &agrave; </FONT></i><i><FONT SIZE=2>penhora direitos sobre uma aplica&ccedil;&atilde;o financeira&quot;</FONT></i><FONT SIZE=2>, enquanto que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido afirmou que </FONT><i><FONT SIZE=2>&quot;naquela ocasi&atilde;o a embargante ofereceu t&iacute;tulos da d&iacute;vida </FONT></i><i><FONT SIZE=2>publica &agrave; penhora, o que n&atilde;o corresponde &agrave; verdade&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal</FONT><i><FONT SIZE=2> a quo</FONT></i><FONT SIZE=2>, ao negar provimento ao agravo de instrumento,&nbsp; </FONT><FONT SIZE=2>afirmou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ab initio, que a agravada, quando executada, ofereceu </FONT></i><i><FONT SIZE=2>&agrave; penhora t&iacute;tulos da d&iacute;vida p&uacute;blica que foram recusados pelo D. </FONT></i><i><FONT SIZE=2>Ju&iacute;zo, confirmada a rejei&ccedil;&atilde;o por esta C&acirc;mara.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A quest&atilde;o aqui versada, todavia, &eacute; outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se de execu&ccedil;&atilde;o provis&oacute;ria em que o exequente </FONT></i><i><FONT SIZE=2>ofereceu, para o levantamento do dep&oacute;sito feito pelo agravado </FONT></i><i><FONT SIZE=2>executado, cau&ccedil;&atilde;o consistente em t&iacute;tulos da d&iacute;vida p&uacute;blica (letras </FONT></i><i><FONT SIZE=2>financeiras do tesouro) que n&atilde;o foram acitas pelo D. Ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A diferen&ccedil;a entre a primeira e a segunda quest&atilde;o est&aacute; </FONT></i><i><FONT SIZE=2>que naquela se discutia&nbsp; exclusivamente a ordem de prefer&ecirc;ncia da </FONT></i><i><FONT SIZE=2>oferta de bens &agrave; penhora (fls. 151&frasl;152), enquanto nesta segunda </FONT></i><i><FONT SIZE=2>discute-se apenas a idoneidade da cau&ccedil;&atilde;o oferecida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A cau&ccedil;&atilde;o em t&iacute;tulos da d&iacute;vida p&uacute;blica custeados em </FONT></i><i><FONT SIZE=2>banco &eacute; id&ocirc;nea, nos termos da Lei?&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido n&atilde;o padece de obscuridade, uma vez que, de </FONT><FONT SIZE=2>forma clara e precisa, apreciou as quest&otilde;es suscitadas pelas partes. Em verdade, </FONT><FONT SIZE=2>incorreu em erro ao afirmar que foram oferecidos &agrave; penhora t&iacute;tulos de d&iacute;vida </FONT><FONT SIZE=2>p&uacute;blica, j&aacute; que se tratava de quotas de fundo de aplica&ccedil;&atilde;o financeira.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que o ac&oacute;rd&atilde;o recorrido, ao rejeitar os Embargos de </FONT><FONT SIZE=2>Declara&ccedil;&atilde;o, assentou-se na tese de que a esp&eacute;cie do t&iacute;tulo oferecido &agrave; penhora &eacute; </FONT><FONT SIZE=2>irrelevante no caso em exame, em que n&atilde;o importa a discuss&atilde;o acerca da ordem </FONT><FONT SIZE=2>de nomea&ccedil;&atilde;o de bens, mas t&atilde;o-somente a idoneidade da cau&ccedil;&atilde;o, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A pretensa e insubsistente argumenta&ccedil;&atilde;o sobre t&iacute;tulo </FONT></i><i><FONT SIZE=2>de d&iacute;vida publica com direitos sobre uma aplica&ccedil;&atilde;o financeira &eacute; </FONT></i><i><FONT SIZE=2>absolutamente descabida para fundamentar obscuridade do v. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o embargado, j&aacute; que essa diferen&ccedil;a n&atilde;o altera a quest&atilde;o </FONT></i><i><FONT SIZE=2>essencial de que na quest&atilde;o anterior se discutiu a ordem de </FONT></i><i><FONT SIZE=2>prefer&ecirc;ncia da oferta de bens &agrave; penhora e neste recurso a quest&atilde;o </FONT></i><i><FONT SIZE=2>da idoneidade da cau&ccedil;&atilde;o, coisas absolutamente distintas.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a determina&ccedil;&atilde;o correta da esp&eacute;cie do t&iacute;tulo oferecido &agrave; </FONT><FONT SIZE=2>penhora n&atilde;o importaria na altera&ccedil;&atilde;o do julgado embargado, o qual se restringiu ao </FONT><FONT SIZE=2>exame da idoneidade da cau&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se justifica, em tal hip&oacute;tese, a decreta&ccedil;&atilde;o da apontada </FONT><FONT SIZE=2>invalidade do ac&oacute;rd&atilde;o recorrido, por n&atilde;o importar esta qualquer preju&iacute;zo &agrave; </FONT><FONT SIZE=2>recorrente, ora autora, entendimento este que prestigia os princ&iacute;pios da finalidade </FONT><FONT SIZE=2>e do preju&iacute;zo que regem o sistema de nulidade processual. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Arts. 125, I, e 524, III, ambos do CPC</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>A contrariedade aos </FONT><b><FONT SIZE=2>arts. 125, I, e 524, III, ambos do CPC</FONT></b><FONT SIZE=2>, n&atilde;o foi </FONT><FONT SIZE=2>apreciada pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, carecendo, assim, do prequestionamento </FONT><FONT SIZE=2>viabilizador da via especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ:</FONT><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Art. 525, I, do CPC</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 525, I, do CPC</FONT></b><FONT SIZE=2>, o </FONT><FONT SIZE=2>agravo de instrumento foi instru&iacute;do com a procura&ccedil;&atilde;o outorgada pela agravada, </FONT><FONT SIZE=2>ora autora, de forma que restou aparentemente atendida a exig&ecirc;ncia positivada no </FONT><FONT SIZE=2>apontado dispositivo processual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; c&oacute;pia do substabelecimento, a sua aus&ecirc;ncia </FONT><FONT SIZE=2>n&atilde;o impede o conhecimento do agravo de instrumento, tendo em vista que, a par </FONT><FONT SIZE=2>do substabelecente ter reservado iguais poderes para si, n&atilde;o se requereu que as </FONT><FONT SIZE=2>intima&ccedil;&otilde;es fossem feitas em nome da advogada substabelecida, integrante da </FONT><FONT SIZE=2>mesma sociedade advocat&iacute;cia a que pertence o substabelecente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a agravada, ora autora, n&atilde;o restou prejudicada com a </FONT><FONT SIZE=2>aus&ecirc;ncia da apontada pe&ccedil;a, tendo em vista que n&atilde;o se apontou e tampouco se </FONT><FONT SIZE=2>questionou, no caso, a irregularidade da representa&ccedil;&atilde;o processual, e n&atilde;o se </FONT><FONT SIZE=2>impossibilitou a apresenta&ccedil;&atilde;o da contra-minuta ao agravo nem a interposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, por estar caracterizada a aparente inadmissibilidade do </FONT><FONT SIZE=2>Recurso Especial, n&atilde;o merece seguimento a medida cautelar intentada, em face </FONT><FONT SIZE=2>da falta dos requisitos autorizadores de seu processamento, nos termos do </FONT><FONT SIZE=2>precedente assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo regimental. Medida cautelar. Efeito suspensivo. </FONT></i><i><FONT SIZE=2>Agravo de instrumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Poss&iacute;vel o exame dos requisitos do recurso especial </FONT></i><i><FONT SIZE=2>com o prop&oacute;sito de averiguar a presen&ccedil;a do fumus boni iuris que </FONT></i><i><FONT SIZE=2>permitiria o processamento da medida cautelar, esta proposta para </FONT></i><i><FONT SIZE=2>conferir efeito suspensivo a agravo de instrumento interposto contra </FONT></i><i><FONT SIZE=2>a decis&atilde;o que n&atilde;o admitia o referido especial. ... AGRMC 2830&frasl;SP, </FONT></i><i><FONT SIZE=2>Rel. Min. Carlos Alberto Menezes Direito, DJ de 08&frasl;08&frasl;2000.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, EXTINGO O PROCESSO sem julgamento do </FONT><FONT SIZE=2>m&eacute;rito, com fundamento no art. 267, VI do CPC, por aus&ecirc;ncia de pressuposto </FONT><FONT SIZE=2>espec&iacute;fico da medida acautelat&oacute;ria do Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132970</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>