<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.827 - MG (2001&frasl;0073818-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELENO ALVES CANCADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PBM - PICCHIONI BELGO MINEIRA DISTRIBUIDORA DE </FONT><FONT SIZE=2>TITULOS E VALORES MOBILIARIOS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROMUALDO WILSON CANCADO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Ajuizaram os requeridos contra o requerente execu&ccedil;&atilde;o fundada </FONT><FONT SIZE=2>em senten&ccedil;a condenat&oacute;ria, que determinou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Agrave; vista do exposto e de tudo mais que dos autos consta, </FONT><FONT SIZE=2>julgo procedente o pedido para condenar, como condeno, o </FONT><FONT SIZE=2>Banco do Brasil S&frasl;A a pagar &agrave; autora PBM &ndash; Picchioni &ndash;Belgo </FONT><FONT SIZE=2>Mineira &ndash; Distribuidora de T&iacute;tulos e Valores Mobili&aacute;rios S&frasl;A as </FONT><FONT SIZE=2>diferen&ccedil;as existentes entre os valores dos resgates das </FONT><FONT SIZE=2>quantias aplicadas e os valores realmente devidos, </FONT><FONT SIZE=2>considerando-se a corre&ccedil;&atilde;o monet&aacute;ria plena do per&iacute;odo, </FONT><FONT SIZE=2>medida pelo I.P.C. e os juros compensat&oacute;rios pactuados, a </FONT><FONT SIZE=2>serem apurados com base nos dados constantes do documento </FONT><FONT SIZE=2>anexado &agrave;s fls. 373.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais quantias dever&atilde;o ser acrescidas dos juros morat&oacute;rios </FONT><FONT SIZE=2>de 6% (seis por cento) ao ano e da corre&ccedil;&atilde;o monet&aacute;ria a partir </FONT><FONT SIZE=2>do resgate de cada uma das aplica&ccedil;&otilde;es, at&eacute; o efetivo </FONT><FONT SIZE=2>pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Condeno, ainda, o r&eacute;u no pagamento das custas e dos&nbsp; </FONT><FONT SIZE=2>honor&aacute;rios&nbsp; advocat&iacute;cios, que arbitro em quinze por cento (15%) </FONT><FONT SIZE=2>do valor total do d&eacute;bito, como se apurar&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Transitada em julgado a senten&ccedil;a, foi iniciada a sua execu&ccedil;&atilde;o pelos </FONT><FONT SIZE=2>ora requeridos, tendo oposto embargos o ora requerente, atrav&eacute;s dos quais alega:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;a) a nulidade da execu&ccedil;&atilde;o, em vista da cumula&ccedil;&atilde;o ilegal de </FONT><FONT SIZE=2>execu&ccedil;&otilde;es; b) nulidade da execu&ccedil;&atilde;o, dada a inadequa&ccedil;&atilde;o da </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o; c) excesso de execu&ccedil;&atilde;o, tendo em vista erro crasso </FONT><FONT SIZE=2>no c&aacute;lculo da diferen&ccedil;a apurada nas datas de vencimento das </FONT><FONT SIZE=2>aplica&ccedil;&otilde;es; d) que a execu&ccedil;&atilde;o se processava pelo modo mais </FONT><FONT SIZE=2>gravoso, e) falta de crit&eacute;rios l&oacute;gicos e coerentes na utiliza&ccedil;&atilde;o do </FONT><FONT SIZE=2>&iacute;ndice para apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria; f) que a TR &eacute; o </FONT><FONT SIZE=2>&iacute;ndice legal menos gravoso; g) que houve viola&ccedil;&atilde;o da coisa </FONT><FONT SIZE=2>julgada, j&aacute; que inclui-se a capitaliza&ccedil;&atilde;o dos juros, que n&atilde;o foi </FONT><FONT SIZE=2>deferida pela senten&ccedil;a exeq&uuml;enda; h) que houve viola&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>coisa julgada j&aacute; que o exeq&uuml;ente utilizou &iacute;ndices controvertidos </FONT><FONT SIZE=2>para apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria&quot;.&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a acolheu parcialmente os embargos para corrigir o </FONT><FONT SIZE=2>excesso de execu&ccedil;&atilde;o e reduzir o valor ao montante apurado pela per&iacute;cia, </FONT><FONT SIZE=2>determinando, ademais, a utiliza&ccedil;&atilde;o do IPC de 42,72% no m&ecirc;s janeiro&frasl;89 para </FONT><FONT SIZE=2>duas das aplica&ccedil;&otilde;es em quest&atilde;o e que o d&eacute;bito recebesse durante todo o per&iacute;odo </FONT><FONT SIZE=2>corre&ccedil;&atilde;o pelo IPC. Afirmou ainda o julgado que os juros remunerat&oacute;rios e </FONT><FONT SIZE=2>morat&oacute;rios fossem cumulados e capitalizados e que cada parte se </FONT><FONT SIZE=2>responsabilizasse, nos embargos &agrave; execu&ccedil;&atilde;o, pelos honor&aacute;rios dos seus </FONT><FONT SIZE=2>advogados e dos assistentes t&eacute;cnicos indicados, al&eacute;m de responder cada uma </FONT><FONT SIZE=2>pela metade das custas processuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a de Minas Gerais, julgando as apela&ccedil;&otilde;es das </FONT><FONT SIZE=2>partes, afastou por unanimidade as preliminares de nulidade da execu&ccedil;&atilde;o e, no </FONT><FONT SIZE=2>m&eacute;rito, por maioria, determinou a utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria do d&eacute;bito e admitiu a cumula&ccedil;&atilde;o e a capitaliza&ccedil;&atilde;o dos juros morat&oacute;rios </FONT><FONT SIZE=2>e remunerat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra a parte un&acirc;nime do julgado foi interposto recurso especial, </FONT><FONT SIZE=2>que pugna &quot;pelo reconhecimento de viola&ccedil;&atilde;o, tamb&eacute;m, dos arts. 603, 608 e 610 </FONT><FONT SIZE=2>do CPC, uma vez que a senten&ccedil;a (...), modificada pelo v. ac&oacute;rd&atilde;o (...), que se </FONT><FONT SIZE=2>executa, n&atilde;o &eacute; l&iacute;quida, por n&atilde;o ter determinado o indexador que deveria ser </FONT><FONT SIZE=2>utilizado para apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria a partir do resgate de cada uma </FONT><FONT SIZE=2>das aplica&ccedil;&otilde;es&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma o requerente que pela via desse recurso busca, ainda, &quot;a </FONT><FONT SIZE=2>cassa&ccedil;&atilde;o dos v. ac&oacute;rd&atilde;os que julgaram a apela&ccedil;&atilde;o e os embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>anulando-se a execu&ccedil;&atilde;o, dada &agrave; imprescindibilidade de a r. senten&ccedil;a ser liquidada </FONT><FONT SIZE=2>por artigos, possibilitando ao ora requerente a oportunidade do contradit&oacute;rio e </FONT><FONT SIZE=2>ampla defesa&quot;.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; parte n&atilde;o un&acirc;nime do julgado foi tamb&eacute;m manejado pelo </FONT><FONT SIZE=2>banco embargante recurso especial, pleiteando &quot;a cassa&ccedil;&atilde;o do v. ac&oacute;rd&atilde;o, tendo </FONT><FONT SIZE=2>em vista que: a) a omiss&atilde;o verificada, por n&atilde;o terem sido apreciados os </FONT><FONT SIZE=2>fundamentos das contra-raz&otilde;es apresentadas pelo banco, de n&atilde;o ser objeto do </FONT><FONT SIZE=2>pedido, na inicial da a&ccedil;&atilde;o ordin&aacute;ria, a corre&ccedil;&atilde;o com base no IPC da FGV; b) a </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o apontada, por se admitir a inclus&atilde;o do expurgo ocorrido em julho&frasl;94 </FONT><FONT SIZE=2>no INPC, apurado pelo IBGE, quando se sabe que n&atilde;o houve qualquer expurgo </FONT><FONT SIZE=2>no IPC da FGV; c) foi concedida, </FONT><b><i><FONT SIZE=2>ex officio</FONT></i></b><FONT SIZE=2>, a capitaliza&ccedil;&atilde;o dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios; d) a omiss&atilde;o constatada, em raz&atilde;o de n&atilde;o se ter esclarecido se </FONT><FONT SIZE=2>foi ou n&atilde;o admitida a capitaliza&ccedil;&atilde;o dos juros morat&oacute;rios, j&aacute; que da parte </FONT><FONT SIZE=2>dispositiva constou a possibilidade de capitaliza&ccedil;&atilde;o dos juros remunerat&oacute;rios e </FONT><FONT SIZE=2>compensat&oacute;rios, express&otilde;es que se equivalem&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recurso especiais, ao que consta, n&atilde;o foram ainda objeto do </FONT><FONT SIZE=2>exame pr&eacute;vio de admissibilidade, tendo, nesse &iacute;nterim, requerido os exeq&uuml;entes </FONT><FONT SIZE=2>(fls. 384) o prosseguimento da execu&ccedil;&atilde;o, mediante expedi&ccedil;&atilde;o de alvar&aacute; para </FONT><FONT SIZE=2>levantamento da import&acirc;ncia de R$ 5.210.237,81 (cinco milh&otilde;es, duzentos e dez </FONT><FONT SIZE=2>mil, duzentos e trinta e sete reais e oitenta e um centavos), que consideram </FONT><FONT SIZE=2>incontroversa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face dessa circunst&acirc;ncia, afirma o requerente a presen&ccedil;a do </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2> e do </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2> a justificar a concess&atilde;o da liminar na </FONT><FONT SIZE=2>cautelar em exame, a fim de &quot;sobrestar o andamento da execu&ccedil;&atilde;o do julgado, na </FONT><FONT SIZE=2>forma do artigo 288, &sect; 2&ordm;, do Regimento Interno do Superior Tribunal de Justi&ccedil;a e </FONT><FONT SIZE=2>artigos 798 e 804 do C&oacute;digo de Processo Civil&quot;,&nbsp; e, a final, julgar &quot;procedente o </FONT><FONT SIZE=2>pedido para, definitivamente, conceder a cautelar pleiteada, conferindo-se efeito </FONT><FONT SIZE=2>suspensivo aos recursos especiais aviados, impondo-se aos requeridos os </FONT><FONT SIZE=2>conseq&uuml;entes &ocirc;nus sucumbenciais&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o observo na esp&eacute;cie a ocorr&ecirc;ncia do </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2>, </FONT><FONT SIZE=2>sendo certo que o requerimento de que fala o requerente, de levantamento de </FONT><FONT SIZE=2>parte da import&acirc;ncia penhorada, tida como incontroversa pelos exeq&uuml;entes, &eacute; </FONT><FONT SIZE=2>datado de 29.9.99, h&aacute; um ano e meio, e, pelo que se depreende dos autos, at&eacute; </FONT><FONT SIZE=2>hoje n&atilde;o se concretizou, n&atilde;o representando, portanto, amea&ccedil;a iminente. Quanto a </FONT><FONT SIZE=2>esse pedido, ademais, n&atilde;o h&aacute; nos autos, apesar do tempo decorrido desde a sua </FONT><FONT SIZE=2>formula&ccedil;&atilde;o, a menor indica&ccedil;&atilde;o de qual teria sido a posi&ccedil;&atilde;o do Ju&iacute;zo sobre o tema. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assinalo, outrossim, que, al&eacute;m de invocar o requerente a pretens&atilde;o </FONT><FONT SIZE=2>de anular a execu&ccedil;&atilde;o desde os seus prim&oacute;rdios, n&atilde;o demonstra ele que essa </FONT><FONT SIZE=2>import&acirc;ncia n&atilde;o corresponderia, efetivamente, &agrave; parcela incontroversa do d&eacute;bito, </FONT><FONT SIZE=2>sendo certo que, tendo havido a condena&ccedil;&atilde;o judicial, em algum momento dever&aacute; </FONT><FONT SIZE=2>ser paga aos exeq&uuml;entes alguma import&acirc;ncia por sua conta, estando em curso a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o desde 27.5.96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, anoto que eventual execu&ccedil;&atilde;o provis&oacute;ria tem que ater-se &agrave; </FONT><FONT SIZE=2>disciplina prevista em lei (a respeito, CPC, arts. 542 &sect; 2&ordm;, 587 e 588).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. &Agrave; luz do exposto, indefiro a liminar e a pr&oacute;pria cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="DECFIM"></a></FONT><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Bras&iacute;lia, 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT><FONT SIZE=2></FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 53544</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>