<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
<div></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.004 - SP (2001&frasl;0093951-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AXA COLONIA COM&Eacute;RCIO E PARTICIPA&Ccedil;&Otilde;ES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO CACCAVALI MACEDO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RCIA REGINA RICO BARBOSA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Medida Cautelar Incidental ajuizada por </FONT><b><FONT SIZE=2>AXA COL&Ocirc;NIA </FONT></b><b><FONT SIZE=2>COM&Eacute;RCIO E PARTICIPA&Ccedil;&Otilde;ES LTDA</FONT></b><FONT SIZE=2>, sendo requerida </FONT><b><FONT SIZE=2>M&Aacute;RCIA REGINA RICO </FONT></b><b><FONT SIZE=2>BARBOSA</FONT></b><FONT SIZE=2>, objetivando que se determine o imediato processamento do Recurso </FONT><FONT SIZE=2>Especial interposto em autos de Agravo de Instrumento, retido por for&ccedil;a do art. 542, </FONT><FONT SIZE=2>&sect; 3&ordm;, do CPC, bem como lhe seja concedido efeito suspensivo, at&eacute; julgamento final </FONT><FONT SIZE=2>deste por esta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a requerente, na inicial, que celebrou contrato de loca&ccedil;&atilde;o com </FONT><i><FONT SIZE=2>HERMANN ALOIS JOSEF ARNHOFER,</FONT></i><FONT SIZE=2> &agrave; &eacute;poca desse fato, gerente-delegado da </FONT><FONT SIZE=2>referida empresa autora. Tal instrumento teve sua vig&ecirc;ncia de 01.10.1987 at&eacute; </FONT><FONT SIZE=2>11.06.2000, quando foi pactuado entre as partes um &quot;Distrato de Contrato de </FONT><FONT SIZE=2>Loca&ccedil;&atilde;o de Im&oacute;vel&quot;, no qual o v&iacute;nculo locat&iacute;cio teria t&eacute;rmino em 30.06.2000, com a </FONT><FONT SIZE=2>desocupa&ccedil;&atilde;o do im&oacute;vel em 21.07.2001. Transcorrida tal data e n&atilde;o restando este </FONT><FONT SIZE=2>desonerado de quaisquer pessoas ou bens, a autora ajuizou A&ccedil;&atilde;o de Despejo. </FONT><FONT SIZE=2>Citado o locat&aacute;rio, firmaram as partes, novamente, acordo para a desocupa&ccedil;&atilde;o do </FONT><FONT SIZE=2>im&oacute;vel no prazo de 24 (vinte e quatro) horas. Homologado este e decorrido o prazo </FONT><FONT SIZE=2>sem que se efetivasse o acordado, requereu a ora autora a expedi&ccedil;&atilde;o de mandado </FONT><FONT SIZE=2>de despejo. Ent&atilde;o, diante de tais fatos, ingressou a ora r&eacute;, </FONT><i><FONT SIZE=2>M&Aacute;RCIA REGINA RICC </FONT></i><i><FONT SIZE=2>BARBOSA</FONT></i><FONT SIZE=2> com A&ccedil;&atilde;o Anulat&oacute;ria de senten&ccedil;a homogat&oacute;ria de acordo aduzindo ser </FONT><FONT SIZE=2>ex-companheira do locat&aacute;rio e, por ter este se mudado do im&oacute;vel, ser sua atual </FONT><FONT SIZE=2>possuidora. Assim, tendo havido sub-roga&ccedil;&atilde;o de direitos e deveres, era a nova </FONT><FONT SIZE=2>locat&aacute;ria, requerendo a desconstitui&ccedil;&atilde;o de todos os atos praticados na A&ccedil;&atilde;o de </FONT><FONT SIZE=2>Despejo. Em 23.10.2000, o D. Ju&iacute;zo da 2a. Vara C&iacute;vel do Foro Regional de Santo </FONT><FONT SIZE=2>Amaro, S&atilde;o Paulo - Capital, deferiu a antecipa&ccedil;&atilde;o da tutela para suspender o </FONT><FONT SIZE=2>despejo decretado. Inconformada, a ora autora interp&ocirc;s&nbsp; Agravo de Instrumento </FONT><FONT SIZE=2>perante o Egr&eacute;gio Segundo Tribunal de Al&ccedil;ada Civil que, &agrave; unanimidade, n&atilde;o </FONT><FONT SIZE=2>conheceu do recurso por entende-lo intempestivo. Mais uma vez irresignada, op&ocirc;s a </FONT><FONT SIZE=2>autora-agravante Embargos de Declara&ccedil;&atilde;o que, &agrave; unanimidade, no que toca ao </FONT><FONT SIZE=2>lapso temporal, restaram rejeitados. Desta decis&atilde;o colegiada foi contraposto </FONT><FONT SIZE=2>Recurso Especial que, por for&ccedil;a legal (art. 542, par&aacute;g. 3&ordm;, do CPC), restou retido. </FONT><FONT SIZE=2>Sustenta, ent&atilde;o, nesta oportunidade, diante dos malef&iacute;cios de tal </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2> o </FONT><FONT SIZE=2>cabimento da presente via, pleiteando a concess&atilde;o da medida</FONT><b><i><FONT SIZE=2> initio litis.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes s&atilde;o os fatos em breve relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo a decidir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, acerca do cabimento da presente a&ccedil;&atilde;o acautelat&oacute;ria, </FONT><FONT SIZE=2>coerente com o posicionamento que explanei na Medida Cautelar n&ordm; 1949&frasl;RS, de </FONT><FONT SIZE=2>minha Relatoria, assinalo que o cabimento desta, fulcrada no par&aacute;g. &uacute;nico do art. </FONT><FONT SIZE=2>800 do C&oacute;digo de Processo Civil tem, como pressuposto, o deslocamento da </FONT><FONT SIZE=2>compet&ecirc;ncia jurisdicional para a Corte </FONT><b><i><FONT SIZE=2>ad quem.</FONT></i></b><FONT SIZE=2> Isso se d&aacute; com a interposi&ccedil;&atilde;o, no </FONT><FONT SIZE=2>caso, do recurso especial e sua admiss&atilde;o, porquanto, conforme manifesta&ccedil;&atilde;o </FONT><FONT SIZE=2>naquela oportunidade exarada, </FONT><i><FONT SIZE=2>&quot;hipoteticamente, poderia se incorrer na exdr&uacute;xula </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o de ter um recurso n&atilde;o admitido, por&eacute;m, com efeito suspensivo pleno, j&aacute; </FONT></i><i><FONT SIZE=2>que a n&atilde;o admiss&atilde;o, por si s&oacute;, n&atilde;o tem o cond&atilde;o de reformar a concess&atilde;o da </FONT></i><i><FONT SIZE=2>cautelar dada por Tribunal hierarquicamente superior </FONT></i><FONT SIZE=2>- cf. STF, AGRPET n&ordm; 1.189, </FONT><FONT SIZE=2>Rel. Ministro MOREIRA ALVES&quot;. Entretanto, por tratar-se de autos de Agravo de </FONT><FONT SIZE=2>Instrumento, sua regra sujeita-se ao disposto no par&aacute;g. 3&ordm; do art. 542, do Estatuto </FONT><FONT SIZE=2>Processual Civil, com a reda&ccedil;&atilde;o que lhe deu a Lei n&ordm; 9.756&frasl;98, que determina, </FONT><FONT SIZE=2>interposto o recurso, </FONT><u><FONT SIZE=2>fique o mesmo retido nos autos e este, somente, ser&aacute; </FONT></u><u><FONT SIZE=2>processado, se a parte, no prazo para interposi&ccedil;&atilde;o de outro recurso contra a </FONT></u><u><FONT SIZE=2>decis&atilde;o final, o reiterar.</FONT></u><FONT SIZE=2> Logo, o ju&iacute;zo de admissibilidade do recurso interposto, </FONT><FONT SIZE=2>naquele instrumento, n&atilde;o ser&aacute;, por ora, prolatado. Afasto, desta forma, diante da </FONT><FONT SIZE=2>exce&ccedil;&atilde;o da situa&ccedil;&atilde;o, tal requisito. Encontrando-se retido o mesmo e aguardando </FONT><FONT SIZE=2>por um despacho futuro e sem previsibilidade de data, n&atilde;o h&aacute; como obstar o </FONT><FONT SIZE=2>conhecimento desta cautelar sem afrontar o direito constitucional de ampla defesa </FONT><FONT SIZE=2>do requerente, uma vez que este nem processado foi, por for&ccedil;a do novo&nbsp; dispositivo </FONT><FONT SIZE=2>processual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais raz&otilde;es, </FONT><b><i><FONT SIZE=2>conhe&ccedil;o da medida.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adentro a seu exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, para a correta aferi&ccedil;&atilde;o dos requisitos deste procedimento </FONT><FONT SIZE=2>cautelar, examino, nesta oportunidade, o &quot;fumus boni iuris&quot; e o &quot;periculum in mora&quot;. </FONT><FONT SIZE=2>Tais requisitos se provam mediante&nbsp; </FONT><b><i><FONT SIZE=2>summaria cognitio</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, apreciar se o recurso de instrumento &eacute; tempestivo ou n&atilde;o requer </FONT><FONT SIZE=2>um pr&eacute;-julgamento da mat&eacute;ria aposta em sede recursal, sendo imposs&iacute;vel seu </FONT><FONT SIZE=2>exame nesta via acautelat&oacute;ria. Logo, quanto a estes aspectos, n&atilde;o tenho como </FONT><FONT SIZE=2>apreciar a presen&ccedil;a da &quot;fuma&ccedil;a do bom direito&quot; para a concess&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, no tocante &agrave; reten&ccedil;&atilde;o do Recurso Especial interposto, em </FONT><FONT SIZE=2>virtude dos mandamentos contidos no par&aacute;g. 3&ordm; do art. 542 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, entendo correta a manifesta&ccedil;&atilde;o desta Relatoria nesta oportunidade.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deve o magistrado, para apura&ccedil;&atilde;o correta na antecipa&ccedil;&atilde;o dos efeitos </FONT><FONT SIZE=2>de uma medida judicial, quer acautelat&oacute;ria, quer mandamental, quer antecipat&oacute;ria </FONT><FONT SIZE=2>de tutela em rito ordin&aacute;rio, aplicar o chamado princ&iacute;pio da proporcionalidade, onde </FONT><FONT SIZE=2>vislumbra-se, de um lado, a&nbsp; efetividade do provimento, com acesso eficaz &agrave;s </FONT><FONT SIZE=2>presta&ccedil;&otilde;es jurisdicionais, e, de outro lado, a seguran&ccedil;a jur&iacute;dica, para evitar-se o </FONT><FONT SIZE=2>risco da irreversibilidade da decis&atilde;o. Esta prefalada proporcionalidade deve </FONT><FONT SIZE=2>obtemperar, para apura&ccedil;&atilde;o do </FONT><b><i><FONT SIZE=2>fumus boni iuris,</FONT></i></b><FONT SIZE=2> no presente caso, o que disp&otilde;e o </FONT><FONT SIZE=2>art. 542, em seu par&aacute;grafo 3&ordm;, do CPC, e as normas constitucionais de livre acesso </FONT><FONT SIZE=2>ao Poder Judici&aacute;rio, sempre que algu&eacute;m estiver na imin&ecirc;ncia de sofrer algum dano </FONT><FONT SIZE=2>(art. 5&ordm;, XXXV, da CF). Trago &agrave; cola&ccedil;&atilde;o, despacho prolatado pelo ilustre Ministro </FONT><b><FONT SIZE=2>COSTA LEITE</FONT></b><FONT SIZE=2>, nos autos do AG n&ordm; 228.410&frasl;RS, do teor seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;.... O presente recurso impugna decis&atilde;o interlocut&oacute;ria e, </FONT></i><i><FONT SIZE=2>em princ&iacute;pio, tendo em vista o disposto no par&aacute;g. 3&ordm; do artigo 542 do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, haveria de ficar retido. Ocorre que, </FONT></i><i><FONT SIZE=2>protrair-se o julgamento da quest&atilde;o para ap&oacute;s a decis&atilde;o da causa </FONT></i><i><FONT SIZE=2>significaria esvaziar por completo o especial, retirando-lhe qualquer </FONT></i><i><FONT SIZE=2>efic&aacute;cia. Com efeito, n&atilde;o h&aacute; mais interesse algum em impugnar a </FONT></i><i><FONT SIZE=2>concess&atilde;o antecipada da tutela se o processo j&aacute; tiver encontrado </FONT></i><i><FONT SIZE=2>decis&atilde;o final, pendendo apenas recurso que carece de efeito </FONT></i><i><FONT SIZE=2>suspensivo. </FONT></i><b><i><FONT SIZE=2>Admitir-se devesse&nbsp; ficar o especial retido, </FONT></i></b><b><i><FONT SIZE=2>corresponderia a t&ecirc;-lo como incab&iacute;vel, pois s&oacute; seria objeto de </FONT></i></b><b><i><FONT SIZE=2>exame quando de seu julgamento, nenhum resultado pr&aacute;tico </FONT></i></b><b><i><FONT SIZE=2>poderia advir. Estaria a lei ordin&aacute;ria restringindo as hip&oacute;teses de </FONT></i></b><b><i><FONT SIZE=2>admissibilidade do recurso que s&atilde;o contempladas na </FONT></i></b><b><i><FONT SIZE=2>Constitui&ccedil;&atilde;o. ...&quot;</FONT></i></b><i><FONT SIZE=2> (DJU de 10.09.1999, p.471) &ndash; grifos nossos..</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sabemos que &eacute; inevit&aacute;vel, em qualquer processo e nestes tipos de </FONT><FONT SIZE=2>procedimentos, especialmente, a presen&ccedil;a do trin&ocirc;mio certeza-probabilidade-risco. </FONT><FONT SIZE=2>A sabedoria de um juiz, ensina-nos </FONT><b><FONT SIZE=2>C&Acirc;NDIDO RANGEL DINAMARCO</FONT></b><FONT SIZE=2>, &quot;</FONT><i><FONT SIZE=2>reside em </FONT></i><i><FONT SIZE=2>dispensar os rigores absolutos de uma</FONT></i><b><i><FONT SIZE=2> certeza</FONT></i></b><i><FONT SIZE=2>, aceitando a </FONT></i><b><i><FONT SIZE=2>probabilidade</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>adequada e dimensionando os </FONT></i><b><i><FONT SIZE=2>riscos</FONT></i></b><i><FONT SIZE=2> que legitimamente podem ser enfrentados</FONT></i><FONT SIZE=2>&quot;. </FONT><FONT SIZE=2>(</FONT><u><FONT SIZE=2>in</FONT></u><FONT SIZE=2> &quot;A Instrumentalidade do Processo&quot;, item 33, p.236).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, perfilhando-me &agrave; consagrados doutrinadores, entre eles </FONT><b><FONT SIZE=2>GRINOVER</FONT></b><FONT SIZE=2> e </FONT><b><FONT SIZE=2>ARA&Uacute;JO CINTRA</FONT></b><FONT SIZE=2>, o processo n&atilde;o &eacute; s&oacute; um instrumento meramente </FONT><FONT SIZE=2>t&eacute;cnico, mas, acima de tudo, um meio &eacute;tico para proporcionar seguran&ccedil;a jur&iacute;dica &agrave; </FONT><FONT SIZE=2>sociedade. Valho-me, nesta esteira, do brocardo m&aacute;ximo de </FONT><b><FONT SIZE=2>JULIANO</FONT></b><FONT SIZE=2>, contido no </FONT><FONT SIZE=2>DIGESTO, livro 34, t&iacute;tulo 5, fragmento 12 que diz: &quot;</FONT><i><FONT SIZE=2>Prefira-se a intelig&ecirc;ncia dos </FONT></i><i><FONT SIZE=2>textos que torne vi&aacute;vel o seu objetivo, ao inv&eacute;s da que os reduza &agrave; inutilidade&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>Commodissimum est, id accipi, quo res de qua agitur, magis valeat quam </FONT></i></b><b><i><FONT SIZE=2>pereat</FONT></i></b><FONT SIZE=2>).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; </FONT><b><FONT SIZE=2>OV&Iacute;DIO A. BAPTISTA DA SILVA</FONT></b><FONT SIZE=2>, na obra &quot;Do Processo Cautelar&quot;, </FONT><FONT SIZE=2>Forense, RJ, 2</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> edi&ccedil;&atilde;o, 1998, p. 70, bem pondera que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Se as circunst&acirc;ncias demonstram se evidente a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia do direito, ent&atilde;o toda a demora destinada a restaur&aacute;-lo </FONT></i><i><FONT SIZE=2>torna-se desnecess&aacute;ria, sup&eacute;rflua e ileg&iacute;tima. A tutela cautelar deve </FONT></i><i><FONT SIZE=2>submeter-se &agrave; conting&ecirc;ncia de tutelar a apar&ecirc;ncia do direito porque a </FONT></i><i><FONT SIZE=2>investiga&ccedil;&atilde;o probat&oacute;ria exauriente provocaria sua irremedi&aacute;vel </FONT></i><i><FONT SIZE=2>destrui&ccedil;&atilde;o, ou uma redu&ccedil;&atilde;o significativa em sua utilidade pr&aacute;tica. </FONT></i><b><i><FONT SIZE=2>Como disse CALAMANDREI em sua penetrante an&aacute;lise, na </FONT></i></b><b><i><FONT SIZE=2>conting&ecirc;ncia entre o fazer bem, mas tardiamente, e o fazer mal, </FONT></i></b><b><i><FONT SIZE=2>por&eacute;m em tempo adequado, a tutela cautelar decide-se pelo fazer </FONT></i></b><b><i><FONT SIZE=2>logo, ainda que sob o risco de fazer mal, relegando para as </FONT></i></b><b><i><FONT SIZE=2>formas repousadas e tranq&uuml;ilas do procedimento ordin&aacute;rio o </FONT></i></b><b><i><FONT SIZE=2>problema do bem e do mal, ou seja, a quest&atilde;o da justi&ccedil;a.&quot; &ndash; </FONT></i></b><i><FONT SIZE=2>grifamos.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Caracterizado, desse modo, o </FONT><b><i><FONT SIZE=2>fumus boni iuris</FONT></i></b><FONT SIZE=2>. No tocante ao </FONT><b><i><FONT SIZE=2>periculum in mora</FONT></i></b><FONT SIZE=2>, denoto-o presente, posto que a decis&atilde;o monocr&aacute;tica deferit&oacute;ria </FONT><FONT SIZE=2>da antecipa&ccedil;&atilde;o da tutela conferiu efeito suspensivo a A&ccedil;&atilde;o Despejo j&aacute; </FONT><FONT SIZE=2>transacionada e em fase de execu&ccedil;&atilde;o, o que a lei n&atilde;o prev&ecirc;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, presentes os requisitos ensejadores da </FONT><FONT SIZE=2>concess&atilde;o,&nbsp; </FONT><b><FONT SIZE=2>defiro parcialmente a liminar para, exclusivamente,</FONT></b><FONT SIZE=2> </FONT><b><FONT SIZE=2>determinar a </FONT></b><b><FONT SIZE=2>subida do Recurso Especial interposto e retido nos autos do Agravo de </FONT></b><b><FONT SIZE=2>Instrumento n&ordm; 678.284, a fim de que possa este Tribunal manifestar-se sobre </FONT></b><b><FONT SIZE=2>o mesmo, restando prejudicado o pedido de efeito suspensivo.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2><a name="VOTFIM"></a></FONT></b><FONT SIZE=2>Cite-se a requerida, nos termos da lei.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se ao Segundo Tribunal de Al&ccedil;ada do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo</FONT><FONT SIZE=2></FONT><FONT SIZE=2>, com urg&ecirc;ncia, via fax. Ap&oacute;s, oficie-se, enviando c&oacute;pia do inteiro teor desta </FONT><FONT SIZE=2>decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Cumpra-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 31 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 131594</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/10/2001</font></td></tr></table>
</body></html>