<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTE</FONT></b><b><FONT SIZE=2>LAR N&ordm; 3.897 - PA (2001&frasl;0085717-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGROPECUARIA PARAPORA S&frasl;A E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO ORLANDO JUNQUEIRA FRANCO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO PARA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de medida cautelar inominada incidental, com pedido de </FONT><FONT SIZE=2>liminar, ajuizada pela empresa AGROPECU&Aacute;RIA PARAPOR&Atilde; S&frasl;A contra o Estado </FONT><FONT SIZE=2>do Par&aacute;, cuja finalidade primordial &eacute; obter a concess&atilde;o de efeito suspensivo a </FONT><FONT SIZE=2>recurso especial j&aacute; interposto e que afronta ac&oacute;rd&atilde;o da 2&ordf; C&acirc;mara C&iacute;vel Isolada do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Par&aacute;, mediante o qual, nos autos de a&ccedil;&atilde;o </FONT><FONT SIZE=2>anulat&oacute;ria de decreto expropriat&oacute;rio, j&aacute; em fase de embargos &agrave; execu&ccedil;&atilde;o, manteve </FONT><FONT SIZE=2>despacho que concedeu efeito suspensivo a apela&ccedil;&atilde;o, por entender inadmiss&iacute;vel a </FONT><FONT SIZE=2>determina&ccedil;&atilde;o do pagamento na ordem de apresenta&ccedil;&atilde;o do precat&oacute;rio, sem o </FONT><FONT SIZE=2>julgamento do recurso apelat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em longo arrazoado, no qual relata os prolongados tr&acirc;mites da a&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria de anula&ccedil;&atilde;o do decreto expropriat&oacute;rio, dos sucessivos recursos do ora </FONT><FONT SIZE=2>Requerido nas diversas inst&acirc;ncias, da execu&ccedil;&atilde;o e dos embargos &agrave; execu&ccedil;&atilde;o, tudo </FONT><FONT SIZE=2>isso no transcorrer do exaustivo prazo de 28 anos, requer a medida &quot;initio litis&quot;, para </FONT><FONT SIZE=2>que sejam suspensos os efeitos do agravo de instrumento interposto pelo Estado do </FONT><FONT SIZE=2>Par&aacute;, em raz&atilde;o da concess&atilde;o do efeito suspensivo do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o objetivo de demonstrar que atendeu aos requisitos da </FONT><FONT SIZE=2>apar&ecirc;ncia do bom direito, associada ao perigo da demora da presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>a Requerente sustenta, em primeiro lugar, que o recurso especial, nos termos como </FONT><FONT SIZE=2>se encontra formulado, deve ser recebido, processado e encaminhado a esta Corte, </FONT><FONT SIZE=2>porquanto aborda tr&ecirc;s aspectos de alta relev&acirc;ncia, a saber:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1) n&atilde;o caberia recurso contra despacho de mero expediente, </FONT></i><i><FONT SIZE=2>conforme preceitua o artigo 504 do CPC. Logo, o relator do agravo de </FONT></i><i><FONT SIZE=2>instrumento deveria indeferi-lo &quot;ab initio&quot;, como lhe faculta o artigo 557 </FONT></i><i><FONT SIZE=2>do CPC. Ao inv&eacute;s disso, concedeu-lhe efeito suspensivo, prejudicando </FONT></i><i><FONT SIZE=2>a expedi&ccedil;&atilde;o do precat&oacute;rio requisit&oacute;rio j&aacute; deferida pelo ju&iacute;zo </FONT></i><i><FONT SIZE=2>monocr&aacute;tico de 1&ordm; grau;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) descabe conceder efeito suspensivo a agravo de </FONT></i><i><FONT SIZE=2>instrumento sem a presen&ccedil;a da relev&acirc;ncia do fundamento ou do perigo </FONT></i><i><FONT SIZE=2>da demora. No caso alvejado, o relator do agravo n&atilde;o fundamentou a </FONT></i><i><FONT SIZE=2>decis&atilde;o, limitando-se a se referir sobre poss&iacute;vel erro do ju&iacute;zo de </FONT></i><i><FONT SIZE=2>primeiro grau;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) a ofensa ao princ&iacute;pio da unicidade de efeitos em apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>aviada contra decis&atilde;o que julga improcedentes os embargos &agrave; </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o opostos pela Fazenda P&uacute;blica. Com isso, a execu&ccedil;&atilde;o se </FONT></i><i><FONT SIZE=2>torna definitiva e o processo tem seu curso normal at&eacute; a aliena&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>bem, cujo produto arrecadado permanece &agrave; disposi&ccedil;&atilde;o do ju&iacute;zo at&eacute; o </FONT></i><i><FONT SIZE=2>desate final da quest&atilde;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) &quot;error in judicando e error in procedendo: N&atilde;o h&aacute; d&uacute;vida de que o </FONT></i><i><FONT SIZE=2>magistrado prolator do despacho hostilizado e que foi referendado pelo </FONT></i><i><FONT SIZE=2>Ac&oacute;rd&atilde;o em alus&atilde;o, procedeu com erro flagrante, recebendo um </FONT></i><i><FONT SIZE=2>recurso incab&iacute;vel e lhe concedendo efeito suspensivo, resultando em </FONT></i><i><FONT SIZE=2>preju&iacute;zo irrepar&aacute;vel ao acionante.&quot; (fl. 09)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, quanto ao perigo da demora no julgamento do Recurso </FONT><FONT SIZE=2>Especial, segundo argumenta, </FONT><i><FONT SIZE=2>&quot;resultar&aacute; em que os autores da cautelar vejam </FONT></i><i><FONT SIZE=2>escoar mais um per&iacute;odo para inscri&ccedil;&atilde;o do precat&oacute;rio requisit&oacute;rio, que, como se </FONT></i><i><FONT SIZE=2>sabe, tem seu limite no pr&oacute;ximo dia 1&ordm; de julho do ano em curso. Importa aqui </FONT></i><i><FONT SIZE=2>enfatizar que o feito principal teve seu in&iacute;cio no ano de 1972 e a senten&ccedil;a de </FONT></i><i><FONT SIZE=2>liquida&ccedil;&atilde;o transitou em julgado, ap&oacute;s exame pelo STF e STJ, no ano passado&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>10).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, ressalta e comprova que um dos componentes do quadro </FONT><FONT SIZE=2>societ&aacute;rio da empresa est&aacute; amparado pela Lei 10.173, de 09.01.2001, que </FONT><FONT SIZE=2>possibilitou &agrave; parte ou ao interveniente com idade igual ou superior a 65 anos, ter </FONT><FONT SIZE=2>prioridade na tramita&ccedil;&atilde;o de todos os atos e dilig&ecirc;ncias em qualquer inst&acirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como &eacute; sabido, este Superior Tribunal de Justi&ccedil;a, em casos </FONT><FONT SIZE=2>excepcionais, tem deferido liminares, em medidas cautelares, para atribuir efeito </FONT><FONT SIZE=2>suspensivo a recurso especial, sobretudo se j&aacute; interposto e obedecidos os </FONT><FONT SIZE=2>pressupostos essenciais &agrave; concess&atilde;o da medida &quot;initio litis&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se depreende das plaus&iacute;veis raz&otilde;es deduzidas no pedido da </FONT><FONT SIZE=2>Requerente, com a comprova&ccedil;&atilde;o de que obteve &ecirc;xito em quase todas as fases </FONT><FONT SIZE=2>processuais e recursais da a&ccedil;&atilde;o, durante longos 28 anos, ao menos neste exame </FONT><FONT SIZE=2>preliminar da medida acautelat&oacute;ria, afiguram-se-me configurados a apar&ecirc;ncia do </FONT><FONT SIZE=2>bom direito e o perigo da demora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por estas raz&otilde;es, defiro a liminar, para dar efeito suspensivo ao </FONT><FONT SIZE=2>recurso especial j&aacute; interposto pela ora Requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81740</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>