<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.896 - RS (2001&frasl;0085718-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARRO DO POVO S&frasl;A COMERCIAL E TECNICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WERNER CANTALICIO JOAO BECKER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O PR</FONT></b><b><FONT SIZE=2>ELIMINAR</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A empresa CARRO DO POVO S&frasl;A COMERCIAL E T&Eacute;CNICA requer </FONT><FONT SIZE=2>medida cautelar, objetivando a atribui&ccedil;&atilde;o de efeito suspensivo a recurso especial </FONT><FONT SIZE=2>interposto de ac&oacute;rd&atilde;o proferido em julgamento comum de agravo de instrumento e </FONT><FONT SIZE=2>agravo regimental.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Exp&otilde;e ter como atividade a comercializa&ccedil;&atilde;o de ve&iacute;culos automotores, </FONT><FONT SIZE=2>nessa condi&ccedil;&atilde;o, pagando de forma antecipada o imposto estadual, pois sujeitas as </FONT><FONT SIZE=2>opera&ccedil;&otilde;es ao regime de substitui&ccedil;&atilde;o tribut&aacute;ria. Discorre sobre o art. 150, &sect; 7</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, aduzindo textualmente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os Estados, entre eles o Estado do Rio Grande do Sul, por meio do </FONT></i><i><FONT SIZE=2>Conv&ecirc;nio n.&ordm; 50&frasl;99, prorrogado pelo Conv&ecirc;nio n.&ordm; 72&frasl;00, estabeleceu as diretrizes e </FONT></i><i><FONT SIZE=2>mecanismos para a utiliza&ccedil;&atilde;o do regime de substitui&ccedil;&atilde;o tribut&aacute;ria, por&eacute;m inserindo </FONT></i><u><i><FONT SIZE=2>elementos de coa&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>, como se pode notar do &sect; 2</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, da Cl&aacute;usula Segunda do </FONT></i><i><FONT SIZE=2>primeiro Conv&ecirc;nio citado que 'condiciona' a redu&ccedil;&atilde;o da base de c&aacute;lculo do ICMS </FONT></i><i><FONT SIZE=2>(equivalente a 5% na al&iacute;quota) a que o contribuinte n&atilde;o escriture cr&eacute;ditos a que tem </FONT></i><i><FONT SIZE=2>direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim n&atilde;o havia mais raz&atilde;o para </FONT></i><u><i><FONT SIZE=2>condicionar</FONT></i></u><i><FONT SIZE=2> a redu&ccedil;&atilde;o da base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo do ICMS a que as revendas </FONT></i><u><i><FONT SIZE=2>abrissem m&atilde;o do direito aos cr&eacute;ditos </FONT></i></u><u><i><FONT SIZE=2>decorrentes de pagamento indevidos</FONT></i></u><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Atualmente, pela acirrada concorr&ecirc;ncia (novas f&aacute;bricas e importa&ccedil;&atilde;o), </FONT></i><i><FONT SIZE=2>parcela das opera&ccedil;&otilde;es de vendas dos ve&iacute;culos acaba se concretizando por valor </FONT></i><i><FONT SIZE=2>inferior ao tabelado, que &eacute; 'quantum' presumido para o pagamento antecipado da </FONT></i><i><FONT SIZE=2>exa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tal raz&atilde;o, a Requerente, como tantas outras empresas sujeitas ao </FONT></i><i><FONT SIZE=2>regime de substitui&ccedil;&atilde;o tribut&aacute;ria, discute judicialmente o direito ao aproveitamento </FONT></i><i><FONT SIZE=2>dos referidos cr&eacute;ditos, buscando fazer valer o disposto no artigo 150, par&aacute;grafo 7</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><u><i><FONT SIZE=2>Entretanto, por ter se utilizado e por estar discutindo judicialmente este </FONT></i></u><u><i><FONT SIZE=2>direito assegurado pela Constitui&ccedil;&atilde;o Federal</FONT></i></u><i><FONT SIZE=2>, a Requerente foi exclu&iacute;da do TERMO </FONT></i><i><FONT SIZE=2>DE ACORDO N&ordm; ST&frasl;V4R &ndash; 002&frasl;2001 entre o DEPARTAMENTO DA RECEITA </FONT></i><i><FONT SIZE=2>P&Uacute;BLICA ESTADUAL e a FEDERA&Ccedil;&Atilde;O NACIONAL DA DISTRIBUI&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>VE&Iacute;CULOS AUTOMOTORES &ndash; FENABRAVE-RS, publicado no dia 5 de mar&ccedil;o </FONT></i><i><FONT SIZE=2>&uacute;ltimo, que listou quais as concession&aacute;rias aptas a continuar recolhendo o ICMS </FONT></i><i><FONT SIZE=2>com base de incid&ecirc;ncia reduzida no percentual de 12%.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta haver &quot;</FONT><i><FONT SIZE=2>sido exclu&iacute;da do referido Acordo, &uacute;nica e </FONT></i><i><FONT SIZE=2>exclusivamente por fazer valer duas garantias constitucionais, os cr&eacute;ditos previstos </FONT></i><i><FONT SIZE=2>no &sect; 7</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>, do art. 150, e o princ&iacute;pio do livre acesso ao judici&aacute;rio contido no inciso LV </FONT></i><i><FONT SIZE=2>DO ARTIGO 5</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2>,&quot;</FONT></i><FONT SIZE=2> e indica que, em face de sua n&atilde;o inclus&atilde;o no referido acordo, </FONT><FONT SIZE=2>impetrou mandado de seguran&ccedil;a, restando indeferida a liminar pleiteada, motivando </FONT><FONT SIZE=2>a interposi&ccedil;&atilde;o de agravo de instrumento, nesse obtendo, por decis&atilde;o monocr&aacute;tica </FONT><FONT SIZE=2>do relator, a liminar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, face ao julgamento do mandado de seguran&ccedil;a, o agravo de </FONT><FONT SIZE=2>instrumento foi julgado prejudicado, ficando cassada a liminar anteriormente </FONT><FONT SIZE=2>deferida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi interposta apela&ccedil;&atilde;o, recebida, no entanto, somente no efeito </FONT><FONT SIZE=2>devolutivo. Contra tal decis&atilde;o, a requerente interp&ocirc;s agravo de instrumento, a fim de </FONT><FONT SIZE=2>obter efeito suspensivo para a apela&ccedil;&atilde;o; postula&ccedil;&atilde;o indeferida pelo Relator do </FONT><FONT SIZE=2>agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto agravo regimental, foi este julgado em conjunto com o </FONT><FONT SIZE=2>agravo de instrumento, restando interposto o recurso especial ao qual ora se </FONT><FONT SIZE=2>pretende atribuir efeito suspensivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A requerente enfatiza ser necess&aacute;ria a medida ora buscada, </FONT><i><FONT SIZE=2>&quot;em raz&atilde;o </FONT></i><i><FONT SIZE=2>dos danos j&aacute; causados e dos futuros que advir&atilde;o, uma vez que vem sendo obrigada </FONT></i><i><FONT SIZE=2>a recolher o ICMS pela al&iacute;quota de 17% (desde a senten&ccedil;a denegat&oacute;ria de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a), e n&atilde;o pelo percentual equivalente a 12%, tributa&ccedil;&atilde;o a que est&atilde;o </FONT></i><i><FONT SIZE=2>sujeitas as concession&aacute;rias inclu&iacute;das no Termo de Acordo&quot; </FONT></i><FONT SIZE=2>e ante &agrave; </FONT><FONT SIZE=2>excepcionalidade da hip&oacute;tese em exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalta j&aacute; ter sido interposto o recurso especial, ser a admissibilidade </FONT><FONT SIZE=2>do mesmo flagrante, e ter a parte seguido &agrave; risca todo o caminho jur&iacute;dico que lhe </FONT><FONT SIZE=2>competia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a necessidade de recebimento da apela&ccedil;&atilde;o no seu duplo efeito, </FONT><FONT SIZE=2>a inexist&ecirc;ncia de previs&atilde;o legal autorizando o condicionamento imposto pelo Fisco, </FONT><FONT SIZE=2>a ilegalidade e inconstitucionalidade do condicionamento do aproveitamento de </FONT><FONT SIZE=2>redu&ccedil;&atilde;o da base de c&aacute;lculo do ICMS &agrave; ren&uacute;ncia de direitos assegurados pela </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, a relev&acirc;ncia dos fundamentos de fato e de direito expendidos, </FONT><FONT SIZE=2>e a inefic&aacute;cia da impetra&ccedil;&atilde;o, com s&eacute;rios e irrepar&aacute;veis preju&iacute;zos, inclusive o </FONT><FONT SIZE=2>prov&aacute;vel encerramento de atividades da empresa, com desemprego de 250 </FONT><FONT SIZE=2>(duzentos e cinq&uuml;enta) funcion&aacute;rios e perda de receita mensal ao Estado de R$ </FONT><FONT SIZE=2>510.000,00 (quinhentos e dez mil reais), acaso n&atilde;o concedido o requerido efeito </FONT><FONT SIZE=2>suspensivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requer digne-se o MM. Relator:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1 &ndash; Deferir medida liminar 'inaudita altera pars', para conferir efeito </FONT></i><i><FONT SIZE=2>suspensivo ao Recurso Especial interposto do ac&oacute;rd&atilde;o proferido no julgamento do </FONT></i><i><FONT SIZE=2>Agravo de Instrumento n.&ordm; 70002545978, com a conseq&uuml;ente atribui&ccedil;&atilde;o de efeito </FONT></i><i><FONT SIZE=2>suspensivo ao recurso de Apela&ccedil;&atilde;o no Mandado de Seguran&ccedil;a n.&ordm; 106284889, de </FONT></i><i><FONT SIZE=2>forma a restabelecer a medida liminar deferida no Agravo de Instrumento n.&ordm; </FONT></i><i><FONT SIZE=2>70002318368, at&eacute; o tr&acirc;nsito em julgado da senten&ccedil;a denegat&oacute;ria de seguran&ccedil;a, </FONT></i><i><FONT SIZE=2>autorizando &agrave; utiliza&ccedil;&atilde;o da base de c&aacute;lculo reduzida do ICMS no percentual </FONT></i><i><FONT SIZE=2>equivalente a 12%, sem as condicionantes impostas pelo Estado do Rio Grande do </FONT></i><i><FONT SIZE=2>Sul;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 &ndash; Julgar procedente a presente A&ccedil;&atilde;o Cautelar, conferindo, finalmente </FONT></i><i><FONT SIZE=2>efeito suspensivo ao recurso especial de fls. at&eacute; o seu julgamento definitivo, com </FONT></i><i><FONT SIZE=2>fulcro no artigo 800 do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6 &ndash; 'Ad argumentandum tantum', havendo entendimento diverso </FONT></i><i><FONT SIZE=2>quanto a compet&ecirc;ncia de atribui&ccedil;&atilde;o de efeito suspensivo a recurso especial </FONT></i><i><FONT SIZE=2>pendente de ju&iacute;zo de admissibilidade por tribunal 'a quo', requer que V. Exa. </FONT></i><i><FONT SIZE=2>determine a imediata e urgente remessa destes autos para a Primeira-Vice </FONT></i><i><FONT SIZE=2>Presid&ecirc;ncia do Egr&eacute;gio Tribunal de Justi&ccedil;a do Rio Grande do Sul para que esse </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o proceda a atribui&ccedil;&atilde;o do efeito requerido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ainda, autoriza&ccedil;&atilde;o para juntada posterior de c&oacute;pias </FONT><FONT SIZE=2>autenticadas em substitui&ccedil;&atilde;o &agrave;s c&oacute;pias simples acostadas face &agrave; urg&ecirc;ncia da </FONT><FONT SIZE=2>medida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em s&iacute;ntese, &eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o ser em casos excepcional&iacute;ssimos, n&atilde;o tenho afei&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o </FONT><FONT SIZE=2>de medida cautelar com a finalidade de emprestar efeito suspensivo a recurso. Essa </FONT><FONT SIZE=2>pr&aacute;tica que, a cada dia, mais se avoluma nos meios forenses brasileiros, tende a </FONT><FONT SIZE=2>desnaturar a cautelar, tal qual ocorrera antes com o mandado de seguran&ccedil;</FONT><FONT SIZE=2>Queixa-se, hoje, e com sobejas razões, do inchaço a que chegaram os tribunais, mormente os superiores, em vista do assustador e preocupante número de processos que a eles  ascende diariamente. Essa situação pode ainda mais se agravar se, por complacência e excessiva liberalidade, continuarmos escancarando as portas do Judiciário, facilitando o conhecimento de recursos temerários e a admissão de medidas de duvidosa propriedade, como a cautelar, com a finalidade desta.</FONT><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, hoje, o pr&oacute;prio C&oacute;digo de Processo Civil oferece meios ao </FONT><FONT SIZE=2>desiderato da requerente (art. 558). Mesmo, por&eacute;m, que superada esta resist&ecirc;ncia, </FONT><FONT SIZE=2>faz-se necess&aacute;rio a presen&ccedil;a dos requisitos espec&iacute;ficos &agrave; cautelar e, </FONT><FONT SIZE=2>principalmente, &agrave; concess&atilde;o da liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Suprema Corte tem admitido tal medida com o fim aqui pretendido, </FONT><FONT SIZE=2>mas, de forma parcimoniosa, como n&atilde;o poderia ser diferente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o Supremo Tribunal Federal, ao examinar pedido liminar </FONT><FONT SIZE=2>para concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio, exige a instaura&ccedil;&atilde;o </FONT><FONT SIZE=2>da jurisdi&ccedil;&atilde;o do Tribunal Superior pelo ju&iacute;zo de admissibilidade do Tribunal de </FONT><FONT SIZE=2>origem, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO - OUTORGA DE EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO - EXCEPCIONALIDADE - PRESSUPOSTOS LEGITIMADORES DA </FONT></i><i><FONT SIZE=2>MEDIDA CAUTELAR - INOCORR&Ecirc;NCIA - PEDIDO INDEFERIDO - AGRAVO </FONT></i><i><FONT SIZE=2>IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso extraordin&aacute;rio somente disp&otilde;e de efeito devolutivo (CPC, </FONT></i><i><FONT SIZE=2>art. 542, &sect; 2&ordm;, na reda&ccedil;&atilde;o dada pela Lei n.&ordm; 8.950&frasl;94). Por isso mesmo, a outorga de </FONT></i><i><FONT SIZE=2>efeito suspensivo ao recurso extraordin&aacute;rio - embora processualmente vi&aacute;vel em </FONT></i><i><FONT SIZE=2>sede cautelar - reveste-se de excepcionalidade&nbsp; absoluta. A concess&atilde;o de efic&aacute;cia </FONT></i><i><FONT SIZE=2>suspensiva ao apelo extremo, para legitimar-se, sup&otilde;e a conjuga&ccedil;&atilde;o necess&aacute;ria dos </FONT></i><i><FONT SIZE=2>seguintes requisitos: (a) que tenha sido instaurada a jurisdi&ccedil;&atilde;o cautelar do Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal (exist&ecirc;ncia de ju&iacute;zo positivo de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, consubstanciado em decis&atilde;o proferida pelo Presidente do Tribunal </FONT></i><i><FONT SIZE=2>de origem), (b) que o recurso extraordin&aacute;rio interposto possua viabilidade </FONT></i><i><FONT SIZE=2>processual, caracterizada, dentre outras, pelas notas da tempestividade, do </FONT></i><i><FONT SIZE=2>prequestionamento expl&iacute;cito da mat&eacute;ria constitucional e da ocorr&ecirc;ncia de ofensa </FONT></i><i><FONT SIZE=2>direta e imediata ao texto da Constitui&ccedil;&atilde;o, (c) que a postula&ccedil;&atilde;o de direito material </FONT></i><i><FONT SIZE=2>deduzida pela parte recorrente tenha plausibilidade jur&iacute;dica e (d) que se demonstre, </FONT></i><i><FONT SIZE=2>objetivamente, a ocorr&ecirc;ncia de situa&ccedil;&atilde;o configuradora do periculum in mora. </FONT></i><i><FONT SIZE=2>Precedentes.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRPET 1859, rel. Min. Celso de Mello, DJ 28.04.00).<br>
</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, o par&aacute;grafo &uacute;nico do artigo 800 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil deve ser entendido em termos. N&atilde;o basta a interposi&ccedil;&atilde;o do recurso, &eacute; </FONT><FONT SIZE=2>indispens&aacute;vel sua admiss&atilde;o. At&eacute; ent&atilde;o, as quest&otilde;es a ele inerentes permanecem </FONT><FONT SIZE=2>nos limites da jurisdi&ccedil;&atilde;o do tribunal </FONT><b><i><FONT SIZE=2>a quo</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A logicidade desse racioc&iacute;nio decorre das dificuldades apresentadas </FONT><FONT SIZE=2>ao julgador, que n&atilde;o pode vislumbrar ilegalidade, erronia ou teratologia no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, sem que sejam ultrapassadas as barreiras, sequer, do pr&eacute;vio recebimento </FONT><FONT SIZE=2>do recurso especial, com o prequestionamento do tema, indica&ccedil;&atilde;o da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>federal tida como violada e&frasl;ou demonstra&ccedil;&atilde;o de diss&iacute;dio, na forma do art. 255 do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a Jurisprud&ecirc;ncia dos Tribunais Superiores de que &eacute; competente o </FONT><FONT SIZE=2>Presidente do Tribunal de origem para apreciar as medidas urgentes, enquanto n&atilde;o </FONT><FONT SIZE=2>processado o recurso especial. Veja-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MEDIDA CAUTELAR. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a causa ainda n&atilde;o se encontra sujeita &agrave; jurisdi&ccedil;&atilde;o do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, porquanto n&atilde;o exaurida a inst&acirc;ncia ordin&aacute;ria, pendendo de </FONT></i><i><FONT SIZE=2>julgamento embargos de declara&ccedil;&atilde;o, n&atilde;o h&aacute; lugar para prote&ccedil;&atilde;o cautelar. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo regimental a que se negou provimento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRMC 522, rel. Min. Costa Leite, DJ 02.12.96).<br>
</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, conquanto tenha sido anexada c&oacute;pia da exordial do recurso </FONT><FONT SIZE=2>especial interposto, &eacute; de se ter presente inexistir ju&iacute;zo de admissibilidade exercido </FONT><FONT SIZE=2>no Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, o que inviabiliza, a meu </FONT><FONT SIZE=2>sentir, n&atilde;o s&oacute; a concess&atilde;o de liminar como o prosseguimento mesmo da cautelar </FONT><FONT SIZE=2>nesta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante, defiro o pedido formulado em ordem sucessiva, contido </FONT><FONT SIZE=2>no item 6 de fl. 24, determinando a remessa dos autos ao egr&eacute;gio Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Rio Grande do Sul, para a devida aprecia&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 86733</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>