<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3.836 - RS (2001&frasl;0074746-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EDUARDO GARCEZ KARSBURG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VILSON FERRETTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA NACIONAL DE ABASTECIMENTO - CONAB </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar, com pedido liminar, objetivando dar </FONT><FONT SIZE=2>efeito suspensivo ao recurso especial interposto na origem, contra ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>Tribunal Regional Federal da 4&ordf; Regi&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o peticion&aacute;rio que firmou com a requerida rela&ccedil;&atilde;o denominada </FONT><FONT SIZE=2>&quot;Contrato de Dep&oacute;sito e de Presta&ccedil;&atilde;o de Servi&ccedil;os&quot;, para guarda e conserva&ccedil;&atilde;o de </FONT><FONT SIZE=2>produto adquirido por AGF (aquisi&ccedil;&atilde;o do Governo Federal), vinculado &agrave; Pol&iacute;tica de </FONT><FONT SIZE=2>Garantia de Pre&ccedil;os M&iacute;nimos, vindo a ser indevidamente instado, em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito por aquela promovida, mediante seu mandat&aacute;rio, Banco do Brasil S.A., &agrave; </FONT><FONT SIZE=2>entrega de 589.727 kg de arroz ou ao pagamento do valor correspondente, apesar </FONT><FONT SIZE=2>da defesa levantada, que apontou diversas irregularidades documentais e </FONT><FONT SIZE=2>contratuais, entre as quais a imperiosa ado&ccedil;&atilde;o da disciplina legal do m&uacute;tuo, que </FONT><FONT SIZE=2>n&atilde;o prev&ecirc; a possibilidade de pris&atilde;o na hip&oacute;tese de infidelidade, &agrave; qual est&aacute; </FONT><FONT SIZE=2>sujeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A 4&ordf; Turma daquela Colegiado improveu unanimemente a apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>posicionando-se na mesma linha da senten&ccedil;a, entendendo configurado o dep&oacute;sito </FONT><FONT SIZE=2>regular, apesar de fundado em bem fung&iacute;vel, n&atilde;o se lhe aplicando a regra do </FONT><FONT SIZE=2>m&uacute;tuo, eis que contratualmente n&atilde;o restou estipulada a disponibilidade do bem </FONT><FONT SIZE=2>em favor do deposit&aacute;rio, rejeitando as demais alega&ccedil;&otilde;es recursais, inclusive </FONT><FONT SIZE=2>mantendo a comina&ccedil;&atilde;o de pris&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Impugnado o ac&oacute;rd&atilde;o por embargos declarat&oacute;rios, buscou o </FONT><FONT SIZE=2>requerente prequestionar a recep&ccedil;&atilde;o pela legisla&ccedil;&atilde;o brasileira dos tratados </FONT><FONT SIZE=2>internacionais que pro&iacute;bem a pris&atilde;o civil por d&iacute;vida, n&atilde;o logrando, por&eacute;m, </FONT><FONT SIZE=2>acolhida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adveio recurso especial, com base nas letras </FONT><b><FONT SIZE=2>a </FONT></b><FONT SIZE=2>e</FONT><b><FONT SIZE=2> c</FONT></b><FONT SIZE=2> do inciso III do </FONT><FONT SIZE=2>art. 105 da Constitui&ccedil;&atilde;o Federal, que se encontra no aguardo de exame pr&eacute;vio de </FONT><FONT SIZE=2>admissibilidade. Foi apontada contrariedade aos arts. 458, II, e 902 do CPC, 93, </FONT><FONT SIZE=2>IX e 5&ordm;, XXXV, LIV e LV, da Constitui&ccedil;&atilde;o Federal, e 145, II a V, 146, 1.280, 1.281 </FONT><FONT SIZE=2>e 1.256 a 1.265 do C&oacute;digo Civil, e 281 do C&oacute;digo Comercial. Asseverou que &eacute; </FONT><FONT SIZE=2>inaplic&aacute;vel a pena de pris&atilde;o em contratos dessa natureza, que n&atilde;o constituem </FONT><FONT SIZE=2>verdadeiro dep&oacute;sito, em especial ap&oacute;s a homologa&ccedil;&atilde;o dos tratados de direitos </FONT><FONT SIZE=2>humanos dos quais o Brasil &eacute; signat&aacute;rio; que a rejei&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios nulificou o ac&oacute;rd&atilde;o, porque carente de fundamenta&ccedil;&atilde;o o </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2>; a </FONT><FONT SIZE=2>aus&ecirc;ncia de prova literal da opera&ccedil;&atilde;o e da tradi&ccedil;&atilde;o do bem, elementos essenciais </FONT><FONT SIZE=2>para a configura&ccedil;&atilde;o do contrato; que o dep&oacute;sito &eacute; irregular, visto que incide sobre </FONT><FONT SIZE=2>bem fung&iacute;vel, n&atilde;o constando do pacto qualquer veda&ccedil;&atilde;o a sua disposi&ccedil;&atilde;o pelo </FONT><FONT SIZE=2>deposit&aacute;rio, a tudo ilustrando com jurisprud&ecirc;ncia que ampara a tese.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Justifica a presen&ccedil;a do </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2> e do </FONT><b><FONT SIZE=2>periculum in mora </FONT></b><FONT SIZE=2>a </FONT><FONT SIZE=2>respaldar sua pretens&atilde;o liminar, respectivamente, pelas raz&otilde;es que integram o </FONT><FONT SIZE=2>especial e pela impossibilidade de cumprir, em 24 horas, a determina&ccedil;&atilde;o de </FONT><FONT SIZE=2>entrega do bem e, em conseq&uuml;&ecirc;ncia, a amea&ccedil;a de recolhimento &agrave; pris&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, por fim, al&eacute;m do efeito suspensivo ao recurso, o eventual </FONT><FONT SIZE=2>recolhimento de intima&ccedil;&atilde;o e de mandado, a cita&ccedil;&atilde;o da r&eacute; e a condena&ccedil;&atilde;o da </FONT><FONT SIZE=2>requerida na sucumb&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da interpreta&ccedil;&atilde;o que o ac&oacute;rd&atilde;o deu &agrave; prova e aos fatos constantes </FONT><FONT SIZE=2>dos autos, extrai-se que o recorrente n&atilde;o honrou o contrato, </FONT><b><FONT SIZE=2>que n&atilde;o se funda </FONT></b><b><FONT SIZE=2>em d&iacute;vida</FONT></b><FONT SIZE=2>, mas em servi&ccedil;os de armazenagem que prestava &agrave; depositante, pelos </FONT><FONT SIZE=2>quais era remunerado, e que inclu&iacute;am a entrega do bem no dia seguinte, quando </FONT><FONT SIZE=2>requisitado. A aus&ecirc;ncia de cl&aacute;usula contratual que permitisse a disponibilidade do </FONT><FONT SIZE=2>bem em favor do deposit&aacute;rio, e da&iacute; a inquestion&aacute;vel constata&ccedil;&atilde;o de que n&atilde;o lhe </FONT><FONT SIZE=2>fora transferida a propriedade, foi o elemento nodal na caracteriza&ccedil;&atilde;o do m&uacute;tuo </FONT><FONT SIZE=2>como regular, e por conseguinte como cl&aacute;ssica modalidade de dep&oacute;sito, ainda que </FONT><FONT SIZE=2>irregular. A</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>jurisprud&ecirc;ncia desta 4&ordf; Turma bem distingue as situa&ccedil;&otilde;es, conforme </FONT><FONT SIZE=2>se verifica dos R n. 188.462&frasl;GO, DJU de 15.05.2000, e REsp n. 68.024&frasl;PR, DJU </FONT><FONT SIZE=2>de 30.04.2001, ambos por julgamento un&acirc;nime e de relatoria do eminente Ministro </FONT><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, indefiro a liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div><FONT SIZE=2>Bs&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ALDIR PASSARINHO JUNIOR&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 55592</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>