<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3713 - DF (2001&frasl;0053583-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO LIMA DE SANTA MARIA FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA TERESA CRAVO LEITAO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MC DONALD'S COMERCIO DE ALIMENTOS LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Eduardo Lima de Santa Maria Filho move a presente medida </FONT><FONT SIZE=2>cautelar, com pedido de liminar, objetivando o destrancamento de recurso </FONT><FONT SIZE=2>especial por ele interposto, bem como lhe emprestar efeito suspensivo. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega que &eacute; franqueado de Mc Donald's Com&eacute;rcio de Alimentos </FONT><FONT SIZE=2>Ltda., tendo esta empresa, em 19&frasl;5&frasl;2000, ajuizado contra ele e ELSM Com&eacute;rcio </FONT><FONT SIZE=2>de Alimentos Ltda. a&ccedil;&atilde;o de despejo por falta de pagamento, que foi distribu&iacute;da ao </FONT><FONT SIZE=2>Ju&iacute;zo da 28&ordf; Vara C&iacute;vel de S&atilde;o Paulo consoante expressamente previsto nos </FONT><FONT SIZE=2>contratos de franquia e loca&ccedil;&atilde;o firmados entre as partes. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ora requerente ofereceu contesta&ccedil;&atilde;o e reconven&ccedil;&atilde;o, arg&uuml;indo, </FONT><FONT SIZE=2>tamb&eacute;m, exce&ccedil;&atilde;o de incompet&ecirc;ncia, que foi rejeitada, sendo interposto agravo de </FONT><FONT SIZE=2>instrumento, ao qual se negou provimento em ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;LOCA&Ccedil;&Atilde;O DE IM&Oacute;VEIS. DESPEJO POR FALTA DE </FONT></i><i><FONT SIZE=2>PAGAMENTO. EXCE&Ccedil;&Atilde;O DE INCOMPET&Ecirc;NCIA. FORO DE </FONT></i><i><FONT SIZE=2>ELEI&Ccedil;&Atilde;O. PREVALECIMENTO. </FONT></i><b><i><FONT SIZE=2>PACTA SUNT SERVANDA</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O contrato faz lei entre as partes, devendo-se respeitar o que </FONT></i><i><FONT SIZE=2>nele foi estipulado, desde que n&atilde;o afronte aos ditames </FONT></i><i><FONT SIZE=2>legais. &Eacute; o princ&iacute;pio da obrigatoriedade contratual (</FONT></i><b><i><FONT SIZE=2>Pacta</FONT></i></b><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>Sunt</FONT></i></b><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>Servanda</FONT></i></b><i><FONT SIZE=2>)&quot;&nbsp; (fl. 142)&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Foi, ent&atilde;o, manejado recurso especial desafiando o aludido </FONT><FONT SIZE=2>provimento, determinando-se o seu sobrestamento nos termos do par&aacute;grafo 3o, </FONT><FONT SIZE=2>do art. 542, do C&oacute;digo de Processo Civil, como se v&ecirc; a fl. 159.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o autor que, nesse &iacute;nterim, sobreveio a senten&ccedil;a que julgou </FONT><FONT SIZE=2>procedente a a&ccedil;&atilde;o de despejo e improcedente, por conseguinte, a reconven&ccedil;&atilde;o, </FONT><FONT SIZE=2>sendo interpostos embargos de declara&ccedil;&atilde;o ainda pendentes de aprecia&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que o </FONT><b><FONT SIZE=2>periculum in mora</FONT></b><FONT SIZE=2> reside no fato de que &quot;a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o provis&oacute;ria do despejo ser&aacute; ultimada muito antes do julgamento definitivo </FONT><FONT SIZE=2>do recurso especial&quot;, restando demonstrada de forma clara pelo requerido a sua </FONT><FONT SIZE=2>inten&ccedil;&atilde;o em executar provisoriamente a senten&ccedil;a, vez que&nbsp; fixada cau&ccedil;&atilde;o </FONT><FONT SIZE=2>correspondente a uma anuidade de aluguel. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, tamb&eacute;m, que o despejo representar&aacute; a impossibilidade de </FONT><FONT SIZE=2>prosseguimento das atividades empresariais e a inevit&aacute;vel demiss&atilde;o de mais de </FONT><FONT SIZE=2>100 (cem) funcion&aacute;rios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O </FONT><b><FONT SIZE=2>fumus boni juris</FONT></b><FONT SIZE=2>, a seu ver, consiste no fato de n&atilde;o poder </FONT><FONT SIZE=2>aplicar-se a regra inserta no art. 111 do CPC aos contratos de ades&atilde;o, como </FONT><FONT SIZE=2>ressaltam julgados do STJ, mostrando-se presentes as chances de &ecirc;xito do </FONT><FONT SIZE=2>aludido recurso especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar, primeiramente, que, mesmo conhecendo e </FONT><FONT SIZE=2>respeitando as decis&otilde;es em contr&aacute;rio do STF e desta Corte, comungo do </FONT><FONT SIZE=2>entendimento segundo o qual, excepcionalmente, poder&aacute; ser emprestado, na </FONT><FONT SIZE=2>medida cautelar, efeito suspensivo a recurso especial ainda n&atilde;o submetido ao </FONT><FONT SIZE=2>ju&iacute;zo de admissibilidade, se evidenciada a presen&ccedil;a dos requisitos autorizadores, </FONT><FONT SIZE=2>ou seja, o perigo da demora e a fuma&ccedil;a do bom direito. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se o seguinte julgado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR. EFEITO </FONT></i><i><FONT SIZE=2>SUSPENSIVO. RECURSO ESPECIAL INTERPOSTO. </FONT></i><i><FONT SIZE=2>CABIMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em medida cautelar, presentes os requisitos da apar&ecirc;ncia do </FONT></i><i><FONT SIZE=2>bom direito e do perigo na demora, &eacute; cab&iacute;vel a concess&atilde;o de </FONT></i><i><FONT SIZE=2>liminar para emprestar efeito suspensivo a recurso especial </FONT></i><i><FONT SIZE=2>j&aacute; interposto, independentemente de submiss&atilde;o ao Ju&iacute;zo de </FONT></i><i><FONT SIZE=2>admissibilidade perante o Tribunal de origem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em sede de medida cautelar, n&atilde;o se examina o m&eacute;rito da </FONT></i><i><FONT SIZE=2>controv&eacute;rsia, perquire-se apenas a exist&ecirc;ncia da apar&ecirc;ncia </FONT></i><i><FONT SIZE=2>do bom direito e do perigo na demora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AGRRMC n&ordm; 2.761&frasl;RJ, Relator o Ministro </FONT></i><b><i><FONT SIZE=2>GARCIA VIEIRA</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>DJU de 18&frasl;09&frasl;00)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o requerente que o </FONT><b><FONT SIZE=2>periculum in mora</FONT></b><FONT SIZE=2> decorre da </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o da inten&ccedil;&atilde;o do ora requerido de &quot;executar provisoriamente a </FONT><FONT SIZE=2>senten&ccedil;a proferida pelo MM. Ju&iacute;zo da 28&ordf; Vara C&iacute;vel de S&atilde;o Paulo, o qual, </FONT><FONT SIZE=2>inclusive, j&aacute; fixou a cau&ccedil;&atilde;o correspondente a uma anuidade de aluguel&quot;, o que o </FONT><FONT SIZE=2>impossibilitar&aacute; de exercer a&nbsp; atividade comercial, resultando no desemprego de </FONT><FONT SIZE=2>seus funcion&aacute;rios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se mostre razo&aacute;vel a alega&ccedil;&atilde;o de urg&ecirc;ncia, visto que os </FONT><FONT SIZE=2>autos cont&ecirc;m, &agrave;s fls. 172&frasl;173, a c&oacute;pia da peti&ccedil;&atilde;o da r&eacute; evidenciando seu prop&oacute;sito </FONT><FONT SIZE=2>de promover a execu&ccedil;&atilde;o provis&oacute;ria, bem como do despacho estabelecendo o </FONT><FONT SIZE=2>valor da respectiva cau&ccedil;&atilde;o, n&atilde;o h&aacute; como reconhecer a presen&ccedil;a do </FONT><b><FONT SIZE=2>fumus boni </FONT></b><b><FONT SIZE=2>iuris</FONT></b><FONT SIZE=2>. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, as decis&otilde;es do STJ afastando a aplica&ccedil;&atilde;o do art. 111 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil ressaltam sempre que essa modifica&ccedil;&atilde;o de </FONT><FONT SIZE=2>compet&ecirc;ncia s&oacute; se justifica quando, nesses contratos, isto &eacute;, os que portam </FONT><FONT SIZE=2>cl&aacute;usulas de foro de elei&ccedil;&atilde;o, evidenciar-se desequil&iacute;brio econ&ocirc;mico entre as </FONT><FONT SIZE=2>partes. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa compreens&atilde;o, &eacute; claro, decorreu da interpreta&ccedil;&atilde;o do referido </FONT><FONT SIZE=2>dispositivo com o prop&oacute;sito de proteger o economicamente mais fraco na rela&ccedil;&atilde;o </FONT><FONT SIZE=2>negocial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o parece ser essa a posi&ccedil;&atilde;o do autor e da empresa ELMS </FONT><FONT SIZE=2>Com&eacute;rcio de Alimentos Ltda. no contrato que firmaram com Mc Donald's </FONT><FONT SIZE=2>Com&eacute;rcio de Alimentos Ltda., aven&ccedil;as que, no mais das vezes, envolvem quantias </FONT><FONT SIZE=2>vultosas, com as partes procurando se cercar das garantias inerentes a neg&oacute;cios </FONT><FONT SIZE=2>desse porte. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Merece transcrito o seguinte trecho do ac&oacute;rd&atilde;o proferido no </FONT><FONT SIZE=2>indigitado agravo de instrumento:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, a Lei n&ordm; 8.245&frasl;91, em seu artigo 58, inciso II, </FONT></i><i><FONT SIZE=2>determina como competente para conhecer e julgar as a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de despejo, dentre outros, o foro do lugar da situa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>im&oacute;vel. No entanto, n&atilde;o impede que as partes elejam de </FONT></i><i><FONT SIZE=2>comum acordo foro distinto ao complementar, </FONT></i><b><i><FONT SIZE=2>salvo se outro </FONT></i></b><b><i><FONT SIZE=2>houver sido eleito no contrato</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; exatamente esta a situa&ccedil;&atilde;o contida nestes autos, uma vez </FONT></i><i><FONT SIZE=2>que as partes ao firmarem o contrato de loca&ccedil;&atilde;o elegeram o </FONT></i><i><FONT SIZE=2>foro da Comarca de S&atilde;o Paulo para o julgamento de todas </FONT></i><i><FONT SIZE=2>as quest&otilde;es da&iacute; advindas (cl&aacute;usula 55 - fl. 114 destes autos), </FONT></i><i><FONT SIZE=2>a despeito de o im&oacute;vel estar situado no Munic&iacute;pio de Duque </FONT></i><i><FONT SIZE=2>de Caxias, Estado do Rio de Janeiro (fl. 98 - item II).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse passo, o contrato faz lei entre as partes, devendo-se </FONT></i><i><FONT SIZE=2>respeitar o que nele foi estipulado, desde que n&atilde;o afronte </FONT></i><i><FONT SIZE=2>aos ditames legais. &Eacute; o princ&iacute;pio da obrigatoriedade </FONT></i><i><FONT SIZE=2>contratual.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, correta a aplica&ccedil;&atilde;o da cl&aacute;usula eletiva de foro a que </FONT></i><i><FONT SIZE=2>alude o artigo 111 do C&oacute;digo de Processo Civil, corroborada </FONT></i><i><FONT SIZE=2>inclusive pelo entendimento do Colendo Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal em sua S&uacute;mula n&ordm; 335, do seguinte teor:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; v&aacute;lida a cl&aacute;usula de elei&ccedil;&atilde;o do foro para os </FONT></i><i><FONT SIZE=2>processos oriundos do contrato.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No tocante ao aludido contrato de ades&atilde;o, vale aqui destacar </FONT></i><i><FONT SIZE=2>o esc&oacute;lio do Prof. Orlando Gomes, que com a costumeira </FONT></i><i><FONT SIZE=2>precis&atilde;o distinguiu os termos </FONT></i><b><i><FONT SIZE=2>contrato de ades&atilde;o</FONT></i></b><i><FONT SIZE=2> e </FONT></i><b><i><FONT SIZE=2>contrato por ades&atilde;o</FONT></i></b><i><FONT SIZE=2>, observando serem os primeiros os </FONT></i><i><FONT SIZE=2>contratos cuja estipula&ccedil;&atilde;o &eacute; feita pelo poder p&uacute;blico, cujas </FONT></i><i><FONT SIZE=2>cl&aacute;usulas preestabelecidas n&atilde;o podem ser recusadas, ao </FONT></i><i><FONT SIZE=2>passo que os denominados contratos por ades&atilde;o s&atilde;o os </FONT></i><i><FONT SIZE=2>celebrados com base em cl&aacute;usulas estabelecidas </FONT></i><i><FONT SIZE=2>unilateralmente pelos particulares, n&atilde;o tendo a caracter&iacute;stica </FONT></i><i><FONT SIZE=2>da irrecusabilidade (</FONT></i><b><i><FONT SIZE=2>in 'Contrato de Ades&atilde;o' &ndash; pg. 120 &ndash; </FONT></i></b><b><i><FONT SIZE=2>Apud 'Contratos de Consumo' de Renata Mandelbaum &ndash; </FONT></i></b><b><i><FONT SIZE=2>pg. 147 &ndash; Ed. RT).</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na esp&eacute;cie, verifica-se n&atilde;o se tratar de pessoa sem a devida </FONT></i><i><FONT SIZE=2>capacidade intelectual para compreender os efeitos da </FONT></i><i><FONT SIZE=2>estipula&ccedil;&atilde;o em destaque contida na aven&ccedil;a com a qual </FONT></i><i><FONT SIZE=2>expressamente concordou, tanto que firmou o aludido </FONT></i><i><FONT SIZE=2>contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; que se ressaltar ainda que o foro eleito tamb&eacute;m &eacute; diverso </FONT></i><i><FONT SIZE=2>do domic&iacute;lio da ora agravada, cuja sede encontra-se na </FONT></i><i><FONT SIZE=2>Comarca de Barueri, Estado de S&atilde;o Paulo (fl. 44 destes </FONT></i><i><FONT SIZE=2>autos).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outra forma, a alegada dificuldade financeira em </FONT></i><i><FONT SIZE=2>demandar na capital paulistana n&atilde;o convence na medida em </FONT></i><i><FONT SIZE=2>que ao contratar uma franquia com empresa de grande </FONT></i><i><FONT SIZE=2>destaque no ramo, no caso a Mc Donald's, decerto que para </FONT></i><i><FONT SIZE=2>esse feito teve que desembolsar uma soma relevante, o que </FONT></i><i><FONT SIZE=2>para a grande maioria seria invi&aacute;vel&quot; (fls. 143&frasl;144).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, &eacute; de se ponderar que ultrapassar a conclus&atilde;o do ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>notadamente quanto ao aspecto das dificuldades que se apresentariam ao </FONT><FONT SIZE=2>requerente se observado o foro eleito,&nbsp; implicaria no revolvimento do conjunto </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A</FONT></i></b><i><FONT SIZE=2> - &quot;CL&Aacute;USULA DE ELEI&Ccedil;&Atilde;O DE FORO. CONTRATO DE </FONT></i><i><FONT SIZE=2>ADES&Atilde;O. PREVAL&Ecirc;NCIA. MAT&Eacute;RIA DE FATO.&nbsp; S&Uacute;MULA </FONT></i><i><FONT SIZE=2>N&ordm; 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A cl&aacute;usula de elei&ccedil;&atilde;o de foro, inserida em contrato de </FONT></i><i><FONT SIZE=2>ades&atilde;o, &eacute; em princ&iacute;pio l&iacute;cita, salvo se acarretar s&eacute;rio </FONT></i><i><FONT SIZE=2>gravame &agrave; parte aderente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&atilde;o se pode, em sede de recurso especial, afastar as </FONT></i><i><FONT SIZE=2>conclus&otilde;es a que chegou o ac&oacute;rd&atilde;o recorrido a respeito da </FONT></i><i><FONT SIZE=2>dificuldade para a defesa decorrente de elei&ccedil;&atilde;o de foro se, </FONT></i><i><FONT SIZE=2>para tanto, se arrimou a inst&acirc;ncia de origem em fatos cuja </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia &eacute; vedado reexaminar no apelo especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Ag n&ordm; 228.382&frasl;RS, Relator o Ministro </FONT></i><b><i><FONT SIZE=2>WALDEMAR </FONT></i></b><b><i><FONT SIZE=2>ZVEITER</FONT></i></b><i><FONT SIZE=2>, DJU de 20&frasl;03&frasl;00)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>B</FONT></i></b><i><FONT SIZE=2> &ndash; &quot;RECURSO ESPECIAL. CONTRATO DE ADES&Atilde;O. </FONT></i><i><FONT SIZE=2>FORO DE ELEI&Ccedil;&Atilde;O. DECLINA&Ccedil;&Atilde;O DE OF&Iacute;CIO. CRIT&Eacute;RIO </FONT></i><i><FONT SIZE=2>TERRITORIAL. ENUNCIADO N&ordm; 33 DA S&Uacute;MULA&frasl;STJ. </FONT></i><i><FONT SIZE=2>REEXAME DE MAT&Eacute;RIA F&Aacute;TICA. IMPOSSIBILIDADE. </FONT></i><i><FONT SIZE=2>C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. ORIENTA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DA TERCEIRA SE&Ccedil;&Atilde;O. RECURSO DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A compet&ecirc;ncia territorial, em virtude do seu car&aacute;ter </FONT></i><i><FONT SIZE=2>relativo, nos termos do enunciado n&ordm; 33 da s&uacute;mula desta </FONT></i><i><FONT SIZE=2>Corte, n&atilde;o pode ser declarada de of&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A cl&aacute;usula de elei&ccedil;&atilde;o de foro inserida em contrato de </FONT></i><i><FONT SIZE=2>ades&atilde;o &eacute;, em princ&iacute;pio, v&aacute;lida e eficaz, salvo: a) se, no </FONT></i><i><FONT SIZE=2>momento da celebra&ccedil;&atilde;o, a parte aderente n&atilde;o dispunha de </FONT></i><i><FONT SIZE=2>intelec&ccedil;&atilde;o suficiente para compreender o sentido e as </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncias da estipula&ccedil;&atilde;o contratual; b) se da </FONT></i><i><FONT SIZE=2>preval&ecirc;ncia de tal estipula&ccedil;&atilde;o resultar inviabilidade ou </FONT></i><i><FONT SIZE=2>especial dificuldade de acesso ao Judici&aacute;rio; c) se se tratar </FONT></i><i><FONT SIZE=2>de contrato de obrigat&oacute;ria ades&atilde;o, assim entendido o que </FONT></i><i><FONT SIZE=2>tenha por objeto produto ou servi&ccedil;o fornecido com </FONT></i><i><FONT SIZE=2>exclusividade por determinada empresa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - N&atilde;o se pode em sede de recurso especial afastar as </FONT></i><i><FONT SIZE=2>conclus&otilde;es a que chegou o ac&oacute;rd&atilde;o recorrido a respeito da </FONT></i><i><FONT SIZE=2>dificuldade para a defesa decorrente de elei&ccedil;&atilde;o de foro se, </FONT></i><i><FONT SIZE=2>para tanto, se arrimou a inst&acirc;ncia de origem em fatos cuja </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia &eacute; vedado reexaminar no apelo extremo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(REsp n&ordm; 167.918&frasl;SP, Relator o Ministro </FONT></i><b><i><FONT SIZE=2>SALVIO DE </FONT></i></b><b><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA</FONT></i></b><i><FONT SIZE=2>, DJU de 14&frasl;06&frasl;99)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim,&nbsp; indeferindo o pedido liminar, determino a cita&ccedil;&atilde;o da r&eacute; para </FONT><FONT SIZE=2>contestar, querendo, no prazo legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 26 de abril de 2001. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO GALLOTTI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 17850</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/05/2001</font></td></tr></table>
</body></html>