<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.176 - CE (2001&frasl;0113932-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O TRANSACREANA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIDNEY BERTUCCI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NACIONAL EXPRESSO LTDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar ajuizada por VIA&Ccedil;&Atilde;O TRANSACREANA </FONT><FONT SIZE=2>LTDA, em face de ac&oacute;rd&atilde;o que negou provimento a agravo regimental interposto </FONT><FONT SIZE=2>em sede de mandado de seguran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observa a requerente que o agravo mencionado teve como objetivo </FONT><FONT SIZE=2>suspender a execu&ccedil;&atilde;o de liminar concessiva de efeito suspensivo, deferido em </FONT><FONT SIZE=2>sede de mandado de seguran&ccedil;a, cassando a autoriza&ccedil;&atilde;o obtida pela requerente </FONT><FONT SIZE=2>para continuar a atividade de transporte de passageiros no eixo rodovi&aacute;rio entre </FONT><FONT SIZE=2>Fortaleza (CE), Xapuri (AC) e Manaus (AM).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que obteve, atrav&eacute;s de a&ccedil;&atilde;o cautelar e posterior a&ccedil;&atilde;o ordin&aacute;ria, </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o para continuar suas atividades at&eacute; que o trecho em quest&atilde;o fosse </FONT><FONT SIZE=2>submetido &agrave; licita&ccedil;&atilde;o p&uacute;blica, passando a partir da&iacute; a ser operado pela licitante </FONT><FONT SIZE=2>vencedora. Contra a a&ccedil;&atilde;o ordin&aacute;ria mencionada, foi interposto recurso de apela&ccedil;&atilde;o </FONT><FONT SIZE=2>em andamento no TRF da 5&ordf; Regi&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Explicita que, mesmo antes da decis&atilde;o daquele Tribunal, sobreveio </FONT><FONT SIZE=2>mandado de seguran&ccedil;a por empresa estranha ao processo &quot;Nacional Expresso </FONT><FONT SIZE=2>Ltda&quot;, alegando que a senten&ccedil;a que autorizou a requerente a continuar suas </FONT><FONT SIZE=2>atividades interferiu em seus servi&ccedil;os, tendo o Desembargador Ubaldo Cavalcante, </FONT><FONT SIZE=2>concedido a liminar suspendendo os efeitos do ac&oacute;rd&atilde;o e da senten&ccedil;a antes </FONT><FONT SIZE=2>referida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma ainda que o pedido inicial do mandado de seguran&ccedil;a, impetrado </FONT><FONT SIZE=2>pela Nacional Expresso Ltda, ap&oacute;s o prazo decadencial de 120 dias do ato coator, </FONT><FONT SIZE=2>foi emendado, em desacordo com o estabelecido na Lei n&ordm; 1.533&frasl;51, e que a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o utilizada pela impetrante tomou como base documento falso, o qual </FONT><FONT SIZE=2>certifica, erroneamente, ser detentora de contrato de concess&atilde;o e permiss&atilde;o com a </FONT><FONT SIZE=2>Uni&atilde;o Federal para operar os trechos j&aacute; utilizados pela requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assevera que a partir da liminar conseguida pela Nacional Expresso </FONT><FONT SIZE=2>Ltda, os &ocirc;nibus da requerente passaram a ser retirados de circula&ccedil;&atilde;o, acarretando </FONT><FONT SIZE=2>grande preju&iacute;zo &agrave; empresa, que durante mais de 14 anos operou nos trechos </FONT><FONT SIZE=2>referidos, e &agrave; pr&oacute;pria sociedade que deixou de usufruir dos servi&ccedil;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna pela imediata libera&ccedil;&atilde;o dos ve&iacute;culos apreendidos, a absten&ccedil;&atilde;o </FONT><FONT SIZE=2>de novas apreens&otilde;es por parte da administra&ccedil;&atilde;o, at&eacute; o julgamento final do Recurso </FONT><FONT SIZE=2>Especial interposto contra o ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O &sect; 2&ordm;, do art. 542, do CPC, com a reda&ccedil;&atilde;o da Lei n&ordm; 8.950&frasl;94, </FONT><FONT SIZE=2>determina que o recurso especial deve ser recebido no efeito devolutivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante esta constata&ccedil;&atilde;o, este Egr&eacute;gio Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a tem admitido, em circunst&acirc;ncias excepcionais, de acordo com o art. 34, V, </FONT><FONT SIZE=2>do RI&frasl;STJ, a concess&atilde;o de efeito suspensivo a recursos de sua compet&ecirc;ncia </FONT><FONT SIZE=2>constitucional, por meio da utiliza&ccedil;&atilde;o de medida cautelar inominada, para </FONT><FONT SIZE=2>necess&aacute;ria prote&ccedil;&atilde;o de direito suscet&iacute;vel de grave dano de incerta repara&ccedil;&atilde;o, ou </FONT><FONT SIZE=2>ainda para garantir a efic&aacute;cia da ulterior decis&atilde;o da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que a outorga do efeito suspensivo por meio da </FONT><FONT SIZE=2>cautelar incidental, al&eacute;m dos requisitos autorizadores da tutela, depende da efic&aacute;cia </FONT><FONT SIZE=2>atribu&iacute;da &agrave; respectiva medida. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese presente, a requerente pretende atribuir efeito suspensivo </FONT><FONT SIZE=2>a recurso especial interposto contra ac&oacute;rd&atilde;o que negou provimento ao agravo </FONT><FONT SIZE=2>regimental, o qual enfitava a cassa&ccedil;&atilde;o de liminar concedida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do acima exposto, remanesce a impossibilidade de aplica&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo a recurso especial intentado contra o ac&oacute;rd&atilde;o recorrido, em face da falta </FONT><FONT SIZE=2>de efic&aacute;cia da medida. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo admitida a presente medida cautelar, para fins de concess&atilde;o de </FONT><FONT SIZE=2>efeito suspensivo ao recurso especial, n&atilde;o haveria utilidade na provid&ecirc;ncia </FONT><FONT SIZE=2>requerida, porque o ac&oacute;rd&atilde;o proferido negou provimento &agrave; pretens&atilde;o da requerente, </FONT><FONT SIZE=2>ou seja, foi de conte&uacute;do negativo, n&atilde;o atingindo assim, a requerida suspens&atilde;o, a </FONT><FONT SIZE=2>decis&atilde;o que se pretendia revogar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, com esteio no art. 34, XVIII, do RI&frasl;STJ, </FONT><FONT SIZE=2>NEGO seguimento ao pedido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 12 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 141714</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/09/2001</font></td></tr></table>
</body></html>