<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.133 - SP (2001&frasl;0109163-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:EL&Iacute;SIO ISRAEL DA SILVA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RAFAEL GOMES DOS SANTOS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:LEILA APARECIDA GOMES CARDOSO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:S&Eacute;RGIO RICARDO PIMENTEL </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cautelar inominada, com pedido de medida liminar, em que s&atilde;o partes </FONT><FONT SIZE=2>El&iacute;sio Israel da Silva, autor, e Leila Aparecida Gomes Cardoso e S&eacute;rgio </FONT><FONT SIZE=2>Ricardo Pimentel, r&eacute;us, objetivando &quot;(...) a suspens&atilde;o da efic&aacute;cia do V. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o do 'writ', ora guerreado, restaurando-se, em conseq&uuml;&ecirc;ncia, a liminar </FONT><FONT SIZE=2>concedida a fim de n&atilde;o se conceder a imiss&atilde;o liminar de posse, ao menos at&eacute; </FONT><FONT SIZE=2>final julgamento do mandado de seguran&ccedil;a impetrado.&quot; (fl. 8).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consta dos autos que Leila Aparecida Gomes Cardoso e S&eacute;rgio </FONT><FONT SIZE=2>Ricardo Pimental ajuizaram a&ccedil;&atilde;o de imiss&atilde;o de posse com pedido de liminar </FONT><FONT SIZE=2>contra o autor El&iacute;sio Israel da Silva, alegando, para tanto, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1) Os autores s&atilde;o os atuais propriet&aacute;rios do im&oacute;vel sito nesta cidade </FONT><FONT SIZE=2>de Limeira, na Av. Campinas, 715 ao lado n&ordm; 735, sucessores do Esp&oacute;lio de </FONT><FONT SIZE=2>Vitorino Gomes Cardoso, que locou o im&oacute;vel por contrato escrito, para fins </FONT><FONT SIZE=2>comerciais, ao Sr. Marcos Ant&ocirc;nio da Silva Fonseca, brasileiro, casado, </FONT><FONT SIZE=2>comerciante, portador do CPF n&ordm; 017.201.468-9, sendo que tendo vencido o </FONT><FONT SIZE=2>contrato de loca&ccedil;&atilde;o, e, n&atilde;o desejando mais a continua&ccedil;&atilde;o da referida loca&ccedil;&atilde;o, </FONT><FONT SIZE=2>a autora enviou notifica&ccedil;&atilde;o (doc. anexo) para desocupa&ccedil;&atilde;o no prazo e nos </FONT><FONT SIZE=2>termos da lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2) Ocorre que, ao ser entregue a notifica&ccedil;&atilde;o pelo 2&ordm; Cart&oacute;rio de T&iacute;tulos </FONT><FONT SIZE=2>e Documentos da Comarca de Limeira, o Sr. Escrevente Autorizado, certificou </FONT><FONT SIZE=2>que o Sr. Marcos Ant&ocirc;nio da Silva n&atilde;o foi encontrado no endere&ccedil;o do im&oacute;vel, </FONT><FONT SIZE=2>sendo que no local n&atilde;o obteve informa&ccedil;&otilde;es sobre o novo endere&ccedil;o do mesmo, </FONT><FONT SIZE=2>o qual se encontra em local incerto e n&atilde;o sabido, conforme certid&atilde;o da </FONT><FONT SIZE=2>notifica&ccedil;&atilde;o em anexo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3) Em raz&atilde;o da qual, os autores vieram a tomar conhecimento que </FONT><FONT SIZE=2>referido im&oacute;vel est&aacute; ocupado irregularmente por pessoa alheia ao contrato de </FONT><FONT SIZE=2>loca&ccedil;&atilde;o, sendo que em pesquisa no local, constatou-se que o im&oacute;vel est&aacute; </FONT><FONT SIZE=2>sendo ocupado pelo Sr. Elisio Israel da Silva ou outro terceiro, sem qualquer </FONT><FONT SIZE=2>consentimento dos autores, raz&atilde;o pela qual postula a IMISS&Atilde;O NA POSSE </FONT><FONT SIZE=2>INCONTINENTI, do im&oacute;vel de sua propriedade situado na Av. Campinas, 715.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4) Diante de tais fatos, imprescind&iacute;vel se decrete a IMISS&Atilde;O NA </FONT><FONT SIZE=2>POSSE IMEDIATA do referido im&oacute;vel, pois, ocupado irregularmente, n&atilde;o </FONT><FONT SIZE=2>sabendo os autores como o requerido entrou no im&oacute;vel, o que est&aacute; causando </FONT><FONT SIZE=2>graves preju&iacute;zos aos locadores, que necessitam da desocupa&ccedil;&atilde;o do im&oacute;vel de </FONT><FONT SIZE=2>sua propriedade.&quot; (fls. 11&frasl;12).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ju&iacute;zo de Direito da 1&ordf; Vara Judicial da Comarca de Limeira&frasl;SP </FONT><FONT SIZE=2>deferiu a medida liminar pleiteada, expedindo mandado de imiss&atilde;o de posse.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da decis&atilde;o o autor El&iacute;sio Israel da Silva impetrou mandado de </FONT><FONT SIZE=2>seguran&ccedil;a perante o Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, com pedido </FONT><FONT SIZE=2>de medida liminar, tendo sido esta deferida para suspender os efeitos da </FONT><FONT SIZE=2>liminar concedida pelo ju&iacute;zo monocr&aacute;tico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Remetidos os autos do mandamus ao Segundo Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>Civil do Estado de S&atilde;o Paulo, o impetrante foi julgado carecedor da </FONT><FONT SIZE=2>seguran&ccedil;a, tendo, ainda, sido cassada a liminar anteriormente concedida, em </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A - A&Ccedil;&Atilde;O DE IMISS&Atilde;O DE POSSE - </FONT><FONT SIZE=2>LIMINAR DEFERIDA - CABIMENTO DE AGRAVO DE INSTRUMENTO </FONT><FONT SIZE=2>CONTRA TAL DELIBERA&Ccedil;&Atilde;O - CAR&Ecirc;NCIA DO MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Considerando que o impetrante poderia ter discutido a quest&atilde;o </FONT><FONT SIZE=2>atrav&eacute;s de agravo de instrumento (determina&ccedil;&atilde;o de imiss&atilde;o de posse contra </FONT><FONT SIZE=2>ocupante de im&oacute;vel), resta evidente que &eacute; ele carecedor do mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, j&aacute; que n&atilde;o cabe este contra ato judicial pass&iacute;vel de recurso, n&atilde;o se </FONT><FONT SIZE=2>vislumbrando qualquer teratologia no caso concreto'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Car&ecirc;ncia do Mandado de Seguran&ccedil;a.&quot; (fl. 63).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; a presente medida cautelar, em que se pretende, em &uacute;ltima </FONT><FONT SIZE=2>an&aacute;lise, o restabelecimento da medida liminar anteriormente deferida no </FONT><FONT SIZE=2>mandamus, a fim de que se suspenda a imiss&atilde;o na posse, tendo em vista a </FONT><FONT SIZE=2>possibilidade de interposi&ccedil;&atilde;o de recurso ordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; firme o entendimento desta Corte no sentido de que a decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria de seguran&ccedil;a n&atilde;o tem conte&uacute;do execut&oacute;rio, descabendo, por </FONT><FONT SIZE=2>impossibilidade jur&iacute;dica, suspender-lhe a execu&ccedil;&atilde;o pela via transversa, </FONT><FONT SIZE=2>atribuindo-se efeito suspensivo a recurso ordin&aacute;rio (MC 115&frasl;GO, Relator </FONT><FONT SIZE=2>Ministro Dem&oacute;crito Reinaldo, in DJ 17&frasl;3&frasl;97).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, este Superior Tribunal de Justi&ccedil;a tem admitido, em </FONT><FONT SIZE=2>circunst&acirc;ncias espec&iacute;ficas e excepcionais, a concess&atilde;o de efeito suspensivo a </FONT><FONT SIZE=2>recurso ordin&aacute;rio - cautelar de efeito ativo, desde que utilizada, pelo </FONT><FONT SIZE=2>interessado, a competente medida cautelar inominada (artigos 34, inciso V e </FONT><FONT SIZE=2>288, do RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se destacar, contudo, que a outorga de efeito suspensivo por </FONT><FONT SIZE=2>interm&eacute;dio de cautelar incidental, al&eacute;m da satisfa&ccedil;&atilde;o cumulativa dos requisitos </FONT><FONT SIZE=2>do fumus boni iuris e do periculum in mora, depende do ju&iacute;zo positivo de </FONT><FONT SIZE=2>admissibilidade emanado da Corte Estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, ao que se tem dos autos, o pr&oacute;prio autor d&aacute; conta que o </FONT><FONT SIZE=2>eventual recurso ordin&aacute;rio sequer foi interposto, n&atilde;o havendo falar, portanto, </FONT><FONT SIZE=2>em compet&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a para a aprecia&ccedil;&atilde;o da </FONT><FONT SIZE=2>presente medida cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se o seguinte precedente jurisdicional:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR PREPARAT&Oacute;RIA. STJ. </FONT><FONT SIZE=2>INST&Acirc;NCIA EXTRAORDIN&Aacute;RIA. DESCABIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Ao Superior Tribunal de Justi&ccedil;a, como inst&acirc;ncia extraordin&aacute;ria, n&atilde;o </FONT><FONT SIZE=2>se reconhece compet&ecirc;ncia para conhecer e decidir sobre pedido cautelar, </FONT><FONT SIZE=2>preparat&oacute;rio de futuro e eventual recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Agravo regimental improvido.&quot; (AgRgMC 1.800&frasl;RS, Relator Ministro </FONT><FONT SIZE=2>Fernando Gon&ccedil;alves, in DJ 13&frasl;9&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nego seguimento ao pedido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130302</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>