<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.124 - PR (2001&frasl;0105859-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PLASTAUTO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAQUIM MIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DO PARAN&Aacute; </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PLASTAUTO LTDA. interp&otilde;e medida cautelar, com pedido de liminar, </FONT><FONT SIZE=2>para emprestar efeito suspensivo a recurso especial interposto em tr&acirc;mite perante </FONT><FONT SIZE=2>o Egr&eacute;gio Tribunal de Justi&ccedil;a do Estado do Paran&aacute;. Alega, em s&iacute;ntese, que:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><ol TYPE=a><li><FONT SIZE=2>apresentou recurso especial contra ac&oacute;rd&atilde;o do TJPR, que, por </FONT><FONT SIZE=2>unanimidade, chancelou liminar proferida em a&ccedil;&atilde;o civil p&uacute;blica, pelo </FONT><FONT SIZE=2>ju&iacute;zo da Comarca de Piraquara, impedindo a sua amplia&ccedil;&atilde;o no local </FONT><FONT SIZE=2>onde est&aacute; instalada;</FONT></li>
<li><FONT SIZE=2>nas raz&otilde;es do apelo excepcional, a requerente argumentou que </FONT><FONT SIZE=2>obteve licenciamento do IAP (Instituto Ambiental do Paran&aacute;) e alvar&aacute; do </FONT><FONT SIZE=2>Munic&iacute;pio para se instalar e operar no local, tendo, inclusive, o &oacute;rg&atilde;o </FONT><FONT SIZE=2>ambiental reconhecido que o seu empreendimento n&atilde;o &eacute; poluente;</FONT></li>
<li><FONT SIZE=2>a requerente, e n&atilde;o o Minist&eacute;rio P&uacute;blico, &eacute; quem tem a apar&ecirc;ncia </FONT><FONT SIZE=2>do bom direito, j&aacute; que autorizada pelo &oacute;rg&atilde;o ambiental competente a </FONT><FONT SIZE=2>operar no local;</FONT></li>
<li><FONT SIZE=2>o ato administrativo do licenciamento emanado pelo &oacute;rg&atilde;o </FONT><FONT SIZE=2>ambiental competente, no caso o IAP, s&oacute; poderia ser desconsiderado </FONT><FONT SIZE=2>ap&oacute;s uma instru&ccedil;&atilde;o processual, com observ&acirc;ncia do contradit&oacute;rio e </FONT><FONT SIZE=2>ampla defesa;</FONT></li>
<li><FONT SIZE=2>h&aacute; ocorr&ecirc;ncia de flagrante desrespeito ao art. 2&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>8.437&frasl;92, o que vem sendo combatido por esta Corte Superior.</FONT></li>
</ol>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tecendo considera&ccedil;&otilde;es sobre a tese abra&ccedil;ada e sustentando presentes a </FONT><FONT SIZE=2>fuma&ccedil;a do bom direito e o periculum in mora, com a transcri&ccedil;&atilde;o de julgados a seu </FONT><FONT SIZE=2>favor, requer a concess&atilde;o da medida liminar para que seja &quot;liminarmente </FONT><FONT SIZE=2>concedido efeito suspensivo ao recurso especial, oficiando-se ao ju&iacute;zo da </FONT><FONT SIZE=2>Comarca de Piraquara, autorizando-se a requerente a operar nos limites do </FONT><FONT SIZE=2>licenciamento e do alvar&aacute;, at&eacute; o julgamento do recurso especial pelo STJ&quot;. </FONT><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No referente &agrave; possibilidade de se conceder liminar, em sede de a&ccedil;&atilde;o </FONT><FONT SIZE=2>cautelar, sigo a linha da orienta&ccedil;&atilde;o firmada na doutrina e jurisprud&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cabe referir que, sem d&uacute;vida, esta Egr&eacute;gia Corte tem sido parcimoniosa, </FONT><FONT SIZE=2>adequadamente, no albergue &agrave;s medidas cautelares com a fei&ccedil;&atilde;o da presente. </FONT><FONT SIZE=2>Assim &eacute; que, al&eacute;m da prova da interposi&ccedil;&atilde;o do recurso principal (ou como vem </FONT><FONT SIZE=2>entendendo a contempor&acirc;nea jurisprud&ecirc;ncia, a prova do julgamento proferido no </FONT><FONT SIZE=2>Tribunal a quo para fins de oferta do competente e pertinente recurso), requer-se, </FONT><FONT SIZE=2>ainda, a comprova&ccedil;&atilde;o do fumus boni iuris e do periculum in mora. Confira-se </FONT><FONT SIZE=2>alguns julgados a respeito:</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MEDIDA CAUTELAR. EFEITO </FONT></i></b><b><i><FONT SIZE=2>SUSPENSIVO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Merece se julgar procedente pedido de Medida Cautelar para </FONT></i><i><FONT SIZE=2>emprestar efeito suspensivo a Recurso Especial interposto para modificar </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o que prestigiou liminar concedida em A&ccedil;&atilde;o Civil P&uacute;blica,&nbsp; onde </FONT></i><i><FONT SIZE=2>visualiza-se por meio de Ju&iacute;zo provis&oacute;rio emitido, entrega definitiva da </FONT></i><i><FONT SIZE=2>pretens&atilde;o posta na a&ccedil;&atilde;o principal, com graves danos &agrave; parte contr&aacute;ria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Exist&ecirc;ncia da fuma&ccedil;a do bom direito em pleito de quem se viu </FONT></i><i><FONT SIZE=2>atingido por medida liminar em A&ccedil;&atilde;o Civil P&uacute;blica que pro&iacute;be o </FONT></i><i><FONT SIZE=2>funcionamento da empresa que obteve licenciamento dos &oacute;rg&atilde;os p&uacute;blicos </FONT></i><i><FONT SIZE=2>competentes para funcionar.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Proced&ecirc;ncia do pedido cautelar para que nenhum ato de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o da liminar concedida em primeiro grau seja executado, at&eacute; </FONT></i><i><FONT SIZE=2>julgamento final do Recurso Especial.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Temas de alta repercuss&atilde;o em debate envolvendo a prote&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do meio-ambiente e o exerc&iacute;cio de atividade comercial licenciada por </FONT></i><i><FONT SIZE=2>autoridade p&uacute;blica.</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(</FONT><FONT SIZE=2>MC n&ordm; 1385&frasl;SP, 1&ordf; Turma, deste Relator, DJ de 03&frasl;04&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXCE&Ccedil;&Atilde;O DE INCOMPET&Ecirc;NCIA. </FONT></i></b><b><i><FONT SIZE=2>SEGUIMENTO DENEGADO. MEDIDA CAUTELAR. RECURSO </FONT></i></b><b><i><FONT SIZE=2>ORDIN&Aacute;RIO PENDENTE DE JULGAMENTO NO TRIBUNAL LOCAL. </FONT></i></b><b><i><FONT SIZE=2>N&Atilde;O CONHECIMENTO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A avalia&ccedil;&atilde;o da legalidade ou n&atilde;o de acordo de acionistas </FONT></i><i><FONT SIZE=2>atinente a sociedade de economia mista &eacute; mat&eacute;ria de compet&ecirc;ncia de uma </FONT></i><i><FONT SIZE=2>das Turmas da Segunda Se&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; cab&iacute;vel a medida cautelar no &acirc;mbito do Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a, em car&aacute;ter absolutamente excepcional, se o recurso ordin&aacute;rio </FONT></i><i><FONT SIZE=2>ainda n&atilde;o foi julgado no tribunal de origem, mas somente se, a um s&oacute; </FONT></i><i><FONT SIZE=2>tempo, a decis&atilde;o cujos efeitos se pretende suspender for </FONT></i><i><FONT SIZE=2>indisfar&ccedil;adamente teratol&oacute;gica e se for inferida a exist&ecirc;ncia de fortes </FONT></i><i><FONT SIZE=2>ind&iacute;cios de que o tribunal local esteja manipulando o regular andamento </FONT></i><i><FONT SIZE=2>do feito ou&nbsp; sonegando propositadamente a presta&ccedil;&atilde;o jurisdicional, al&eacute;m </FONT></i><i><FONT SIZE=2>de dela poder advir a ocorr&ecirc;ncia de danos irrepar&aacute;veis ou de dif&iacute;cil e </FONT></i><i><FONT SIZE=2>incerta repara&ccedil;&atilde;o, o que n&atilde;o ocorre na esp&eacute;cie.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Medida Cautelar a que se nega seguimento.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(MC n&ordm; 2035&frasl;MG, 4&ordf; Turma, Rel. Min. CESAR ASFOR ROCHA, </FONT><FONT SIZE=2>DJ de 13&frasl;03&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;MEDIDA CAUTELAR - PROCESSUAL CIVIL - LIMINAR </FONT></i></b><b><i><FONT SIZE=2>CONCEDIDA EM SEDE DE AGRAVO REGIMENTAL - REFERENDUM - </FONT></i></b><b><i><FONT SIZE=2>EFEITO SUSPENSIVO A RECURSO ORDIN&Aacute;RIO EM MANDADO DE </FONT></i></b><b><i><FONT SIZE=2>SEGURAN&Ccedil;A - AFASTAMENTO DE MAGISTRADO VITAL&Iacute;CIO - </FONT></i></b><b><i><FONT SIZE=2>CAR&Ecirc;NCIA DO QUORUM M&Iacute;NIMO QUALIFICADO&nbsp; - OFENSA AO ART. </FONT></i></b><b><i><FONT SIZE=2>29 DA LOMAN - EXCEPCIONALIDADE DO CASO CONCRETO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- Presentes o fumus boni iuris e o periculum in mora, assiste </FONT><FONT SIZE=2>raz&atilde;o ao requerente na concess&atilde;o de efeito suspensivo &agrave; decis&atilde;o </FONT><FONT SIZE=2>denegat&oacute;ria de &quot;writ&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2- O artigo 29 da Lei Org&acirc;nica da Magistratura confere o </FONT><FONT SIZE=2>afastamento de magistrado vital&iacute;cio, desde que respeitado o quorum </FONT><FONT SIZE=2>m&iacute;nimo qualificado dos integrantes do Tribunal ou de seu &Oacute;rg&atilde;o Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3- Medida cautelar procedente, a fim de referendar a decis&atilde;o </FONT><FONT SIZE=2>proferida em sede de agravo regimental.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(MC n&ordm; 1860&frasl;MT, 5&ordf; Turma, Rel. Min. GILSON DIPP, DJ de </FONT><FONT SIZE=2>29&frasl;11&frasl;1999)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;(AR) MC - AGRAVO REGIMENTAL EM MEDIDA CAUTELAR - </FONT></i></b><b><i><FONT SIZE=2>EFEITO SUSPENSIVO A RECURSO ORDIN&Aacute;RIO EM MANDADO DE </FONT></i></b><b><i><FONT SIZE=2>SEGURAN&Ccedil;A - AFASTAMENTO DE MAGISTRADO VITAL&Iacute;CIO - </FONT></i></b><b><i><FONT SIZE=2>CAR&Ecirc;NCIA DO QUORUM M&Iacute;NIMO QUALIFICADO - OFENSA AO ART. </FONT></i></b><b><i><FONT SIZE=2>29 DA LOMAN - EXCEPCIONALIDADE DO CASO CONCRETO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1- Em havendo a excepcionalidade reclamada, assiste raz&atilde;o ao </FONT></i><i><FONT SIZE=2>requerente na concess&atilde;o de efeito suspensivo &agrave; decis&atilde;o denegat&oacute;ria de </FONT></i><i><FONT SIZE=2>&quot;writ&quot;, cujo recurso ordin&aacute;rio ainda&nbsp; n&atilde;o tenha subido a esta Corte </FONT></i><i><FONT SIZE=2>Superior.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2- O artigo 29 da Lei Org&acirc;nica da Magistratura confere o </FONT></i><i><FONT SIZE=2>afastamento de magistrado vital&iacute;cio, desde que respeitado o quorum </FONT></i><i><FONT SIZE=2>m&iacute;nimo qualificado dos integrantes do Tribunal ou de seu &Oacute;rg&atilde;o Especial.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3- Agravo provido para reconsiderar a decis&atilde;o anterior e conceder </FONT></i><i><FONT SIZE=2>o almejado efeito suspensivo.</FONT></i><i><FONT SIZE=2>&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AGRMC n&ordm; 1860&frasl;MT, 5&ordf; Turma, Rel. Min. GILSON DIPP, DJ de </FONT><FONT SIZE=2>22&frasl;11&frasl;1999)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;HABEAS CORPUS&quot;. ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA. PRIS&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>CIVIL. MEDIDA CAUTELAR. LIMINAR</FONT></i></b><FONT SIZE=2>.</FONT><b><i><FONT SIZE=2> EFEITO SUSPENSIVO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - N&atilde;o &eacute; cab&iacute;vel a pris&atilde;o civil do devedor fiduciante porquanto n&atilde;o </FONT></i><i><FONT SIZE=2>est&aacute; </FONT></i><i><FONT SIZE=2>ele equiparado ao deposit&aacute;rio infiel.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Consoante recente entendimento da 3&ordf; Se&ccedil;&atilde;o desta Corte, a </FONT></i><i><FONT SIZE=2>pris&atilde;o civil do devedor-fiduciante n&atilde;o foi recepcionada pela atual Carta </FONT></i><i><FONT SIZE=2>Magna.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Presentes os req</FONT></i><i><FONT SIZE=2>uisitos legais, confirma-se a liminar concedida </FONT></i><i><FONT SIZE=2>para emprestar efeito suspensivo a Recurso Ordin&aacute;rio interposto pelo </FONT></i><i><FONT SIZE=2>autor. Recurso a que se nega provimento.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(AGRMC n&ordm; 1118&frasl;SP, 5&ordf; Turma, Relator Ministro F&Eacute;LIX FISCHER, </FONT><FONT SIZE=2>DJU de 22&frasl;06&frasl;1998)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. A&Ccedil;&Atilde;O CAUTELAR. ATRIBUI&Ccedil;&Atilde;O DE </FONT></i></b><b><i><FONT SIZE=2>EFEITO SUSPENSIV</FONT></i></b><b><FONT SIZE=2>O </FONT></b><b><i><FONT SIZE=2>AO RECURSO ESPECIAL. REQUISITOS.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A atribui&ccedil;&atilde;o</FONT></i><i><FONT SIZE=2> de efeito suspensivo ao recurso especial sup&otilde;e </FONT></i><i><FONT SIZE=2>hip&oacute;tese excepcional em que, sem essa provid&ecirc;ncia, a senten&ccedil;a corre o </FONT></i><i><FONT SIZE=2>risco de perder a utilidade; todavia, a par disso, &eacute; preciso que a&nbsp; </FONT></i><b><i><FONT SIZE=2> primo </FONT></i></b><b><i><FONT SIZE=2>oculi</FONT></i></b><i><FONT SIZE=2> se reconhe&ccedil;a a relev&acirc;ncia das raz&otilde;es sustentadas no recurso </FONT></i><i><FONT SIZE=2>especial.&quot; </FONT></i><FONT SIZE=2>(AgRg na MC n&ordm; 515, Rel. Min. Ari Pargendler, DJU 02.09.96).</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL &ndash; RECURSO ESPECIAL &ndash; ATRIBUI&Ccedil;&Atilde;O DE </FONT></i></b><b><i><FONT SIZE=2>EFEIT</FONT></i></b><FONT SIZE=2>O</FONT><b><i><FONT SIZE=2> SUSPENSIVO.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A atribui&ccedil;&atilde;o do efeito suspensivo a recurso especial sup&otilde;e a </FONT></i><i><FONT SIZE=2>exeq&uuml;ibilidade do ac&oacute;rd&atilde;o proferido pelo Tribunal&nbsp; </FONT></i><b><i><FONT SIZE=2> a quo.&quot;</FONT></i></b><FONT SIZE=2> (AgRg na MC </FONT><FONT SIZE=2>n&ordm; 1.002, Rel. Min. Ari Pargendler, DJU 09.12.96).</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. ME</FONT></i></b><FONT SIZE=2>D</FONT><b><i><FONT SIZE=2>IDA CAUTELAR PARA CONCEDER </FONT></i></b><b><i><FONT SIZE=2>EFEITO SUSPENSIVO A RECURSO ESPECIAL.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1 &ndash; A concess&atilde;o de efeito suspensivo a recurso especial, via </FONT></i><i><FONT SIZE=2>medida cautelar, s&oacute; deve ser atendida quando a parte requerente </FONT></i><i><FONT SIZE=2>demonstra, de modo inequ&iacute;voco, a exist&ecirc;ncia da fuma&ccedil;a do bom direito e </FONT></i><i><FONT SIZE=2>do perigo que acarretar&aacute; a demora do feito, produzindo danos </FONT></i><i><FONT SIZE=2>irrepar&aacute;veis.&quot; </FONT></i><FONT SIZE=2>(MC n&ordm; 344&frasl;RS, Rel. Min. Jos&eacute; Delgado, DJU 09.12.96).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Firmado o convencimento acima anotado, identifico, no pedido em </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o, os pressupostos gen&eacute;ricos e espec&iacute;ficos para a concess&atilde;o da liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A fuma&ccedil;a do bom direito faz-se presente (concess&atilde;o de autoriza&ccedil;&atilde;o, pelo </FONT><FONT SIZE=2>&oacute;rg&atilde;o competente - IAP &ndash; a operar no local). N&atilde;o &eacute; dif&iacute;cil constatar, tamb&eacute;m, a </FONT><FONT SIZE=2>presen&ccedil;a do periculum in mora (impedimento de a requerente operar nos limites </FONT><FONT SIZE=2>do licenciamento e alvar&aacute; que lhe foram concedidos pelos &oacute;rg&atilde;os p&uacute;blicos </FONT><FONT SIZE=2>competentes &ndash; IAP e Prefeitura).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre registrar, n&atilde;o h&aacute; o risco de se criar situa&ccedil;&atilde;o f&aacute;ctica irrevers&iacute;vel </FONT><FONT SIZE=2>ante &agrave; circunst&acirc;ncia do provimento liminar aqui ser outorgado. Penso que, numa </FONT><FONT SIZE=2>situa&ccedil;&atilde;o assim, n&atilde;o seria pr&oacute;prio cogitar-se a respeito de &quot;utilidade&quot; para o </FONT><FONT SIZE=2>provimento a ser entregue a final.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A busca pela entrega da presta&ccedil;&atilde;o jurisdicional deve ser prestigiada pelo </FONT><FONT SIZE=2>magistrado, de modo que o cidad&atilde;o tenha, cada vez mais facilitada, com a </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o do Poder Judici&aacute;rio, a sua atua&ccedil;&atilde;o em sociedade, quer nas rela&ccedil;&otilde;es </FONT><FONT SIZE=2>jur&iacute;dicas de direito privado, quer nas de direito p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com base no ju&iacute;zo provis&oacute;rio acima desenvolvido, o qual n&atilde;o fica imune a </FONT><FONT SIZE=2>ser firmado em outra linha no momento da conclus&atilde;o definitiva, CONCEDO a </FONT><FONT SIZE=2>liminar nos termos em que pleiteada, para conceder efeito suspensivo ao recurso </FONT><FONT SIZE=2>especial, autorizando a requerente a operar nos limites do licenciamento e do </FONT><FONT SIZE=2>alvar&aacute;, at&eacute; o pronunciamento definitivo deste Colegiado, evitando, assim, a </FONT><FONT SIZE=2>possibilidade de grave les&atilde;o de dif&iacute;cil repara&ccedil;&atilde;o &agrave; requerente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se o requerida para resposta, no prazo legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oficie-se, com urg&ecirc;ncia e brevidade, ao Exmo. Sr. Presidente do Tribunal </FONT><FONT SIZE=2>de origem e ao Ju&iacute;zo da Comarca de Piraquara.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 127390</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>