<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3710 - SP (2001&frasl;0053266-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:ANDREA RODRIGUES DE SOUZA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MAURO SERGIO RODRIGUES E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:BV&nbsp; LEANSING&nbsp; ARRENDAMENTO MERCANTIL </FONT><FONT SIZE=2>S&frasl;A </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Medida cautelar proposta por Andr&eacute;a Rodrigues de Souza contra BV </FONT><FONT SIZE=2>Leasing Arrendamento Mercantil S&frasl;A para dar efeito suspensivo a recurso </FONT><FONT SIZE=2>especial interposto nos autos de agravo de instrumento perante o Tribunal de </FONT><FONT SIZE=2>Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, permitindo o andamento da a&ccedil;&atilde;o </FONT><FONT SIZE=2>consignat&oacute;ria processada na 5&ordf; Vara C&iacute;vel da Comarca de Campinas&frasl;SP&nbsp; </FONT><FONT SIZE=2>(Proc. n&ordm; 3.549&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A presente cautelar constitui mera reitera&ccedil;&atilde;o da MC n&ordm;&nbsp; 3.669&frasl;SP, j&aacute; </FONT><FONT SIZE=2>que os argumentos f&aacute;ticos e jur&iacute;dicos apresentados s&atilde;o os mesmos numa e </FONT><FONT SIZE=2>noutra, apresentando-se id&ecirc;nticas as iniciais respectivas. Anote-se que neguei </FONT><FONT SIZE=2>seguimento &agrave; cautelar anterior (3.669&frasl;SP) em despacho publicado em </FONT><FONT SIZE=2>04&frasl;04&frasl;2001, mediante a seguinte fundamenta&ccedil;&atilde;o, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Vistos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Andr&eacute;a Rodrigues de Souza prop&otilde;e a presente cautelar, com pedido </FONT><FONT SIZE=2>de liminar, contra BV Leasing Arrendamento Mercantil S&frasl;A, para conferir efeito </FONT><FONT SIZE=2>suspensivo a recurso especial interposto em agravo de instrumento perante o </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, permitindo o andamento da </FONT><FONT SIZE=2>a&ccedil;&atilde;o consignat&oacute;ria em tr&acirc;mite na 5&ordf; Vara C&iacute;vel da Comarca de Campinas&frasl;SP </FONT><FONT SIZE=2>(Proc. n&ordm; 3.549&frasl;00). Alega, para tanto, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Autora moveu a&ccedil;&atilde;o consignat&oacute;ria perante a r. 5&ordf; Vara C&iacute;vel da </FONT><FONT SIZE=2>Comarca de Campinas (SP), onde realizou a sua oferta de presta&ccedil;&otilde;es de </FONT><FONT SIZE=2>arrendamento mercantil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Por&eacute;m, para chegar &agrave; oferta realizada, a Autora promoveu </FONT><FONT SIZE=2>discuss&atilde;o sobre os valores das presta&ccedil;&otilde;es mensais, baseado na revis&atilde;o do </FONT><FONT SIZE=2>contrato e de suas cl&aacute;usulas abusivas, demonstrando anatocismo e outros </FONT><FONT SIZE=2>v&iacute;cios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O processo foi recebido e estava sendo processado normalmente, </FONT><FONT SIZE=2>ordenado pelo MM. Ju&iacute;zo de primeira inst&acirc;ncia o recebimento dos dep&oacute;sitos </FONT><FONT SIZE=2>em corre&ccedil;&atilde;o pelo INPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Apesar de estar em processamento o feito, o R&eacute;u, insatisfeito com o </FONT><FONT SIZE=2>estabelecimento do contradit&oacute;rio apresentou Recurso de Agravo de </FONT><FONT SIZE=2>Instrumento que, apesar de ter pedido confuso - alegada a in&eacute;pcia - foi </FONT><FONT SIZE=2>recebido pelo Egr. Tribunal a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Em v. ac&oacute;rd&atilde;o, o Egr. Tribunal Paulista entendeu que a </FONT><FONT SIZE=2>consignat&oacute;ria &quot;... n&atilde;o &eacute; a&ccedil;&atilde;o pr&oacute;pria para dirimir as diverg&ecirc;ncias entre as </FONT><FONT SIZE=2>partes da rela&ccedil;&atilde;o processual, quanto &agrave; natureza, ao m&eacute;rito, &agrave; exist&ecirc;ncia da </FONT><FONT SIZE=2>d&iacute;vida ou ao seu valor&quot; e que, &quot;Assim, na verdade, a autora carece do direito </FONT><FONT SIZE=2>de a&ccedil;&atilde;o&quot; e extinguiu o feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Da mesma forma, diretamente decidiu que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Por &uacute;ltimo, anote-se que o leasing mormente o financeiro, n&atilde;o est&aacute; </FONT><FONT SIZE=2>sob a prote&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor, pois que a pr&oacute;pria </FONT><FONT SIZE=2>arrendat&aacute;ria quem escolhe e adquire, no mercado, o bem que ser&aacute; pago pela </FONT><FONT SIZE=2>operadora do leasing, ficando aquela com o direito de uso, mediante o </FONT><FONT SIZE=2>pagamento de presta&ccedil;&atilde;o, com direito de adquiri-lo, pelo valor residual, ao </FONT><FONT SIZE=2>t&eacute;rmino do contrato. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a operadora do leasing n&atilde;o &eacute; fornecedora, no conceito do C&oacute;digo </FONT><FONT SIZE=2>de Defesa do Consumidor, pois: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>...&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(grifos nossos)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Dessa forma, sem avaliar a posi&ccedil;&atilde;o do consumidor, pautou a </FONT><FONT SIZE=2>rela&ccedil;&atilde;o com base na sua compreens&atilde;o subjetiva da situa&ccedil;&atilde;o do fornecedor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. A autora, irresignada, ap&oacute;s os devidos pr&eacute; questionamentos </FONT><FONT SIZE=2>espec&iacute;ficos, por interm&eacute;dio de Embargos de Declara&ccedil;&atilde;o, interp&ocirc;s Recurso </FONT><FONT SIZE=2>Especial, visando restabelecer o direito afrontado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>9. Nesse recurso, a ora Autora alega a viola&ccedil;&atilde;o dos dispositivos legais </FONT><FONT SIZE=2>que a autorizam a promover a a&ccedil;&atilde;o consignat&oacute;ria.&quot; (fls. 03&frasl;04)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Invoca precedente desta Corte e afirma estar presente o fumus boni </FONT><FONT SIZE=2>iuris, j&aacute; que o Tribunal a quo extinguiu &quot;um feito regularmente proposto, na </FONT><FONT SIZE=2>forma do &sect; 3&ordm; do art. 890 do C&oacute;digo de Processo Civil&quot; (fls. 07). Quanto ao </FONT><FONT SIZE=2>dano irrepar&aacute;vel, sustenta: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>23. J&aacute; o periculum in mora &eacute; indiscut&iacute;vel: o MM. Juiz singular est&aacute; </FONT><FONT SIZE=2>promovendo a extin&ccedil;&atilde;o da Consignat&oacute;ria, cumprindo a decis&atilde;o do Tribunal a </FONT><FONT SIZE=2>quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>24. Em permitindo-se o arquivamento da consignat&oacute;ria, a Autora ser&aacute; </FONT><FONT SIZE=2>considerada em mora, pois os pagamentos ali realizados ser&atilde;o </FONT><FONT SIZE=2>desconsiderados, permitindo-se ao R&eacute;u a reintegra&ccedil;&atilde;o do bem com base na </FONT><FONT SIZE=2>mora do contrato de leasing.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>25. A consigna&ccedil;&atilde;o em pagamento foi recebida pelo MM. Ju&iacute;zo a quo, </FONT><FONT SIZE=2>elidindo a mora e permitindo a suspens&atilde;o da Ordem Liminar de Reintegra&ccedil;&atilde;o.&quot; </FONT><FONT SIZE=2>(fls. 08)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A requerente quer afastar a extin&ccedil;&atilde;o da a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em </FONT><FONT SIZE=2>pagamento, ao menos at&eacute; o julgamento do recurso especial interposto contra o </FONT><FONT SIZE=2>respectivo Ac&oacute;rd&atilde;o, proferido em agravo de instrumento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que &agrave; presente cautelar falta um dos requisitos essenciais ao </FONT><FONT SIZE=2>seu processamento, qual seja o periculum in mora, sem o qual n&atilde;o h&aacute; como </FONT><FONT SIZE=2>deferir o pedido. &Eacute; que inexiste nos autos demonstra&ccedil;&atilde;o de perigo concreto e </FONT><FONT SIZE=2>iminente de reintegra&ccedil;&atilde;o de posse liminarmente. H&aacute;, sim, nos presentes autos, </FONT><FONT SIZE=2>c&oacute;pia de uma a&ccedil;&atilde;o ordin&aacute;ria proposta pela ora requerente, na qual se discute </FONT><FONT SIZE=2>a legalidade de cl&aacute;usulas contratuais e ser&aacute; poss&iacute;vel requerer medidas </FONT><FONT SIZE=2>urgentes para afastar eventual dano irrepar&aacute;vel. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 34, inciso XVIII, do Regimento </FONT><FONT SIZE=2>Interno, nego seguimento &agrave; cautelar.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o merece processamento a cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 34, inciso XVIII, do Regimento </FONT><FONT SIZE=2>Interno, nego seguimento &agrave; presente cautelar, apensados os presentes autos </FONT><FONT SIZE=2>aos da Medida Cautelar n&deg; 3.669&frasl;SP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14268</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>