<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MED</FONT></b><b><FONT SIZE=2>IDA CAUTELAR N&ordm; 3726 - PR (2001&frasl;0054787-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>POLICLINICA SAO VICENTE DE PAULA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDSON DE ALMEIDA MAINES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO JOSE GIARETTA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TANIA FORTUNATO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ASSIST POR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDIR JOSE FORTUNATO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Direito Processual Civil. Antecipa&ccedil;&atilde;o dos efeitos da </FONT></i><i><FONT SIZE=2>tutela jurisdicional. Recurso especial retido. Medida cautelar. </FONT></i><i><FONT SIZE=2>Aus&ecirc;ncia dos pressupostos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Existindo para a requerida, em caso de deferimento </FONT></i><i><FONT SIZE=2>da medida cautelar, perigo de inutilidade de eventual senten&ccedil;a de </FONT></i><i><FONT SIZE=2>proced&ecirc;ncia no processo principal e, al&eacute;m disso, ausente a fuma&ccedil;a </FONT></i><i><FONT SIZE=2>do bom direito, n&atilde;o se concede a medida cautelar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Cautelar indeferida.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Policl&iacute;nica S&atilde;o Vicente de Paula Ltda. e Edson de Almeida Maines </FONT><FONT SIZE=2>prop&otilde;em a presente medida cautelar objetivando o imediato processamento de </FONT><FONT SIZE=2>recurso especial retido, ao qual pretendem agregar efeito suspensivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A requerida sofreu fratura &oacute;ssea em um de seus bra&ccedil;os, o que </FONT><FONT SIZE=2>acarretou a necessidade de interven&ccedil;&atilde;o cir&uacute;rgica, levada a efeito pelos </FONT><FONT SIZE=2>requerentes. Insatisfeita com a opera&ccedil;&atilde;o, ajuizou a&ccedil;&atilde;o contra estes, na qual </FONT><FONT SIZE=2>obteve tutela antecipada para receber indeniza&ccedil;&atilde;o que cobrisse gastos com </FONT><FONT SIZE=2>fisioterapia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Referida decis&atilde;o interlocut&oacute;ria foi confirmada pelo Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>do Paran&aacute;, ensejando, ent&atilde;o, o recurso especial de que ora se cogita.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para fundamentar que presente a fuma&ccedil;a do bom direito, aduzem os </FONT><FONT SIZE=2>requerentes que a antecipa&ccedil;&atilde;o da tutela foi deferida sem que presentes os </FONT><FONT SIZE=2>requisitos do art. 273 do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, afirmam inexistir prova inequ&iacute;voca acerca da verossimilhan&ccedil;a </FONT><FONT SIZE=2>dos fatos descritos pela requerida, a qual baseou suas alega&ccedil;&otilde;es em um atestado </FONT><FONT SIZE=2>firmado por fisioterapeuta quando passados mais de seis anos do atendimento </FONT><FONT SIZE=2>m&eacute;dico. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal documento, ainda segundo os requerentes, </FONT><i><FONT SIZE=2>&quot;em momento algum </FONT></i><i><FONT SIZE=2>faz sequer presumir que h&aacute; a necessidade de fisioterapia imediata e, tampouco, </FONT></i><i><FONT SIZE=2>fornece a conclus&atilde;o de qualquer esp&eacute;cie de culpa dos requerentes no </FONT></i><i><FONT SIZE=2>atendimento da requerida&quot;</FONT></i><FONT SIZE=2> (fl. 19).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m aduzem que a requerida n&atilde;o disp&otilde;e de condi&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras para arcar com as conseq&uuml;&ecirc;ncias de uma eventual senten&ccedil;a de </FONT><FONT SIZE=2>improced&ecirc;ncia. Tanto que &eacute; benefici&aacute;ria da justi&ccedil;a gratuita, tendo postulado a </FONT><FONT SIZE=2>tutela antecipada justamente porque n&atilde;o conseguiria arcar com os gastos da </FONT><FONT SIZE=2>fisioterapia at&eacute; o desfecho da lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A princ&iacute;pio, n&atilde;o se afiguram presentes os pressupostos para a </FONT><FONT SIZE=2>concess&atilde;o da liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A decis&atilde;o interlocut&oacute;ria, confirmada pelo tribunal e atacada no </FONT><FONT SIZE=2>recurso, apoia-se na verossimilhan&ccedil;a dos fatos narrados pela requerida e </FONT><FONT SIZE=2>amparados por documentos. &Eacute;, portanto, ju&iacute;zo de probabilidade, n&atilde;o de certeza. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessarte, n&atilde;o socorrem os requerentes a alega&ccedil;&atilde;o de que n&atilde;o havia </FONT><FONT SIZE=2>como a ju&iacute;za de primeiro grau convencer-se, de forma segura, acerca do elemento </FONT><FONT SIZE=2>culpa. A tanto n&atilde;o aspira o pedido de tutela antecipada, a qual pressup&otilde;e um ju&iacute;zo </FONT><FONT SIZE=2>de cogni&ccedil;&atilde;o sum&aacute;ria, n&atilde;o exauriente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao tema, a magistrada de primeiro grau, ao manter a decis&atilde;o </FONT><FONT SIZE=2>agravada, teve oportunidade de asseverar o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Al&eacute;m das alega&ccedil;&otilde;es contidas na inicial e dos </FONT></i><i><FONT SIZE=2>documentos que acompanham o pedido, a agravada compareceu </FONT></i><i><FONT SIZE=2>pessoalmente em meu gabinete, acompanhada de seu procurador, </FONT></i><i><FONT SIZE=2>momento em que foi poss&iacute;vel constatar a perda da massa muscular e </FONT></i><i><FONT SIZE=2>a atrofia do membro superior esquerdo, esclarecendo ela que outros </FONT></i><i><FONT SIZE=2>m&eacute;dicos, embora n&atilde;o tenham atestado a gravidade da les&atilde;o por </FONT></i><i><FONT SIZE=2>motivos segundo eles &eacute;ticos, asseguraram que &eacute; poss&iacute;vel a </FONT></i><i><FONT SIZE=2>recupera&ccedil;&atilde;o do movimento da m&atilde;o esquerda com sess&otilde;es de </FONT></i><i><FONT SIZE=2>fisioterapia&quot;</FONT></i><FONT SIZE=2> (fls. 230&frasl;231).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, embora n&atilde;o seja o momento processual adequado para </FONT><FONT SIZE=2>aprofundar o acerto da decis&atilde;o quanto ao m&eacute;rito, verifica-se que ela se funda em </FONT><FONT SIZE=2>elementos outros al&eacute;m do atestado m&eacute;dico referido pelos requerentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere &agrave; quest&atilde;o da irreversibilidade da medida, cumpre </FONT><FONT SIZE=2>estabelecer um paralelo entre os interesses em conflito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De um lado, os requerentes sustentam a possibilidade de preju&iacute;zo </FONT><FONT SIZE=2>econ&ocirc;mico, dados os modestos recursos da requerida. De outro, constatou-se a </FONT><FONT SIZE=2>necessidade de que esta se submeta a sess&otilde;es de fisioterapia para retardar o </FONT><FONT SIZE=2>agravamento de suas les&otilde;es. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essas les&otilde;es, n&atilde;o fosse a amea&ccedil;a de piora, n&atilde;o impediriam o </FONT><FONT SIZE=2>resguardo da condi&ccedil;&atilde;o econ&ocirc;mica dos requerentes at&eacute; o resultado do processo </FONT><FONT SIZE=2>principal. Entretanto, em virtude da possibilidade do agravamento de sua alegada </FONT><FONT SIZE=2>enfermidade, cujo tratamento exige despesas que n&atilde;o pode sustentar, a requerida </FONT><FONT SIZE=2>n&atilde;o pode esperar o termo final da lide sem altera&ccedil;&atilde;o irrevers&iacute;vel de sua sa&uacute;de.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal circunst&acirc;ncia n&atilde;o pode ser comparada com a eventual perda de </FONT><FONT SIZE=2>dinheiro que os requerentes teriam em caso de improced&ecirc;ncia da a&ccedil;&atilde;o, de </FONT><FONT SIZE=2>maneira que se imp&otilde;e primazia ao interesse da requerida.&nbsp; E, como obtempera a </FONT><FONT SIZE=2>ju&iacute;za prolatora da decis&atilde;o interlocut&oacute;ria, </FONT><i><FONT SIZE=2>&quot;caso fosse considerada a condi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>econ&ocirc;mico-financeira do requerente para a concess&atilde;o da tutela, apenas as </FONT></i><i><FONT SIZE=2>pessoas abastadas teriam assegurada a antecipa&ccedil;&atilde;o da tutela&quot;</FONT></i><FONT SIZE=2> (fl. 231).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inexiste o pressuposto do </FONT><i><FONT SIZE=2>fumus boni iuris </FONT></i><FONT SIZE=2>em favor dos </FONT><FONT SIZE=2>requerentes, al&eacute;m do que o </FONT><i><FONT SIZE=2>periculum in mora</FONT></i><FONT SIZE=2>, como visto, existe para a pr&oacute;pria </FONT><FONT SIZE=2>requerida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, indefiro a liminar e a pr&oacute;pria cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 26 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de </FONT><FONT SIZE=2>P&aacute;dua Ribeiro</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 21250</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/05/2001</font></td></tr></table>
</body></html>