<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.158 - RJ (2001&frasl;0112953-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:LEOMAR JOR&Aacute;S LOPES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:GISELDA RODRIGUES JOR&Aacute;S LOPES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LINO ALBERTO DE CASTRO E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:ARYLTON MARINO FRAN&Ccedil;A </FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ajuizou o requerido a&ccedil;&atilde;o monit&oacute;ria contra os requerentes, </FONT><FONT SIZE=2>fundamentada em promiss&oacute;ria emitida pelos r&eacute;us em 15.9.92, como parte do </FONT><FONT SIZE=2>pagamento de um lote de terreno no munic&iacute;pio de Cabo Frio-RJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os r&eacute;us opuseram embargos e, concomitantemente apresentaram sua </FONT><FONT SIZE=2>reconven&ccedil;&atilde;o, que o Ju&iacute;zo indeferiu, ao fundamento de que &quot;n&atilde;o cabe </FONT><FONT SIZE=2>reconven&ccedil;&atilde;o no presente rito&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento, que interpuseram os r&eacute;us-reconvintes, restou </FONT><FONT SIZE=2>desprovido pelo Tribunal de Justi&ccedil;a do Rio de Janeiro,&nbsp; em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&ccedil;&atilde;o monit&oacute;ria. Tendo os embargos, que v&ecirc;m a ser interpostos contra </FONT><FONT SIZE=2>a a&ccedil;&atilde;o monit&oacute;ria, natureza de a&ccedil;&atilde;o, n&atilde;o se admite reconven&ccedil;&atilde;o, sendo </FONT><FONT SIZE=2>descabida a regra do art. 315 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Orientando-se no sentido de que na a&ccedil;&atilde;o monit&oacute;ria se est&aacute; diante de </FONT><FONT SIZE=2>procedimento sui generis que visa abreviar a forma&ccedil;&atilde;o do t&iacute;tulo executivo </FONT><FONT SIZE=2>judicial, tem-se por inadmiss&iacute;vel o oferecimento de reconven&ccedil;&atilde;o em virtude da </FONT><FONT SIZE=2>total incompatibilidade dos ritos desta e da a&ccedil;&atilde;o monit&oacute;ria. Decis&atilde;o que se </FONT><FONT SIZE=2>confirma&quot;. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Adveio o recurso especial interposto pelos agravantes, apontando </FONT><FONT SIZE=2>viola&ccedil;&atilde;o do art. 1.102-C, &sect; 2&ordm; do C&oacute;digo de Processo Civil, al&eacute;m de </FONT><FONT SIZE=2>diverg&ecirc;ncia interpretativa com ac&oacute;rd&atilde;os do Tribunal de Justi&ccedil;a de S&atilde;o Paulo e </FONT><FONT SIZE=2>deste Tribunal, ainda n&atilde;o admitido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Foi aforada a cautelar em exame, com pedido liminar, tendo por </FONT><FONT SIZE=2>finalidade emprestar efeito suspensivo ao recurso especial em tela, lan&ccedil;ando </FONT><FONT SIZE=2>os requerentes em sua inicial, no que toca ao periculum in mora, os seguintes </FONT><FONT SIZE=2>argumentos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pedido de efeito suspensivo objetiva possibilitar seja a reconven&ccedil;&atilde;o </FONT><FONT SIZE=2>apreciada na mesma a.i.j. que se realizar&aacute; no pr&oacute;ximo dia 13-09-2001, data </FONT><FONT SIZE=2>designada na audi&ecirc;ncia de concilia&ccedil;&atilde;o que considerou impr&oacute;prio o pedido </FONT><FONT SIZE=2>reconvencional (Doc.9).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Exatamente a&iacute; reside o 'periculum in mora', porquanto os reconvintes </FONT><FONT SIZE=2>s&oacute; poder&atilde;o receber a diferen&ccedil;a que lhes cabe, depois do julgamento do </FONT><FONT SIZE=2>recurso especial manifestado contra decis&atilde;o interlocut&oacute;ria, e que ficar&aacute; retido </FONT><FONT SIZE=2>at&eacute; decis&atilde;o na apela&ccedil;&atilde;o que fatalmente ser&aacute; apresentada pelo vencido na </FONT><FONT SIZE=2>monit&oacute;ria, quando ent&atilde;o subir&aacute; ao STJ mediante pedido manifestado nas </FONT><FONT SIZE=2>raz&otilde;es ou contra-raz&otilde;es de recurso dessa mesma &iacute;ndole que ent&atilde;o se </FONT><FONT SIZE=2>interpuser.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E se for provido o especial contra a decis&atilde;o no AI, o STJ certamente </FONT><FONT SIZE=2>determinar&aacute; voltem os autos &agrave; primeira inst&acirc;ncia para que julgue a </FONT><FONT SIZE=2>reconven&ccedil;&atilde;o, da&iacute; se originando nova apela&ccedil;&atilde;o do vencido, com eventual </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de novo especial...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; se v&ecirc; que decorrer&aacute;, desnecessariamente enorme espa&ccedil;o de </FONT><FONT SIZE=2>tempo que poder&aacute; ser encurtado se a reconven&ccedil;&atilde;o j&aacute; pudesse ser apreciada </FONT><FONT SIZE=2>na a.i.j. designada para o pr&oacute;ximo dia 13-09-2001&quot;. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>2. A concess&atilde;o da tutela de urg&ecirc;ncia, como cedi&ccedil;o, demanda a </FONT><FONT SIZE=2>ocorr&ecirc;ncia cumulativa do fumus boni iuris e do periculum in mora.No caso em </FONT><FONT SIZE=2>exame a pr&oacute;pria argumenta&ccedil;&atilde;o alinhada pelos requerentes evidencia que o </FONT><FONT SIZE=2>periculum in mora n&atilde;o se acha presente, n&atilde;o havendo&nbsp; o risco de dano de </FONT><FONT SIZE=2>dif&iacute;cil ou incerta repara&ccedil;&atilde;o. Ademais, n&atilde;o &eacute; este Tribunal &oacute;rg&atilde;o de consulta, </FONT><FONT SIZE=2>notadamente na via cautelar, e nem se justifica que seja ensejado o seu </FONT><FONT SIZE=2>acesso com tanta liberalidade e sem maior necessidade. Uma Corte superior, </FONT><FONT SIZE=2>na realidade, reclama convoca&ccedil;&atilde;o mais relevante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quest&otilde;es como a refletida nos autos &eacute; que congestionam a Corte, com </FONT><FONT SIZE=2>volume desmedido de recursos e expedientes, sem similar no plano </FONT><FONT SIZE=2>internacional, a dificultar a aprecia&ccedil;&atilde;o mais r&aacute;pida das causas que </FONT><FONT SIZE=2>verdadeiramente estariam a merecer o seu pronunciamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. &Agrave; luz do exposto, indefiro a liminar e pr&oacute;pria cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 5 de setembro de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 134131</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>