<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.202 - RS (2001&frasl;0118508-1)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA BRASILEIRA DE PESQUISA AGROPECU&Aacute;RIA - </FONT><FONT SIZE=2>EMBRAPA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADEMAR ODVINO PETRY E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A demandante, Empresa Brasileira de Pesquisa Agropecu&aacute;ria &ndash; Embrapa, </FONT><FONT SIZE=2>pediu Mandado de Seguran&ccedil;a contra ato da Diretora do Departamento de Produ&ccedil;&atilde;o </FONT><FONT SIZE=2>Vegetal da Sec. de Agricultura do Rio Grande do Sul. O Ato malsinado interditara o </FONT><FONT SIZE=2>estabelecimento no qual se efetuavam experi&ecirc;ncias com organismos geneticamente </FONT><FONT SIZE=2>modificados. O pedido assentava-se no argumento de que a autoridade impetrada </FONT><FONT SIZE=2>era incompetente para a interdi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O E. Tribunal Regional Federal da 4&ordf; Regi&atilde;o confirmando senten&ccedil;a de </FONT><FONT SIZE=2>primeiro grau, denegou a Seguran&ccedil;a. Para chegar a tal ac&oacute;rd&atilde;o, a Corte disse, em </FONT><FONT SIZE=2>suma:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) o Art. 24 da Constitui&ccedil;&atilde;o Federal outorga &agrave; Uni&atilde;o Federal e </FONT><FONT SIZE=2>aos Estados, compet&ecirc;ncia concorrente, para legislar sobre prote&ccedil;&atilde;o </FONT><FONT SIZE=2>ambiental;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) em se tratando de legisla&ccedil;&atilde;o concorrente, a Uni&atilde;o limita-se </FONT><FONT SIZE=2>em editar normas gerais;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) a interdi&ccedil;&atilde;o ocorreu sob o imp&eacute;rio da Lei estadual 9.453&frasl;91 </FONT><FONT SIZE=2>(hoje revogada), que condicionava a realiza&ccedil;&atilde;o de experi&ecirc;ncias com </FONT><FONT SIZE=2>organismos geneticamente modificados (OGM) a pr&eacute;via notifica&ccedil;&atilde;o do </FONT><FONT SIZE=2>Estado. De sua vez, o regulamento desta Lei (Dec. Est. 39.914&frasl;99) </FONT><FONT SIZE=2>determinava que a notifica&ccedil;&atilde;o viesse acompanhada de relat&oacute;rio de </FONT><FONT SIZE=2>impacto ambiental (RIMA);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) o Decreto n&atilde;o extrapolou os dispositivos da Lei por ele </FONT><FONT SIZE=2>regulamentada, porque, ao exigir o RIMA, simplesmente atendeu ao </FONT><FONT SIZE=2>contido no Art. 225, IV da Constitui&ccedil;&atilde;o Federal;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>e) a Lei Federal 8.974&frasl;95 estabeleceu normas para o exerc&iacute;cio </FONT><FONT SIZE=2>de engenharia gen&eacute;tica, mas n&atilde;o revogou a Lei estadual 9.453&frasl;91;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>f) em havendo compet&ecirc;ncia concorrente, nada impede que o </FONT><FONT SIZE=2>Decreto estadual complemente a legisla&ccedil;&atilde;o federal, impondo exig&ecirc;ncia </FONT><FONT SIZE=2>prevista na pr&oacute;pria Constitui&ccedil;&atilde;o Federal. Isto &eacute; o que fez o Dec. </FONT><FONT SIZE=2>39.314&frasl;99.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s o julgamento do recurso referido acima, veio aos autos </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o anteriormente protocolada, em que a Embrapa alertou o Tribunal, </FONT><FONT SIZE=2>para o advento da Lei estadual 11.463&frasl;2.000, que;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. revogou a lei 9.453&frasl;91;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. reservou &agrave; lei federal a disciplina de qualquer atividade com </FONT><FONT SIZE=2>OGM.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa advert&ecirc;ncia foi reiterada em embargos declarat&oacute;rios, dirigidos ao </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que denegara a Seguran&ccedil;a. Tais embargos foram respondidos com a </FONT><FONT SIZE=2>observa&ccedil;&atilde;o de que a lei 11.463&frasl;2.000 teve sua efic&aacute;cia suspensa pelo Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Embrapa manejou recursos especial e extraordin&aacute;rio. O apelo especial </FONT><FONT SIZE=2>assenta-se nos permissivos </FONT><i><FONT SIZE=2>&quot;a&quot;</FONT></i><FONT SIZE=2>, </FONT><i><FONT SIZE=2>&quot;b&quot;</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>&quot;c&quot;</FONT></i><FONT SIZE=2>. A recorrente formula, dentre v&aacute;rias </FONT><FONT SIZE=2>queixas, a de que o Ac&oacute;rd&atilde;o recorrido prestigiou o ato, fazendo </FONT><i><FONT SIZE=2>tabula rasa</FONT></i><FONT SIZE=2> de </FONT><FONT SIZE=2>argumento no sentido de que ele &eacute; incompat&iacute;vel com a Lei Federal 8.974&frasl;95. Esta, </FONT><FONT SIZE=2>em resumo, a controv&eacute;rsia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste processo cautelar, a recorrente pede que o Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a suspenda a efic&aacute;cia do ato impugnado. Afirma que se encontra em perigo de </FONT><FONT SIZE=2>sofrer preju&iacute;zo de quase imposs&iacute;vel revers&atilde;o: &eacute; que o momento prop&iacute;cio para o </FONT><FONT SIZE=2>semeio de soja no Rio Grande do Sul &eacute; o in&iacute;cio (Os tr&ecirc;s primeiros dias) de outubro. </FONT><FONT SIZE=2>Passado este momento, s&oacute; no pr&oacute;ximo ano se abrir&aacute; nova oportunidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIDO:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, aparentemente, tem condi&ccedil;&otilde;es de conhecimento. A prop&oacute;sito </FONT><FONT SIZE=2>do permissivo inscrito no Art. 105, III, </FONT><i><FONT SIZE=2>&quot;b&quot;</FONT></i><FONT SIZE=2>, da Constitui&ccedil;&atilde;o Federal, esta Turma </FONT><FONT SIZE=2>assentou:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I - PROCESSUAL - CONFRONTO ENTRE LEI MUNICIPAL E </FONT><FONT SIZE=2>FEDERAL - SOLU&Ccedil;&Atilde;O &Agrave; LUZ DO DIREITO INFRACONSTITUCIONAL - </FONT><FONT SIZE=2>CABIMENTO DO RECURSO ESPECIAL (AL&Iacute;NEA B) - LEGISLA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>CONCORRENTE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Cabe recurso especial, para resolver conflito entre lei local e </FONT><FONT SIZE=2>lei federal, quando a solu&ccedil;&atilde;o se possa obter sem declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Lei municipal incompat&iacute;vel com norma geral, contida em lei </FONT><FONT SIZE=2>complementar, &eacute; ilegal, antes de ser inconstitucional.&quot;( RESP </FONT><FONT SIZE=2>222063&frasl;Humberto)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sob o enfoque substantivo, o apelo impressiona. Com efeito, a lei federal </FONT><FONT SIZE=2>8.974&frasl;95 reserva compet&ecirc;ncia aos &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o federal, para autorizar o </FONT><FONT SIZE=2>funcionamento de laborat&oacute;rio, institui&ccedil;&atilde;o ou empresa para o desenvolvimento de </FONT><FONT SIZE=2>atividades relacionadas com OGM (Art. 7&ordm;, IV). Estes dispositivos, afirma a </FONT><FONT SIZE=2>demandante, foram detalhados por efeito da Medida Provis&oacute;ria 2.191. A Inicial </FONT><FONT SIZE=2>assegura que a Embrapa &eacute; titular de todas as autoriza&ccedil;&otilde;es e credenciais </FONT><FONT SIZE=2>necess&aacute;rias ao desenvolvimento de pesquisas com OGM. Junta-se a esta </FONT><FONT SIZE=2>conjuntura jur&iacute;dica a circunst&acirc;ncia de que se aproxima o momento ideal, para o </FONT><FONT SIZE=2>semeio &ndash; momento que s&oacute; voltar&aacute; a ocorrer, em outubro do pr&oacute;ximo ano. Para mim, </FONT><FONT SIZE=2>configuram-se os pressupostos de concess&atilde;o da medida cautelar pleiteada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em tal circunst&acirc;ncia, suspendo, cautelar e provisoriamente, a efic&aacute;cia do </FONT><FONT SIZE=2>termo de interdi&ccedil;&atilde;o n&ordm; 4107 emitido pela Secretaria de Agricultura e abastecimento </FONT><FONT SIZE=2>do Estado do Rio Grande do Sul. Suspensa a veda&ccedil;&atilde;o, a empresa p&uacute;blica ora </FONT><FONT SIZE=2>demandante fica livre para dar curso &agrave; pesquisa com OGM, em sua unidade </FONT><FONT SIZE=2>denominada Centro Nacional de Pesquisa de Trigo, na Cidade de Passo Fundo </FONT><FONT SIZE=2>(RS). Os trabalhos dever&atilde;o se conter nos estritos termos da Decis&atilde;o emitida pela </FONT><FONT SIZE=2>Comiss&atilde;o Nacional de Biosseguran&ccedil;a, no Processo n&ordm; 012000.0011354&frasl;98-83.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Citem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 148542</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/09/2001</font></td></tr></table>
</body></html>