<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3732 - RJ (2001&frasl;0055965-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SOCIEDADE INDUSTRIAL E MINERADORA DE GRANITOS </FONT><FONT SIZE=2>LTDA - SIMGRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADELSON VIRGILIO VASQUES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FUNDACAO INSTITUTO DE GEOTECNICA DO MUNICIPIO </FONT><FONT SIZE=2>DO RIO DE JANEIRO - GEO - RIO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O PRELIMINAR</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mostram os autos que a ora requerente, SIMGRA &ndash; SOCIEDADE </FONT><FONT SIZE=2>INDUSTRIAL E MINERADORA DE GRANITOS LTDA, dedicada &agrave; explora&ccedil;&atilde;o de </FONT><FONT SIZE=2>jazidas minerais, buscou, em dezembro&frasl;99, como nos anos anteriores, a </FONT><FONT SIZE=2>&quot;renova&ccedil;&atilde;o do alvar&aacute; de obras e servi&ccedil;os, para o exerc&iacute;cio de 2000&quot; (f. 232).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em resposta, obteve da Coordernadoria de Controle Ambiental, em </FONT><FONT SIZE=2>17.1.2000, o of&iacute;cio do seguinte teor:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Vimos por meio deste informar que foi emitido por esta CCA&frasl;GLA, </FONT><FONT SIZE=2>Parecer T&eacute;cnico desfavor&aacute;vel &agrave;s renova&ccedil;&otilde;es das licen&ccedil;as municipais a </FONT><FONT SIZE=2>essa empresa, devendo a mesma paralisar integralmente suas atividades.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal procedimento foi adotado, tendo em vista o que disp&otilde;e o artigo </FONT><FONT SIZE=2>4o, inc. II da Lei n&ordm; 2.836, sancionada em 07&frasl;07&frasl;99, que cria a &Aacute;rea de </FONT><FONT SIZE=2>Prote&ccedil;&atilde;o Ambiental do Morro do Silv&eacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em prosseguimento, dever&aacute; ser apresentado a esta CCA, num </FONT><FONT SIZE=2>prazo de trinta dias, o plano de recupera&ccedil;&atilde;o da &aacute;rea explorada, conforme </FONT><FONT SIZE=2>determina o artigo 225 da Constitui&ccedil;&atilde;o Federal.&quot; (f.96). Em outro of&iacute;cio, o </FONT><FONT SIZE=2>&Oacute;rg&atilde;o retifica o n. da Lei para &quot;2.835, sancionada em 30&frasl;06&frasl;99&quot; (f.97).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em 31&frasl;1&frasl;00, pela Funda&ccedil;&atilde;o Instituto de Geot&eacute;cnica do Munic&iacute;pio do Rio </FONT><FONT SIZE=2>de Janeiro foi expedido edital, cuja c&oacute;pia, embora parcialmente ileg&iacute;vel, faz </FONT><FONT SIZE=2>refer&ecirc;ncia ao Parecer &quot;n&ordm; 479&frasl;1999, da Coordenadoria de Controle Ambiental&quot;, e </FONT><FONT SIZE=2>ainda, mencionando a empresa SIMGRA, a indica&ccedil;&atilde;o de que &quot;paralise, de </FONT><FONT SIZE=2>imediato, os servi&ccedil;os de extra&ccedil;&atilde;o e produ&ccedil;&atilde;o (...) que vem sendo executados em </FONT><FONT SIZE=2>&aacute;rea de sua propriedade&quot;. E, finalizando: &quot;Fica EMBARGADA essa atividade&quot; (f. </FONT><FONT SIZE=2>98). O referido Parecer T&eacute;cnico 479&frasl;99 encontra-se acostado &agrave; f. 101.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Noticia a requerente que, em raz&atilde;o desse edital, impetrou mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, visando &quot;unicamente o ato de interdi&ccedil;&atilde;o materializado pelo edital </FONT><FONT SIZE=2>supramencionado&quot; (f.6-7). Denegada a ordem, entrou com &quot;Recurso de Apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>este subindo ao Tribunal para fins de julgamento, com distribui&ccedil;&atilde;o em 07&frasl;03&frasl;2001 </FONT><FONT SIZE=2>para 12a C&acirc;mara C&iacute;vel, tendo como Relator Desembargador Reginal'd Carvalho, </FONT><FONT SIZE=2>onde se encontra&quot; (f. 10).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em 08&frasl;06&frasl;00, a Secretaria Municipal de Meio Ambiente expediu o Edital </FONT><FONT SIZE=2>de Interdi&ccedil;&atilde;o&frasl;Notifica&ccedil;&atilde;o n&ordm; 023&frasl;2000, no qual est&aacute; consignado:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O Gerente do 5&ordm; Escrit&oacute;rio T&eacute;cnico Regional &ndash; AP 5, faz saber </FONT><FONT SIZE=2>que foi constatado o dano ambiental decorrente da extra&ccedil;&atilde;o mineral sem </FONT><FONT SIZE=2>licen&ccedil;a, em &Aacute;rea de Prote&ccedil;&atilde;o Ambiental, na Rua S&atilde;o Jo&atilde;o da Barra, s&frasl;n&ordm;, </FONT><FONT SIZE=2>no bairro de Pedra de Guaratiba &ndash; XXVI&ordf; - AP&frasl;5.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que em conformidade com a legisla&ccedil;&atilde;o: ... INTERDITA a </FONT><FONT SIZE=2>extra&ccedil;&atilde;o mineral sem licen&ccedil;a, em &Aacute;rea de Prote&ccedil;&atilde;o Ambiental, descrita </FONT><FONT SIZE=2>acima e NOTIFICA a empresa SIMGRA &ndash; SOCIEDADE INDUSTRIAL E </FONT><FONT SIZE=2>MINERADORA DE GRANITOS LTDA., a cumprir as seguintes exig&ecirc;ncias </FONT><FONT SIZE=2>e prazos determinados pela Secretaria Municipal de Meio Ambiente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Paralisa&ccedil;&atilde;o imediata da extra&ccedil;&atilde;o de granito a c&eacute;u aberto;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; apresenta&ccedil;&atilde;o de Projeto de Recupera&ccedil;&atilde;o de &Aacute;rea Degradada </FONT><FONT SIZE=2>em um prazo m&aacute;ximo de 30 (trinta) dias...&quot; (f. 106).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Contra esse ato, adentrou com medida cautelar inominada, com pedido de </FONT><FONT SIZE=2>liminar (f. 107), e a&ccedil;&atilde;o ordin&aacute;ria (f. 124), esta ainda em curso em primeiro grau.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Indeferida a liminar na cautelar (f. 178), contra a decis&atilde;o interp&ocirc;s agravo </FONT><FONT SIZE=2>de instrumento (f. 179), obtendo do relator, preliminarmente, em 28.06.2000, a </FONT><FONT SIZE=2>liminar postulada (f. 206). Em julgamento o recurso, foi revogada a concess&atilde;o e </FONT><FONT SIZE=2>desprovido o agravo, em ac&oacute;rd&atilde;o sintetizado na seguinte ementa:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo de instrumento. Cautelar. Surpresa. Ci&ecirc;ncia das </FONT><FONT SIZE=2>exig&ecirc;ncias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cientificado das exig&ecirc;ncias inseridas no Parecer T&eacute;cnico 13&frasl;99, </FONT><FONT SIZE=2>conf. doc. de fls. 63, donde incorrer a alegada surpresa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Licen&ccedil;a n&atilde;o renovada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Descumpridas as exig&ecirc;ncias do cit. Parecer T&eacute;cnico 13&frasl;99, deu-se </FONT><FONT SIZE=2>ensejo ao parecer T&eacute;cnico 479&frasl;99, negando renova&ccedil;&atilde;o da licen&ccedil;a anual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; Mand. de Seguran&ccedil;a que trata da mat&eacute;ria arg&uuml;ida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Liminar revogada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo impr&oacute;vido.&quot; (f. 207-8). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o (f. 216), n&atilde;o foram conhecidos, </FONT><FONT SIZE=2>constando da ementa do ac&oacute;rd&atilde;o:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se conhece de recurso que, sob r&oacute;tulo de Embargos Declarat&oacute;rios, </FONT><FONT SIZE=2>pretende substituir uma decis&atilde;o por outra.&quot;(f. 223).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A empresa agravante, em 24.01.2001, interp&ocirc;s recurso especial, com </FONT><FONT SIZE=2>fundamento no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica, onde invoca </FONT><FONT SIZE=2>contrariedade ao art. 94 do Regulamento do C&oacute;digo de Minera&ccedil;&atilde;o, aos arts. 6o, </FONT><FONT SIZE=2>7o, I e VII, da Lei Municipal 2.835&frasl;99 e art. 5o, inciso LV, da Constitui&ccedil;&atilde;o Federal. </FONT><FONT SIZE=2>Por decis&atilde;o do Terceiro Vice-Presidente do tribunal a quo, foi determinada a </FONT><FONT SIZE=2>reten&ccedil;&atilde;o do recurso nos autos principais (72).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agora, junto a este Superior Tribunal, requer &quot;medida cautelar com pedido </FONT><FONT SIZE=2>de liminar&quot;, onde pleiteia &quot;o efeito suspensivo de seu recurso especial no sentido </FONT><FONT SIZE=2>de continuar operando normalmente suas atividades comerciais, at&eacute; decis&atilde;o final </FONT><FONT SIZE=2>da a&ccedil;&atilde;o ordin&aacute;ria&quot; (f. 3), expondo textualmente:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O ato coator em quest&atilde;o foi expedido sob o fundamento de que a </FONT><FONT SIZE=2>Requerente estaria dentro de uma recente criada &Aacute;REA DE PROTE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>AMBIENTAL (APA)&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A APA supramencionada foi criada pela Lei Municipal n&ordm; 2.835, de </FONT><FONT SIZE=2>30&frasl;06&frasl;99, (doc. 32) AINDA N&Atilde;O REGULAMENTADA e cujas limita&ccedil;&otilde;es </FONT><FONT SIZE=2>passam ao largo da &aacute;rea de extra&ccedil;&atilde;o da Requerente&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Indica que, com a a&ccedil;&atilde;o ordin&aacute;ria, far&aacute; &quot;prova da regularidade de </FONT><FONT SIZE=2>sua atividade e realizar&aacute; prova pericial para comprovar de uma vez por </FONT><FONT SIZE=2>todas que sua &aacute;rea est&aacute; fora da APA, bem como provar&aacute; que n&atilde;o foi </FONT><FONT SIZE=2>intimada das exig&ecirc;ncias do Parecer T&eacute;cnico n&ordm; 479&frasl;99 e que ap&oacute;s o </FONT><FONT SIZE=2>conhecimento deste parecer, atrav&eacute;s da senten&ccedil;a do MS, cumpriu todas </FONT><FONT SIZE=2>as exig&ecirc;ncias.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; v&aacute;lido salientar que n&atilde;o h&aacute; prova nos autos de dano imediato e </FONT><FONT SIZE=2>irrevers&iacute;vel ao meio ambiente, fato que causaria preju&iacute;zos na sua </FONT><FONT SIZE=2>opera&ccedil;&atilde;o e ao compromisso que tem para com seus empregados e a </FONT><FONT SIZE=2>comunidade local&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os requisitos ensejadores da medida cautelar est&atilde;o presentes na </FONT><FONT SIZE=2>hip&oacute;tese, j&aacute; que a paralisa&ccedil;&atilde;o das atividades da requerente ir&aacute; acarretar </FONT><FONT SIZE=2>um dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o, ficando at&eacute; mesmo muito </FONT><FONT SIZE=2>complexo a volta ao status quo ante, haja vista que tal medida se for </FONT><FONT SIZE=2>levada a cabo decretar&aacute; a completa inani&ccedil;&atilde;o financeira da requerente&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em princ&iacute;pio, n&atilde;o tenho qualquer afei&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o de medida cautelar </FONT><FONT SIZE=2>com a finalidade de emprestar efeito suspensivo a recurso. Essa pr&aacute;tica que, a </FONT><FONT SIZE=2>cada dia, mais se avoluma nos meios forenses brasileiros, tende a desnaturar a </FONT><FONT SIZE=2>cautelar, qual ocorrera antes com o mandado de seguran&ccedil;</FONT><FONT SIZE=2>Queixa-se, hoje, e com sobejas razões, do inchaço a que chegaram os tribunais, mormente os superiores, em vista do assustador e preocupante número de processos que a eles  ascendem diariamente. Essa situação pode ainda mais se agravar se, por complacência ou excessiva liberalidade, continuarmos escancarando as portas do Judiciário, facilitando o conhecimento de recursos temerários e a admissão de medidas de duvidosa propriedade, como a cautelar, com a finalidade desta.</FONT><FONT SIZE=2>. Ademais, hoje, o </FONT><FONT SIZE=2>pr&oacute;prio C&oacute;digo de Processo Civil oferece meios ao desiderato da requerente (art. </FONT><FONT SIZE=2>558). Mesmo, por&eacute;m, que superada esta resist&ecirc;ncia, faz-se necess&aacute;ria a presen&ccedil;a </FONT><FONT SIZE=2>dos requisitos espec&iacute;ficos &agrave; liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A cautelar em aprecia&ccedil;&atilde;o versa sobre recurso especial retido em agravo </FONT><FONT SIZE=2>de instrumento, atacando decis&atilde;o interlocut&oacute;ria, pela qual foi negada liminar em </FONT><FONT SIZE=2>medida cautelar. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em casos especial&iacute;ssimos, esta Corte tem admitido o processamento do </FONT><FONT SIZE=2>recurso, conferindo-lhe efeito suspensivo, desde que, evidentemente, concorram </FONT><FONT SIZE=2>os requisitos legais da plausibilidade do direito alegado e da demonstra&ccedil;&atilde;o do </FONT><FONT SIZE=2>perigo de dano. Sem d&uacute;vida, h&aacute; situa&ccedil;&otilde;es em que a perman&ecirc;ncia do recurso nos </FONT><FONT SIZE=2>autos pode frustrar a entrega da tutela jurisdicional. Por&eacute;m, como acentuou o </FONT><FONT SIZE=2>Ministro Waldemar Zveiter, relator na MC 2186, &quot;A concess&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo ao recurso especial, atrav&eacute;s de medida cautelar, s&oacute; deve ocorrer </FONT><FONT SIZE=2>quando concorram, de modo absolutamente indiscut&iacute;vel, a fuma&ccedil;a do bom direito </FONT><FONT SIZE=2>e o periculum in mora.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Somente quando evidenciada a excepcionalidade do caso concreto, &eacute; </FONT><FONT SIZE=2>poss&iacute;vel atribuir temperamento &agrave; norma expressa no art. 542, &sect; 3o, do estatuto </FONT><FONT SIZE=2>processual civil. Estes autos, por&eacute;m, n&atilde;o revelam circunst&acirc;ncia especial capaz de </FONT><FONT SIZE=2>afastar a reten&ccedil;&atilde;o do recurso nesta fase. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, t&atilde;o-s&oacute; o efeito suspensivo ao recurso seria insuficiente &agrave; pretens&atilde;o, </FONT><FONT SIZE=2>eis que a inexecu&ccedil;&atilde;o do ac&oacute;rd&atilde;o em nada lhe beneficiaria, porquanto </FONT><FONT SIZE=2>permaneceria sem pronunciamento judicial favor&aacute;vel &agrave; continua&ccedil;&atilde;o de suas </FONT><FONT SIZE=2>atividades. Necess&aacute;rio, portanto, seria o chamado efeito suspensivo ativo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em princ&iacute;pio, at&eacute; mesmo a exist&ecirc;ncia da fuma&ccedil;a do bom direito &eacute; </FONT><FONT SIZE=2>discut&iacute;vel, no que diz respeito &agrave; plausibilidade da admiss&atilde;o do recurso especial. </FONT><FONT SIZE=2>Pela exposi&ccedil;&atilde;o e pe&ccedil;as juntadas, a aprecia&ccedil;&atilde;o poderia esbarrar em elementos </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rios, para se concluir se, como alega, realmente, satisfazia os </FONT><FONT SIZE=2>requisitos condicionantes &agrave; continuidade da explora&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; indiscut&iacute;vel que a paralisa&ccedil;&atilde;o, ainda que em parte, de qualquer </FONT><FONT SIZE=2>empresa, em regra, importa em risco de dano. No entanto, para se obter liminar </FONT><FONT SIZE=2>autorizando a continuidade, como pretende a requerente, imprescind&iacute;vel a </FONT><FONT SIZE=2>satisfa&ccedil;&atilde;o conjunta dos requisitos a ela inerentes. N&atilde;o restando, no caso, </FONT><FONT SIZE=2>configurada a presen&ccedil;a do fumus boni iuris, como demonstrado, imposs&iacute;vel se faz </FONT><FONT SIZE=2>o atendimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Todas estas considera&ccedil;&otilde;es s&atilde;o feitas sem se levar em linha de conta a </FONT><FONT SIZE=2>prov&aacute;vel exist&ecirc;ncia de litispend&ecirc;ncia, uma vez que, segundo se informa, ainda h&aacute; </FONT><FONT SIZE=2>tramitando, com a mesma finalidade, um mandado de seguran&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face &agrave;s raz&otilde;es expostas, indefiro a liminar pleiteada e determino a </FONT><FONT SIZE=2>cita&ccedil;&atilde;o dos requeridos para resposta, a ser feita por carta de ordem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16282</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>