<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 3755 - PR (2001&frasl;0065037-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>J MACEDO ALIMENTOS S&frasl;A - UNIDADE LONDRINA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ABEL SIMAO AMARO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de medida cautelar, com pedido de liminar, ajuizada por J. </FONT><FONT SIZE=2>Mac&ecirc;do Alimentos S&frasl;A. &ndash; Unidade Londrina, tendo por objeto atribuir efeito </FONT><FONT SIZE=2>suspensivo ao Recurso Especial n. 212.649-PR.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta, em s&iacute;ntese, que, na qualidade de pessoa jur&iacute;dica, est&aacute; </FONT><FONT SIZE=2>sujeita ao pagamento do imposto de renda com base no lucro real e, bem assim, </FONT><FONT SIZE=2>da contribui&ccedil;&atilde;o social sobre o lucro. Dessa feita, considerando que nas bases de </FONT><FONT SIZE=2>c&aacute;lculo dos tributos em comento, cab&iacute;vel a corre&ccedil;&atilde;o monet&aacute;ria das </FONT><FONT SIZE=2>demonstra&ccedil;&otilde;es financeiras, utilizou como indexador a varia&ccedil;&atilde;o do BTNF corrigido </FONT><FONT SIZE=2>pelo IPC. Entretanto, com o advento da Medida Provis&oacute;ria n. 189&frasl;90, convertida </FONT><FONT SIZE=2>na Lei n. 8.088&frasl;90, foi alterada a forma de varia&ccedil;&atilde;o do BTNF, no que passou&nbsp; a </FONT><FONT SIZE=2>ser atualizado de acordo com o &Iacute;ndice de Reajuste de Valores Fiscais &ndash; IRVF. Em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia, a altera&ccedil;&atilde;o do crit&eacute;rio implicou na majora&ccedil;&atilde;o dos correspectivos </FONT><FONT SIZE=2>tributos. Diante desse contexto, ajuizou&nbsp; a&ccedil;&atilde;o ordin&aacute;ria declarat&oacute;ria contra a Uni&atilde;o </FONT><FONT SIZE=2>Federal, cujo pleito n&atilde;o foi acolhido em 1&ordf; e 2&ordf; inst&acirc;ncias. Sobreveio, em </FONT><FONT SIZE=2>decorr&ecirc;ncia, recurso especial que, ap&oacute;s admitido, subiram os autos a este </FONT><FONT SIZE=2>Sodal&iacute;cio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda, que, ao efetuar o recolhimento do imposto de renda e </FONT><FONT SIZE=2>da contribui&ccedil;&atilde;o social, com exclus&atilde;o dos expurgos inflacion&aacute;rios verificados entre </FONT><FONT SIZE=2>os mencionados &iacute;ndices, </FONT><i><FONT SIZE=2>&quot;foi constitu&iacute;do cr&eacute;dito tribut&aacute;rio, por meio da lavratura de </FONT></i><i><FONT SIZE=2>auto de infra&ccedil;&atilde;o&quot; </FONT></i><FONT SIZE=2>(fl. 04), no qual foram imputadas &agrave; requerente v&aacute;rias infra&ccedil;&otilde;es. </FONT><FONT SIZE=2>Em decorr&ecirc;ncia, conquanto tenha impugnado a lavratura do auto de infra&ccedil;&atilde;o, a </FONT><FONT SIZE=2>autoridade administrativa houve por bem manter a exig&ecirc;ncia fiscal, em vista de a </FONT><FONT SIZE=2>controv&eacute;rsia estar sendo apreciada judicialmente. Inconformada, recorreu da </FONT><FONT SIZE=2>decis&atilde;o administrativa, sendo exclu&iacute;da </FONT><i><FONT SIZE=2>&quot;a parcela do cr&eacute;dito tribut&aacute;rio </FONT></i><i><FONT SIZE=2>relativamente ao IRPJ, mantendo contudo a exig&ecirc;ncia quanto a CSSL&quot; </FONT></i><FONT SIZE=2>(fl. 04). </FONT><FONT SIZE=2>Ainda irresignada, interp&ocirc;s recurso especial ao Conselho Superior de Recursos </FONT><FONT SIZE=2>Fiscais ao qual foi negado seguimento. Todavia, na pend&ecirc;ncia do julgamento do </FONT><FONT SIZE=2>mencionado recurso especial aderiu ao Programa de Recupera&ccedil;&atilde;o Fiscal &ndash; </FONT><FONT SIZE=2>REFIS, deixando de incluir </FONT><i><FONT SIZE=2>&quot;o d&eacute;bito na consolida&ccedil;&atilde;o, na medida em que, no </FONT></i><i><FONT SIZE=2>momento da op&ccedil;&atilde;o n&atilde;o haviam decis&otilde;es definitivas acerca da quest&atilde;o, tanto na </FONT></i><i><FONT SIZE=2>esfera administrativa, quanto na esfera judicial&quot; </FONT></i><FONT SIZE=2>(fl. 05). Diante desse proceder, </FONT><FONT SIZE=2>alega que foi notificada pela autoridade administrativa </FONT><i><FONT SIZE=2>&quot;que ser&aacute; formulada </FONT></i><i><FONT SIZE=2>representa&ccedil;&atilde;o perante o Comit&ecirc; Gestor do Programa de Recupera&ccedil;&atilde;o Fiscal, </FONT></i><i><FONT SIZE=2>solicitando a exclus&atilde;o da requerente do REFIS&quot; </FONT></i><FONT SIZE=2>(fl. 05), e, com fundamento em </FONT><FONT SIZE=2>resolu&ccedil;&atilde;o, foi conferido &agrave; requerente o prazo de 15 (quinze) dias para justificar a </FONT><FONT SIZE=2>aus&ecirc;ncia de satisfa&ccedil;&atilde;o do d&eacute;bito tribut&aacute;rio discutido ou, ainda,&nbsp; para que efetive o </FONT><FONT SIZE=2>seu pagamento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com lastro nesses fatos, aduz que o prazo atribu&iacute;do pela autoridade </FONT><FONT SIZE=2>administrativa se escoar&aacute; no dia 10 do corrente m&ecirc;s e ano. Assim, caso n&atilde;o seja </FONT><FONT SIZE=2>conferido efeito suspensivo ao recurso especial interposto contra o v. ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>colendo Tribunal Regional Federal da 4&ordf; Regi&atilde;o, a requerente ser&aacute; exclu&iacute;da do </FONT><FONT SIZE=2>REFIS. Afirma que essas circunst&acirc;ncias evidenciam a presen&ccedil;a dos pressupostos </FONT><FONT SIZE=2>autorizados &agrave; concess&atilde;o da almejada liminar. Ressalta que o </FONT><i><FONT SIZE=2>fumus boni iuris</FONT></i><FONT SIZE=2> est&aacute; </FONT><FONT SIZE=2>corporificado na err&ocirc;nea interpreta&ccedil;&atilde;o dada ao artigo 5&ordm;, inciso III, da Lei n. </FONT><FONT SIZE=2>9.964&frasl;00, uma vez que esse dispositivo n&atilde;o pode ser aplicado quando h&aacute; </FONT><FONT SIZE=2>procedimento administrativo e judicial, bem como </FONT><i><FONT SIZE=2>&quot;no fato de que &eacute; muito prov&aacute;vel </FONT></i><i><FONT SIZE=2>que o Recurso Especial n. 212.649 seja provido por essa colenda Corte, </FONT></i><i><FONT SIZE=2>consoante se infere dos precedentes judiciais&quot;&nbsp; </FONT></i><FONT SIZE=2> (fl. 13) que trouxe &agrave; cola&ccedil;&atilde;o. No </FONT><FONT SIZE=2>que alude ao </FONT><i><FONT SIZE=2>periculum in mora,</FONT></i><FONT SIZE=2> entende presente diante da possibilidade de </FONT><FONT SIZE=2>exclus&atilde;o do REFIS no ex&iacute;guo prazo de 15 (quinze) dias que ir&aacute; se expirar em </FONT><FONT SIZE=2>10.05.2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Antes da an&aacute;lise da pretens&atilde;o deduzida, &eacute; de todo oportuno </FONT><FONT SIZE=2>rememorar que a finalidade da medida cautelar &eacute; a de garantir a efic&aacute;cia da </FONT><FONT SIZE=2>senten&ccedil;a a ser proferida na a&ccedil;&atilde;o principal ou correspectivo recurso, ou seja, </FONT><FONT SIZE=2>perpetrar ou manter situa&ccedil;&atilde;o de fato inc&oacute;lume, na medida do poss&iacute;vel, tendo por </FONT><FONT SIZE=2>objeto conservar o equil&iacute;brio entre as partes, sem o que se tornaria, em muitos </FONT><FONT SIZE=2>casos, in&uacute;teis ou ineficazes os efeitos da senten&ccedil;a ou o decidido no recurso. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se, no particular, que o feito principal consiste no recurso </FONT><FONT SIZE=2>especial interposto contra decis&atilde;o proferida pelo Tribunal Regional Federal da 4&ordf; </FONT><FONT SIZE=2>Regi&atilde;o que negou provimento ao apelo da requerente. Podem ser lembrados, </FONT><FONT SIZE=2>dentre outros, os seguintes fundamentos: que n&atilde;o existe direito adquirido em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o a &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria; sua altera&ccedil;&atilde;o n&atilde;o implica majora&ccedil;&atilde;o do </FONT><FONT SIZE=2>tributo e, tamb&eacute;m, a Lei n. 8.200&frasl;91 n&atilde;o alterou a base de c&aacute;lculo do imposto de </FONT><FONT SIZE=2>renda e da contribui&ccedil;&atilde;o social.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobreleva notar, por primeiro, que em situa&ccedil;&otilde;es excepcionais esta </FONT><FONT SIZE=2>Corte tem admitido medidas cautelares para conferir efeito suspensivo a recurso </FONT><FONT SIZE=2>especial, ou seja, se demonstrados de maneira inequ&iacute;voca a probabilidade de </FONT><FONT SIZE=2>&ecirc;xito do recurso especial interposto e a possibilidade de preju&iacute;zo irrepar&aacute;vel para </FONT><FONT SIZE=2>quem recorre.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No particular, assevera a requerente que os referidos pressupostos </FONT><FONT SIZE=2>encontram-se presentes na esp&eacute;cie.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Conquanto discut&iacute;vel a probabilidade de &ecirc;xito ao recurso, diante do </FONT><FONT SIZE=2>julgamento colegiado ao qual ser&aacute; submetido o especial, a requerente </FONT><FONT SIZE=2>demonstrou, por meio de precedentes deste Sodal&iacute;cio, que o tema mereceu </FONT><FONT SIZE=2>tratamento diverso daquele conferido pela Corte de origem.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que na pend&ecirc;ncia de recurso administrativo e judicial aderiu </FONT><FONT SIZE=2>ao denominado Programa de Recupera&ccedil;&atilde;o Fiscal &ndash; REFIS (fl. 75). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A Administra&ccedil;&atilde;o condiciona a ades&atilde;o ao referido Programa &agrave; </FONT><FONT SIZE=2>desist&ecirc;ncia pr&eacute;via de qualquer impugna&ccedil;&atilde;o ou recurso tanto na esfera judicial </FONT><FONT SIZE=2>como na administrativa,&nbsp; </FONT><i><FONT SIZE=2>ex vi </FONT></i><FONT SIZE=2>do artigo 3&ordm;, inciso I, da Lei n. 9.964&frasl;00. Diante </FONT><FONT SIZE=2>disso, entendeu o Fisco que a requerente n&atilde;o atendeu aos requisitos legais para </FONT><FONT SIZE=2>inclus&atilde;o de seus d&eacute;bito no REFIS, pois n&atilde;o incluiu o d&eacute;bito discutido no recurso </FONT><FONT SIZE=2>especial tampouco desistiu de sua pretens&atilde;o recursal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A autoridade administrativa, por outro lado, assim se manifestou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;Consoante enunciado do artigo 7&ordm; e par&aacute;grafo &uacute;nico, </FONT></i><i><FONT SIZE=2>da Resolu&ccedil;&atilde;o CG&frasl;REFIS n. 002, de 10.02.2000 (abaixo transcrito), </FONT></i><i><FONT SIZE=2>conquanto fosse faculdade da pessoa jur&iacute;dica a inclus&atilde;o no REFIS </FONT></i><i><FONT SIZE=2>de d&eacute;bitos objeto de recurso administrativo ou de discuss&atilde;o judicial, </FONT></i><i><FONT SIZE=2>em n&atilde;o sendo tais d&eacute;bitos inclu&iacute;dos seu pagamento deveria ocorrer </FONT></i><i><FONT SIZE=2>dentro de 30 (trinta) dias da ci&ecirc;ncia da definitiva decis&atilde;o </FONT></i><i><FONT SIZE=2>administrativa. No presente caso, restando o contribuinte inerte ap&oacute;s </FONT></i><i><FONT SIZE=2>a ci&ecirc;ncia do citado Despacho n. 103-0.108&frasl;2000, essa decis&atilde;o </FONT></i><i><FONT SIZE=2>tornou-se definitiva.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Art. 7&ordm;. A inclus&atilde;o, no REFIS, de d&eacute;bitos objetos de </FONT></i><i><FONT SIZE=2>a&ccedil;&otilde;es judiciais, impugna&ccedil;&otilde;es ou recursos ser&aacute; efetuada a crit&eacute;rio da </FONT></i><i><FONT SIZE=2>pessoa jur&iacute;dica. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. N&atilde;o ocorrendo a inclus&atilde;o referida no </FONT></i><i><FONT SIZE=2>caput, a pessoa jur&iacute;dica optante dever&aacute; pagar o d&eacute;bito </FONT></i><i><FONT SIZE=2>correspondente &agrave;s a&ccedil;&otilde;es, impugna&ccedil;&otilde;es ou recursos no prazo de </FONT></i><i><FONT SIZE=2>trinta dias, contado da data da ci&ecirc;ncia da decis&atilde;o judicial ou </FONT></i><i><FONT SIZE=2>administrativa, sob pena de exclus&atilde;o do REFIS'.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, temos que o contribuinte n&atilde;o atendeu aos </FONT></i><i><FONT SIZE=2>requisitos legais para inclus&atilde;o dos d&eacute;bitos aqui lan&ccedil;ados no </FONT></i><i><FONT SIZE=2>programa REFIS. Igualmente, encontrando-se exaurida a inst&acirc;ncia </FONT></i><i><FONT SIZE=2>administrativa e com espeque nas normas do REFIS, conclui-se </FONT></i><i><FONT SIZE=2>estarem os respectivos valores pass&iacute;veis de imediata cobran&ccedil;a&quot;. </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>88)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; conclui-se que os d&eacute;bitos objeto do recurso especial n&atilde;o </FONT><FONT SIZE=2>restaram inclu&iacute;dos por ocasi&atilde;o da ades&atilde;o ao Programa do REFIS, por se tratarem </FONT><FONT SIZE=2>de d&eacute;bitos discutidos administrativa e judicialmente. Consequentemente, segundo </FONT><FONT SIZE=2>o dispositivo acima transcrito, comprometeu-se a requerente a, encerrados os </FONT><FONT SIZE=2>processos, se vencida, quitar os d&eacute;bitos em 30 (trinta) dias; caso contr&aacute;rio, seria </FONT><FONT SIZE=2>exclu&iacute;da do REFIS.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese, &eacute; certo, foi encerrado o procedimento administrativo </FONT><FONT SIZE=2>que, por seu turno, &eacute; aut&ocirc;nomo ao processo judicial. Dessa forma, correto estaria </FONT><FONT SIZE=2>o entendimento do Poder P&uacute;blico&nbsp; em pretender a exclus&atilde;o da requerente do </FONT><FONT SIZE=2>Programa. &Eacute; de ver, todavia, que as decis&otilde;es administrativas tomadas no </FONT><FONT SIZE=2>procedimento em que se questionavam referidos d&eacute;bitos foram expressas em </FONT><FONT SIZE=2>relegar o exame de m&eacute;rito para o Judici&aacute;rio (fl. 79), motivo pelo qual a pretens&atilde;o </FONT><FONT SIZE=2>da requerente n&atilde;o foi verdadeiramente examinada naquela via.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, presente o&nbsp; </FONT><i><FONT SIZE=2> fumus boni iuris, </FONT></i><FONT SIZE=2>pois a quest&atilde;o est&aacute; pendente de </FONT><FONT SIZE=2>an&aacute;lise, porque n&atilde;o teve o m&eacute;rito examinado no &acirc;mbito administrativo e o recurso </FONT><FONT SIZE=2>especial ainda n&atilde;o foi julgado por esta Corte Superior. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no que pertine ao </FONT><i><FONT SIZE=2>periculum in mora</FONT></i><FONT SIZE=2>, tamb&eacute;m restou </FONT><FONT SIZE=2>devidamente demonstrado, uma vez que a possibilidade iminente de exclus&atilde;o da </FONT><FONT SIZE=2>requerente ao&nbsp; Programa REFIS, no caso particular dos autos, lhe trar&aacute; preju&iacute;zos </FONT><FONT SIZE=2>de dif&iacute;cil repara&ccedil;&atilde;o. De outra forma, a requerida n&atilde;o experimentar&aacute; preju&iacute;zo, uma </FONT><FONT SIZE=2>vez que se mantido o v. ac&oacute;rd&atilde;o recorrido, repita-se, dever&aacute; a requerente quitar os </FONT><FONT SIZE=2>d&eacute;bitos em 30 (trinta) dias, caso contr&aacute;rio, ser&aacute; exclu&iacute;da do REFIS.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que precede, presentes os requisitos necess&aacute;rios &agrave; medida </FONT><FONT SIZE=2>cautelar, concedo a liminar para, excepcionalmente, atribuir efeito suspensivo ao </FONT><FONT SIZE=2>Recurso Especial n. 212.649-PR.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se a requerida, observado o prazo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 08 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relat</FONT><FONT SIZE=2>or</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28610</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/05/2001</font></td></tr></table>
</body></html>