<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.083 - RS (2001&frasl;0100350-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JACIRA DALVA MEIRELLES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DENISE GOMES SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Jacira Dalva Meirelles prop&ocirc;s medida cautelar e a&ccedil;&atilde;o de rito </FONT><FONT SIZE=2>ordin&aacute;rio contra o Estado do Rio Grande do Sul, objetivando, respectivamente, </FONT><FONT SIZE=2>participa&ccedil;&atilde;o na prova de capacita&ccedil;&atilde;o f&iacute;sica do Concurso P&uacute;blico para Inspetor de </FONT><FONT SIZE=2>Pol&iacute;cia, e caso aprovada nas etapas subsequentes, nomea&ccedil;&atilde;o e posse no referido </FONT><FONT SIZE=2>cargo.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A a&ccedil;&atilde;o cautelar foi julgada procedente em primeira inst&acirc;ncia, ao </FONT><FONT SIZE=2>fundamento de que em se encontrando a requerente no s&eacute;timo m&ecirc;s de gesta&ccedil;&atilde;o </FONT><FONT SIZE=2>quando dos exames f&iacute;sicos,&nbsp; somente deveria se submeter aos testes ap&oacute;s o </FONT><FONT SIZE=2>t&eacute;rmino do per&iacute;odo puerperal (fls. 67&frasl;69). E em sede de apela&ccedil;&atilde;o a senten&ccedil;a </FONT><FONT SIZE=2>restou reformada, proclamando a egr&eacute;gia Quarta C&acirc;mara C&iacute;vel do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado do Rio Grande do Sul, nesta oportunidade, o entendimento de </FONT><FONT SIZE=2>n&atilde;o poder a administra&ccedil;&atilde;o&nbsp; conferir tratamento diferenciado &agrave; candidata, mesmo </FONT><FONT SIZE=2>gr&aacute;vida, pois tal importaria em viola&ccedil;&atilde;o ao princ&iacute;pio da igualdade (fls. 70&frasl;80). </FONT><FONT SIZE=2>Interpostos embargos infringentes, restaram os mesmos rejeitados (fls. 81&frasl;87). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, a a&ccedil;&atilde;o de rito ordin&aacute;rio com o objetivo de tornar </FONT><FONT SIZE=2>definitiva a aprova&ccedil;&atilde;o nos testes f&iacute;sicos, realizados em &eacute;poca distinta dos demais </FONT><FONT SIZE=2>candidatos, por for&ccedil;a de liminar, foi julgada improcedente pelo ju&iacute;zo monocr&aacute;tico </FONT><FONT SIZE=2>(fls. 103&frasl;109). Este </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2> foi mantido em sede de apela&ccedil;&atilde;o, sob os mesmos </FONT><FONT SIZE=2>argumentos utilizados no aresto que decidiu o recurso interposto na a&ccedil;&atilde;o cautelar </FONT><FONT SIZE=2>anteriormente citada (fls. 110&frasl;115).&nbsp; Opostos embargos declarat&oacute;rios, restaram os </FONT><FONT SIZE=2>mesmos rejeitados (fls. 116&frasl;121). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra ambos os ac&oacute;rd&atilde;os finais, a requerente interp&ocirc;s recursos </FONT><FONT SIZE=2>especiais e, simultaneamente, ajuizou a&nbsp; presente medida cautelar perante esta </FONT><FONT SIZE=2>Corte, requerendo que liminarmente seja atribu&iacute;do efeito suspensivo aos </FONT><FONT SIZE=2>mencionados recursos, de modo a assegurar sua perman&ecirc;ncia no curso de </FONT><FONT SIZE=2>forma&ccedil;&atilde;o de inspetor de pol&iacute;cia, cujos exames finais realizar-se-&atilde;o em </FONT><FONT SIZE=2>24.08.2001, conforme cronograma presente &agrave;s fls. 24. Pugna, outrossim, em caso </FONT><FONT SIZE=2>de aprova&ccedil;&atilde;o regular nas disciplinas cursadas, pela participa&ccedil;&atilde;o na solenidade de </FONT><FONT SIZE=2>formatura e posse provis&oacute;ria, at&eacute; o julgamento definitivo dos recursos interpostos. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Este Superior Tribunal de Justi&ccedil;a, na constru&ccedil;&atilde;o de sua </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, tem admitido, em car&aacute;ter excepcional, medidas cautelares para </FONT><FONT SIZE=2>conferir efeito suspensivo a recurso de sua compet&ecirc;ncia constitucional, mesmo </FONT><FONT SIZE=2>que este ainda se encontre em fase de processamento no Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, nas </FONT><FONT SIZE=2>hip&oacute;teses em que a provis&atilde;o requerida seja indispens&aacute;vel &agrave; preserva&ccedil;&atilde;o da </FONT><FONT SIZE=2>rela&ccedil;&atilde;o de direito material em lit&iacute;gio, de modo a evitar que o eventual provimento </FONT><FONT SIZE=2>do recurso caia no vazio. Nesse sentido, cite-se a decis&atilde;o preliminar proferida </FONT><FONT SIZE=2>pelo Ministro S&aacute;lvio de Figueiredo Teixeira na Medida Cautelar 3.656&frasl;SP, bem </FONT><FONT SIZE=2>como decis&atilde;o prolatada na Medida Cautelar 3.594&frasl;DF, de lavra do Ministro Castro </FONT><FONT SIZE=2>Filho. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso </FONT><b><FONT SIZE=2>sub examinem</FONT></b><FONT SIZE=2>, em raz&atilde;o da natureza da pretens&atilde;o, tenho </FONT><FONT SIZE=2>que o deferimento da provis&atilde;o cautelar &eacute; de rigor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, inicialmente, que os recursos especiais aos quais se </FONT><FONT SIZE=2>deseja atribuir efeito suspensivo foram devidamente interpostos conforme atestam </FONT><FONT SIZE=2>certid&otilde;es do protocolo do Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul </FONT><FONT SIZE=2>presente &agrave;s fls. 35 e 43. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a fuma&ccedil;a do bom direito revela-se na medida em que </FONT><FONT SIZE=2>os recursos interpostos para esta Colenda Corte eventualmente poder&atilde;o ser </FONT><FONT SIZE=2>julgados em benef&iacute;cio da requerente, haja vista ser a mat&eacute;ria em debate de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o controversa.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a requerente encontra-se na imin&ecirc;ncia de concluir o curso </FONT><FONT SIZE=2>de forma&ccedil;&atilde;o de inspetor de pol&iacute;cia, e seu afastamento da Academia de Pol&iacute;cia em </FONT><FONT SIZE=2>tal momento importaria em gravame de dif&iacute;cil repara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tenho que coexistem os requisitos do </FONT><b><FONT SIZE=2>fumus boni iuris</FONT></b><FONT SIZE=2> e do </FONT><b><FONT SIZE=2>periculum in mora</FONT></b><FONT SIZE=2> que autorizam o deferimento da medida cautelar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, defiro, em parte, liminarmente, </FONT><b><FONT SIZE=2>ad referendum</FONT></b><FONT SIZE=2> da Turma </FONT><FONT SIZE=2>Julgadora, a medida cautelar em apre&ccedil;o para, concedendo efeito suspensivo aos </FONT><FONT SIZE=2>recursos especiais interpostos pela requerente, determinar que a Academia de </FONT><FONT SIZE=2>Pol&iacute;cia Civil &ndash; ACADEPOL &ndash; assegure &agrave; requerente o direto &agrave; conclus&atilde;o do Curso </FONT><FONT SIZE=2>Superior de Forma&ccedil;&atilde;o de Inspetor de Pol&iacute;cia, e, em caso de aprova&ccedil;&atilde;o regular em </FONT><FONT SIZE=2>todas as disciplinas, participa&ccedil;&atilde;o na solenidade de formatura, sem preju&iacute;zo do </FONT><FONT SIZE=2>ju&iacute;zo de admissibilidade a ser exercido pelo Tribunal de origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho como inadmiss&iacute;vel, nesta fase, a pretens&atilde;o de posse </FONT><FONT SIZE=2>provis&oacute;ria no cargo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se ao Tribunal de Justi&ccedil;a do Estado do Rio Grande do </FONT><FONT SIZE=2>Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cite-se o requerido, na forma legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 21de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 119752</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>