<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDID</FONT></b><b><FONT SIZE=2>A CAUTELAR N&ordm; 3.881 - RJ (2001&frasl;0082412-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA BRASILEIRA DE TELECOMUNICACOES S&frasl;A - </FONT><FONT SIZE=2>EMBRATEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE MANOEL DE ARRUDA ALVIM NETTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA DE PROCESSAMENTO DE DADOS DA </FONT><FONT SIZE=2>PREVIDENCIA SOCIAL - DATAPREV </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar ajuizada pela EMPRESA BRASILEIRA </FONT><FONT SIZE=2>DE TELECOMUNICA&Ccedil;&Otilde;ES S&frasl;A &ndash; EMBRATEL, objetivando emprestar efeito </FONT><FONT SIZE=2>suspensivo a recurso especial interposto contra o ac&oacute;rd&atilde;o que, ao negar provimento </FONT><FONT SIZE=2>ao agravo regimental intentado pela requerente, manteve a decis&atilde;o que autorizou a </FONT><FONT SIZE=2>continuidade do certame licitat&oacute;rio promovido pela EMPRESA DE </FONT><FONT SIZE=2>PROCESSAMENTO DE DADOS DA PREVID&Ecirc;NCIA SOCIAL &ndash; DATAPREV.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A requerente ajuizou a&ccedil;&atilde;o ordin&aacute;ria, tendo obtido tutela antecipada </FONT><FONT SIZE=2>para suspender os efeitos da Concorr&ecirc;ncia n&ordm; 009&frasl;2000, a qual tem como objeto a </FONT><FONT SIZE=2>contrata&ccedil;&atilde;o de servi&ccedil;os de comunica&ccedil;&atilde;o de dados, atrav&eacute;s de comuta&ccedil;&atilde;o de </FONT><FONT SIZE=2>pacotes com protocolo &quot;</FONT><i><FONT SIZE=2>frame relay</FONT></i><FONT SIZE=2>&quot;, destinados a interligar os endere&ccedil;os de </FONT><FONT SIZE=2>interesse da Previd&ecirc;ncia Social em cada Unidade da Federa&ccedil;&atilde;o ao ponto de </FONT><FONT SIZE=2>concentra&ccedil;&atilde;o da rede de acesso no respectivo Estado. Posteriormente, a referida </FONT><FONT SIZE=2>suspens&atilde;o teria sido revogada atrav&eacute;s de decis&atilde;o no agravo de instrumento </FONT><FONT SIZE=2>interposto pela requerida e pelo ac&oacute;rd&atilde;o exarado no agravo regimental promovido </FONT><FONT SIZE=2>pela requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A requerente buscou suspender a licita&ccedil;&atilde;o acima citada, alegando que </FONT><FONT SIZE=2>a concorr&ecirc;ncia em tela foi eivada de pr&aacute;ticas ilegais e anticompetitivas por parte das </FONT><FONT SIZE=2>empresas componentes dos cons&oacute;rcios vencedores (liderados pela TELEMAR, </FONT><FONT SIZE=2>BRASIL TELECOM e TELEF&Ocirc;NICA).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Explicita que no atual sistema de telecomunica&ccedil;&otilde;es do Pa&iacute;s, as </FONT><FONT SIZE=2>empresas locais s&atilde;o detentoras de ampla estrutura de rede nas suas respectivas </FONT><FONT SIZE=2>&aacute;reas de atua&ccedil;&atilde;o, o que lhes confere a condi&ccedil;&atilde;o de fornecedoras de um insumo </FONT><FONT SIZE=2>(acesso local por cabos) do referido servi&ccedil;o, o qual seria necessariamente </FONT><FONT SIZE=2>empregado no servi&ccedil;o objeto da licita&ccedil;&atilde;o, sendo que a requerente, por n&atilde;o possuir </FONT><FONT SIZE=2>servi&ccedil;os de longa dist&acirc;ncia, n&atilde;o possui estrutura de rede local.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da inconforma&ccedil;&atilde;o da requerente est&aacute; no fato de que </FONT><FONT SIZE=2>os concorrentes, em suas respectivas propostas de pre&ccedil;o, cobraram, pelo referido </FONT><FONT SIZE=2>insumo, valor muito inferior ao pre&ccedil;o que cobram da EMBRATEL pela </FONT><FONT SIZE=2>disponibiliza&ccedil;&atilde;o do acesso local, que &eacute; o meio f&iacute;sico (no caso, fios de cobre) que </FONT><FONT SIZE=2>conecta o equipamento localizado no endere&ccedil;o do cliente (as ag&ecirc;ncias do INSS) </FONT><FONT SIZE=2>com o ponto mais pr&oacute;ximo (porta) da rede da empresa de telecomunica&ccedil;&otilde;es, </FONT><FONT SIZE=2>prestadora do servi&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esclarece a requerente que a atitude tomada pelo cons&oacute;rcio </FONT><FONT SIZE=2>concorrente redundou na quebra da competitividade do procedimento licitat&oacute;rio, </FONT><FONT SIZE=2>contra o que n&atilde;o se op&ocirc;s a requerida, apesar do recurso administrativo aviado pela </FONT><FONT SIZE=2>requerente, infringindo assim os preceitos da Lei Geral de Telecomunica&ccedil;&otilde;es (Lei n&ordm; </FONT><FONT SIZE=2>9.472&frasl;97), da Lei de Defesa da Concorr&ecirc;ncia (Lei n&ordm; 8.884&frasl;94), que consagra a livre </FONT><FONT SIZE=2>iniciativa e a livre concorr&ecirc;ncia no mercado das telecomunica&ccedil;&otilde;es e veda pr&aacute;ticas </FONT><FONT SIZE=2>que as limitem ou prejudiquem, al&eacute;m de violar a Lei de Licita&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Faz quest&atilde;o de ressaltar que a anula&ccedil;&atilde;o do certame n&atilde;o ocasionaria a </FONT><FONT SIZE=2>interrup&ccedil;&atilde;o dos servi&ccedil;os, porquanto estes continuariam a ser prestados pela </FONT><FONT SIZE=2>requerente pelo sistema RENPAC, conforme contrato anexado aos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que os pressupostos autorizadores da cautela est&atilde;o evidentes. </FONT><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; plausibilidade do direito alegado, pela demonstra&ccedil;&atilde;o da situa&ccedil;&atilde;o </FONT><FONT SIZE=2>acima relatada e, no que toca ao </FONT><i><FONT SIZE=2>periculum in mora</FONT></i><FONT SIZE=2>, pelo fato de que o objeto j&aacute; </FONT><FONT SIZE=2>estaria adjudicado ao grupo vencedor, sendo iminente a contrata&ccedil;&atilde;o deste para </FONT><FONT SIZE=2>iniciar os trabalhos objeto do certame, tornando irrevers&iacute;vel a situa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao final, pugna pela concess&atilde;o de liminar para suspender o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido e restabelecer a tutela antecipada concedida para paralisar os atos da </FONT><FONT SIZE=2>Concorr&ecirc;ncia em tela.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A an&aacute;lise dos argumentos e documentos apresentados pela </FONT><FONT SIZE=2>requerente n&atilde;o me s&atilde;o suficientes para vislumbrar os pressupostos necess&aacute;rios ao </FONT><FONT SIZE=2>deferimento da cautela, m&aacute;xime, em rela&ccedil;&atilde;o ao &quot;</FONT><i><FONT SIZE=2>fumus boni iuris</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, fulcrado no ju&iacute;zo provis&oacute;rio vertente, </FONT><FONT SIZE=2>indefiro a liminar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inclua-se no polo passivo, as empresas formadas pelo cons&oacute;rcio </FONT><FONT SIZE=2>vencedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Citem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 11 de Junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 76069</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>