<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4.043 - SP (2001&frasl;0096839-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IND&Uacute;STRIAS GESSY LEVER LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ RODRIGUES WAMBIER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de medida cautelar, com pedido de liminar, ajuizada por </FONT><FONT SIZE=2>Gessy Lever Ltda., para que fosse conferido efeito suspensivo a recurso especial j&aacute; </FONT><FONT SIZE=2>interposto, mas ainda sujeito ao ju&iacute;zo de admissibilidade, contra ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>pelo egr&eacute;gio Tribunal Regional Federal da 3&ordf; Regi&atilde;o, em que se discutiu o tema da </FONT><FONT SIZE=2>altera&ccedil;&atilde;o da base de c&aacute;lculo e majora&ccedil;&atilde;o da al&iacute;quota da COFINS pela Lei 9.718&frasl;98.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende a requerente </FONT><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;seja concedida liminar (e, ao final, confirmada), </FONT></i><i><FONT SIZE=2>que adie, at&eacute; o julgamento do Recurso Especial, a efic&aacute;cia da decis&atilde;o do TRF da 3&ordf; </FONT></i><i><FONT SIZE=2>Regi&atilde;o, que concluiu pela legalidade e constitucionalidade da cobran&ccedil;a do tributo </FONT></i><i><FONT SIZE=2>nos moldes da Lei 9.718&frasl;98, de maneira que n&atilde;o tenha a Recorrente que </FONT></i><i><FONT SIZE=2>desembolsar o valor do tributo (em verdade o valor das diferen&ccedil;as apuradas entre a </FONT></i><i><FONT SIZE=2>data da concess&atilde;o da liminar no Mandado de Seguran&ccedil;a e a data do ac&oacute;rd&atilde;o da </FONT></i><i><FONT SIZE=2>Apela&ccedil;&atilde;o que cassou a liminar, o que representava, em maio&frasl;2001, </FONT></i><i><FONT SIZE=2>aproximadamente CEM MILH&Otilde;ES DE REAIS at&eacute; o julgamento do Recurso </FONT></i><i><FONT SIZE=2>Especial&quot; </FONT></i><FONT SIZE=2>(fl. 7). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescenta, outrossim, a requerente, que est&aacute; </FONT><i><FONT SIZE=2>&quot;tamb&eacute;m formulando </FONT></i><i><FONT SIZE=2>pedido no sentido de que, na hip&oacute;tese de improvimento do Recurso Especial (o que, </FONT></i><i><FONT SIZE=2>desde logo ressalta-se, &eacute; improv&aacute;vel que aconte&ccedil;a), considere-se que o prazo de 30 </FONT></i><i><FONT SIZE=2>dias, a que se refere o art. 63, &sect; 2&ordm; da Lei 9.430&frasl;96, para recolhimento do tributo </FONT></i><i><FONT SIZE=2>sem encargos morat&oacute;rios, seja computado a partir da publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o que </FONT></i><i><FONT SIZE=2>julgar o Recurso Especial, uma vez que s&oacute; a&iacute; se estar&aacute; de fato diante da decis&atilde;o </FONT></i><i><FONT SIZE=2>que ter&aacute; efetivamente suprimido a situa&ccedil;&atilde;o vantajosa concedida pela liminar e </FONT></i><i><FONT SIZE=2>confirmada por senten&ccedil;a&quot; </FONT></i><FONT SIZE=2>(fl. 7).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Antes da an&aacute;lise da pretens&atilde;o deduzida, &eacute; de todo oportuno </FONT><FONT SIZE=2>rememorar que a finalidade da medida cautelar &eacute; a de garantir a efic&aacute;cia da </FONT><FONT SIZE=2>senten&ccedil;a a ser proferida na a&ccedil;&atilde;o principal ou correspectivo recurso, ou seja, </FONT><FONT SIZE=2>perpetrar ou manter situa&ccedil;&atilde;o de fato inc&oacute;lume, na medida do poss&iacute;vel, tendo por </FONT><FONT SIZE=2>objeto manter o equil&iacute;brio entre as partes, sem o que se tornaria, em muitos casos, </FONT><FONT SIZE=2>in&uacute;teis ou ineficazes os efeitos da senten&ccedil;a ou o decidido no recurso. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A presente cautelar deve ser coarctada </FONT><i><FONT SIZE=2>ab initio.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Este relator tem entendido, acompanhando o modo de julgar hoje </FONT><FONT SIZE=2>pac&iacute;fico do Excelso Supremo Tribunal Federal, que &eacute; inadmiss&iacute;vel emprestar-se </FONT><FONT SIZE=2>efeito suspensivo a recurso especial n&atilde;o interposto ou, se ajuizado, ainda sujeito ao </FONT><FONT SIZE=2>ju&iacute;zo de admissibilidade por parte do Presidente do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> (cf. Agravo </FONT><FONT SIZE=2>Regimental na Medida Cautelar, n. 2.609&frasl;RJ, DJU de 21.8.2000). Nesse diapas&atilde;o, a </FONT><FONT SIZE=2>t&iacute;tulo de mera ilustra&ccedil;&atilde;o, podem ser lembradas in&uacute;meras decis&otilde;es deste Sodal&iacute;cio: </FONT><FONT SIZE=2>Agravo Regimental na Medida Cautelar n. 2.793&frasl;DF, rel. Min. Fernando Gon&ccedil;alves, </FONT><FONT SIZE=2>DJU de 21.8.2000; Agravo Regimental na Medida Cautelar n. 2.135&frasl;PI, rel. Min. </FONT><FONT SIZE=2>Hamilton Carvalhido, DJU de 5.6.2000; Agravo Regimental na Medida Cautelar n. </FONT><FONT SIZE=2>2.558&frasl;PI, rel. Min. F&eacute;lix Fischer, DJU de 22.5.2000; Agravo Regimental na Medida </FONT><FONT SIZE=2>Cautelar n. 2.390&frasl;RS, rel. Min. Gilson Dipp, DJU de 10.4.2000; Agravo Regimental </FONT><FONT SIZE=2>na Medida Cautelar n.1.949&frasl;RS, rel. Min. Jorge Scartezzini, DJU de 14.2.2000; </FONT><FONT SIZE=2>Agravo Regimental na Medida Cautelar&nbsp; n. 1.670&frasl;PA, Rel. Min. Francisco Pe&ccedil;anha </FONT><FONT SIZE=2>Martins, DJU de 22.11.99.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o ora deduzida, assim, encontra um obst&aacute;culo </FONT><FONT SIZE=2>intranspon&iacute;vel, pois que, na verdade, esta Corte Superior n&atilde;o possui, ainda, </FONT><FONT SIZE=2>compet&ecirc;ncia para dirimir a controv&eacute;rsia, uma vez que, embora ajuizado o especial, </FONT><FONT SIZE=2>este ainda n&atilde;o foi objeto de aprecia&ccedil;&atilde;o da admissibilidade pela egr&eacute;gia Presid&ecirc;ncia </FONT><FONT SIZE=2>do colendo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante j&aacute; ressaltado, &eacute; de bom conselho trazer &agrave; balha o </FONT><FONT SIZE=2>entendimento esposado pelo Colendo Supremo Tribunal Federal (Pet. 1.863-0&frasl;RS, </FONT><FONT SIZE=2>julg. em 07.12.99, Rel. Min. Moreira Alves).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nem h&aacute; objetar com eventual alega&ccedil;&atilde;o de que havia diverg&ecirc;ncia no </FONT><FONT SIZE=2>Pret&oacute;rio Excelso, em decorr&ecirc;ncia do entendimento do Ministro Nelson Jobim, uma </FONT><FONT SIZE=2>vez que tal hoje n&atilde;o ocorre, como bem dilucidou a colenda Quinta Turma deste </FONT><FONT SIZE=2>egr&eacute;gio Tribunal, ao julgar o Agravo Regimental em Medida Cautelar n. 2.390-RS, </FONT><FONT SIZE=2>em 21 de mar&ccedil;o de 2000, relatado pelo Ministro Gilson Dipp, no mesmo diapas&atilde;o </FONT><FONT SIZE=2>desta decis&atilde;o. &Eacute; de rigor transcrever o respeit&aacute;vel voto condutor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; verdade que no Col. Supremo Tribunal Federal o Min. </FONT></i><i><FONT SIZE=2>Nelson Jobim divergia da orienta&ccedil;&atilde;o de outros Ministros sobre a </FONT></i><i><FONT SIZE=2>concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio ainda n&atilde;o </FONT></i><i><FONT SIZE=2>admitido, com base na nova reda&ccedil;&atilde;o do art. 800, do CPC (Lei </FONT></i><i><FONT SIZE=2>8.952&frasl;94).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contudo, anote-se, o referido Ministro j&aacute; n&atilde;o palmilha caminho </FONT></i><i><FONT SIZE=2>diverso dos demais Ministros, conforme se pode ler no despacho na </FONT></i><i><FONT SIZE=2>Peti&ccedil;&atilde;o 1.911 &ndash; PB, DJ de 10.02.2000, com decis&atilde;o deste teor:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O RE ainda n&atilde;o foi admitido.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Afirma o requerente:</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...&Eacute; verdade que o Recurso Extraordin&aacute;rio n&atilde;o foi ainda </FONT></i><i><FONT SIZE=2>admitido, mas n&atilde;o menos verdade &eacute; que o mesmo ainda n&atilde;o sequer </FONT></i><i><FONT SIZE=2>apreciado... (fl. 07)'</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se examina cautelar enquanto n&atilde;o admitido o RE.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; precedentes das duas Turmas.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><i><FONT SIZE=2>(1) - PET 1.211 &ndash; CE (AgRg, NERI, julg. 19.12.96):</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...Sem preju&iacute;zo de novo pedido em momento </FONT></i><i><FONT SIZE=2>oportuno, a Turma indeferiu peti&ccedil;&atilde;o em que se pretendia a </FONT></i><i><FONT SIZE=2>concess&atilde;o de efeito suspensivo a recurso extraordin&aacute;rio que </FONT></i><i><FONT SIZE=2>ainda n&atilde;o se encontrava no &acirc;mbito do Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal. No caso, o recurso extraordin&aacute;rio interposto ainda n&atilde;o </FONT></i><i><FONT SIZE=2>havia sido objeto de exame de admissibilidade pelo tribunal de </FONT></i><i><FONT SIZE=2>origem, n&atilde;o cabendo ao STF conceder medida cautelar antes </FONT></i><i><FONT SIZE=2>de seu devido processamento... (Informativo n&ordm; 58)'</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><i><FONT SIZE=2>(2) - PET 1.872-9&frasl;RS (Quest&atilde;o de Ordem, MOREIRA, julg. </FONT></i><i><FONT SIZE=2>07.12.99):</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Esta Corte tem entendido que n&atilde;o cabe medida </FONT></i><i><FONT SIZE=2>cautelar inominada para a obten&ccedil;&atilde;o de efeito suspensivo a </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio que ainda n&atilde;o foi admitido no tribunal de </FONT></i><i><FONT SIZE=2>origem, n&atilde;o s&oacute; porque a concess&atilde;o dessa medida pressup&otilde;e </FONT></i><i><FONT SIZE=2>necessariamente a exist&ecirc;ncia de ju&iacute;zo positivo de </FONT></i><i><FONT SIZE=2>admissibilidade do recurso extraordin&aacute;rio, mas tamb&eacute;m </FONT></i><i><FONT SIZE=2>porque, em se tratando de recurso extraordin&aacute;rio, que </FONT></i><i><FONT SIZE=2>demanda esse ju&iacute;zo de admissibilidade da compet&ecirc;ncia da </FONT></i><i><FONT SIZE=2>Presid&ecirc;ncia do Tribunal que prolatou o ac&oacute;rd&atilde;o recorrido, n&atilde;o </FONT></i><i><FONT SIZE=2>se aplica o disposto no par&aacute;grafo &uacute;nico do artigo 800 do CPC </FONT></i><i><FONT SIZE=2>pela singela raz&atilde;o de que, se fosse concedida a liminar para </FONT></i><i><FONT SIZE=2>dar efeito suspensivo, pela relev&acirc;ncia de sua fundamenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica, a recurso dessa natureza ainda n&atilde;o admitido, a </FONT></i><i><FONT SIZE=2>referida Presid&ecirc;ncia, em virtude da hierarquia jurisdicional, n&atilde;o </FONT></i><i><FONT SIZE=2>poderia desconstitu&iacute;-la com a n&atilde;o-admiss&atilde;o desse recurso, </FONT></i><i><FONT SIZE=2>ficando, assim, adstrita &ndash; o que &eacute; incompat&iacute;vel com a sua </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia para o ju&iacute;zo de admissibilidade &ndash; a ter de </FONT></i><i><FONT SIZE=2>admiti-lo.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A impossibilidade de esta Corte deferir pedido de </FONT></i><i><FONT SIZE=2>liminar para dar efeito suspensivo a recurso extraordin&aacute;rio </FONT></i><i><FONT SIZE=2>ainda n&atilde;o admitido permite que, entre a interposi&ccedil;&atilde;o desse </FONT></i><i><FONT SIZE=2>recurso e a prola&ccedil;&atilde;o desse ju&iacute;zo de admissibilidade, n&atilde;o haja </FONT></i><i><FONT SIZE=2>autoridade ou &oacute;rg&atilde;o judici&aacute;rios que, por for&ccedil;a de dispositivo </FONT></i><i><FONT SIZE=2>legal, tenha compet&ecirc;ncia para o&nbsp; exame de liminar dessa </FONT></i><i><FONT SIZE=2>natureza. Para suprir essa lacuna que pode acarretar danos </FONT></i><i><FONT SIZE=2>irrepar&aacute;veis ou de dif&iacute;cil repara&ccedil;&atilde;o em casos em que &eacute; </FONT></i><i><FONT SIZE=2>relevante a fundamenta&ccedil;&atilde;o jur&iacute;dica do recurso extraordin&aacute;rio, </FONT></i><i><FONT SIZE=2>seria de atribuir-se ao Presidente do Tribunal &quot;a quo&quot;, que &eacute; </FONT></i><i><FONT SIZE=2>competente para examinar sua admissibilidade, compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>para conceder, ou n&atilde;o, tal liminar, e, se a concedesse, essa </FONT></i><i><FONT SIZE=2>concess&atilde;o vigoraria, se o recurso extraordin&aacute;rio viesse a ser </FONT></i><i><FONT SIZE=2>admitido, at&eacute; que essa Corte a retificasse, ou n&atilde;o. Essa </FONT></i><i><FONT SIZE=2>solu&ccedil;&atilde;o n&atilde;o encontra &oacute;bice em que, assim, haveria invas&atilde;o na </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia deste Supremo Tribunal, certo que, antes da </FONT></i><i><FONT SIZE=2>admiss&atilde;o do recurso extraordin&aacute;rio e por causa do sistema do </FONT></i><i><FONT SIZE=2>ju&iacute;zo dessa admissibilidade, n&atilde;o &eacute; poss&iacute;vel a ele decidir esse </FONT></i><i><FONT SIZE=2>pedido de liminar.'</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><i><FONT SIZE=2>Nego seguimento ao pedido (RISTF, art. 21, &sect;1&ordm;) e julgo </FONT></i><i><FONT SIZE=2>prejudicado o exame do requerimento liminar.'</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho, assim, como impr&oacute;pria a medida cautelar ajuizada </FONT></i><i><FONT SIZE=2>diretamente no STJ para obter efeito suspensivo a recurso especial </FONT></i><i><FONT SIZE=2>que, sequer, foi admitido no tribunal de origem. E n&atilde;o se argumente </FONT></i><i><FONT SIZE=2>com o permissivo do par&aacute;grafo &uacute;nico do art. 800, do CPC, vez que, se </FONT></i><i><FONT SIZE=2>concebido o efeito pretendido por esta Eg. Corte, ficaria a Presid&ecirc;ncia </FONT></i><i><FONT SIZE=2>do tribunal a quo, sob pena de quebra da hierarquia jurisdicional, </FONT></i><i><FONT SIZE=2>impedido de negar a admiss&atilde;o ao recurso.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mutatis mutandis</FONT></i><FONT SIZE=2>, a solu&ccedil;&atilde;o acima adotada aplica-se tamb&eacute;m para o </FONT><FONT SIZE=2>presente caso, pois, reitere-se, em benef&iacute;cio da clareza, n&atilde;o existe &oacute;bice para que o </FONT><FONT SIZE=2>Presidente do Tribunal de origem possa tutelar direito supostamente amea&ccedil;ado, </FONT><FONT SIZE=2>visto que ainda n&atilde;o aberta a via do especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Obtempero, por fim, como acima explicitado, que a r. decis&atilde;o objeto do </FONT><FONT SIZE=2>recurso especial nada tem de teratol&oacute;gica, a par de n&atilde;o cuidar a esp&eacute;cie de </FONT><FONT SIZE=2>hip&oacute;tese excepcional. N&atilde;o h&aacute; perder de vista, por fim, que o recurso especial est&aacute; </FONT><FONT SIZE=2>privado do efeito suspensivo&nbsp; por for&ccedil;a de lei.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vale registrar, por &uacute;ltimo, que, ainda que o recurso especial interposto </FONT><FONT SIZE=2>j&aacute; estivesse sob a jurisdi&ccedil;&atilde;o deste Superior Tribunal de Justi&ccedil;a, a quest&atilde;o do prazo </FONT><FONT SIZE=2>do artigo 63, &sect; 2&ordm; da Lei 9.430&frasl;96 somente poder&aacute; ser tratada na ocasi&atilde;o do seu </FONT><FONT SIZE=2>julgamento, momento em que ser&atilde;o examinadas as teses apresentadas nas raz&otilde;es </FONT><FONT SIZE=2>recursais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que precede, indefiro de plano o processamento da presente </FONT><FONT SIZE=2>cautelar e julgo prejudicado o exame do pedido do requerimento liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 104869</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>