<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>NOT&Iacute;CIA CRIME N&ordm; 158 - PE (1999&frasl;0104275-5)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>NOTICIADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIO GIL RODRIGUES NETO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS GIL RODRIGUES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>NOTICIANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INALVA REGINA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O Minist&eacute;rio P&uacute;blico Federal indica a conex&atilde;o entre este feito e a NC n&ordm; </FONT><FONT SIZE=2>166&ndash;PE, nestes termos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Nos autos da NC n&ordm; 166&ndash;PE, [...] o eminente Ministro&ndash;Relator C&eacute;sar </FONT><FONT SIZE=2>Asfor Rocha determinou vista dos autos ao Parquet, a fim de que fosse </FONT><FONT SIZE=2>examinada a possibilidade de correla&ccedil;&atilde;o dos fatos investigados nesta not&iacute;cia </FONT><FONT SIZE=2>com a NC n&ordm; 158&ndash;PE, para efeito de reuni&atilde;o dos feitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na NC n&ordm; 166&ndash;PE cogita&ndash;se de fatos decorrentes do relacionamento </FONT><FONT SIZE=2>de Et&eacute;rio Galv&atilde;o e Maria Soraia Elias Pereira e suas conseq&uuml;&ecirc;ncias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na NC n&ordm; 158&ndash;PE, Maria Soraia acusa M&aacute;rio Gil &ndash; amigo de Et&eacute;rio </FONT><FONT SIZE=2>Galv&atilde;o &ndash; de t&ecirc;&ndash;la amea&ccedil;ado e feito assinar papel em branco.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estes fatos s&atilde;o mencionados tamb&eacute;m na 166&ndash;PE, quando Maria </FONT><FONT SIZE=2>Soraia relata os acontecimentos vivenciados, nos quais M&aacute;rio Gil surge como </FONT><FONT SIZE=2>elemento atuante em defesa de Et&eacute;rio Galv&atilde;o. &Eacute; uma parte dos relatos de </FONT><FONT SIZE=2>Maria Soraia e estes fatos poder&atilde;o tamb&eacute;m influir na prova da NC n&ordm; 166&ndash;PE, </FONT><FONT SIZE=2>existindo assim uma conex&atilde;o instrumental que leva &agrave; anexa&ccedil;&atilde;o dos feitos </FONT><FONT SIZE=2>para um julgamento simult&acirc;neo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A NC 158&ndash;PE foi autuada em 9.11.99 e despachada a 16.11.99. A </FONT><FONT SIZE=2>166&ndash;PE foi autuada em 24.4.2000 e despachada em 26.4.2000. Tendo a NC </FONT><FONT SIZE=2>158&ndash;PE sido distribu&iacute;da e despachada antes da 166&ndash;PE, a compet&ecirc;ncia para </FONT><FONT SIZE=2>processamento &eacute; do Ministro&ndash;Relator da 158&ndash;PE, o eminente Ministro S&aacute;lvio </FONT><FONT SIZE=2>de Figueiredo Teixeira, entendimento que se extrai dos artigos 75, 76, III e 8</FONT><FONT SIZE=2>3 </FONT><FONT SIZE=2>do CPP&quot; (fls. 444&ndash;445).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre essa manifesta&ccedil;&atilde;o, tamb&eacute;m protocolada na NC n&ordm; 166&ndash;PE, </FONT><FONT SIZE=2>encaminhou&ndash;me o Ministro C&eacute;sar Asfor Rocha os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Esta NC n&ordm; 158&ndash;PE teve in&iacute;cio em certid&atilde;o da Delegada de Pol&iacute;cia de </FONT><FONT SIZE=2>Recife, que registrou o depoimento de Maria Soraia Elias Pereira sobre a conduta do </FONT><FONT SIZE=2>&quot;Advogado do seu ex&ndash;companheiro&quot; (fl. 3), que a teria for&ccedil;ado a assinar folhas de </FONT><FONT SIZE=2>papel em branco e gravar a leitura de textos que a comprometiam, sob coa&ccedil;&atilde;o e </FONT><FONT SIZE=2>amea&ccedil;a de morte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Defendeu&ndash;se o Advogado, alegando aus&ecirc;ncia de sua intima&ccedil;&atilde;o formal e de </FONT><FONT SIZE=2>representa&ccedil;&atilde;o para o crime de amea&ccedil;a e afirmando ilibada sua conduta, ao contr&aacute;rio </FONT><FONT SIZE=2>de Maria Soraia, contra quem pendiam not&iacute;cias de comportamento doentio, </FONT><FONT SIZE=2>desequilibrado e criminoso. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s a oitiva de v&aacute;rias pessoas, dentre elas a v&iacute;tima e o noticiado, pela Pol&iacute;cia </FONT><FONT SIZE=2>Federal de Pernambuco, restou ouvido o Desembargador Et&eacute;rio Galv&atilde;o, por um de </FONT><FONT SIZE=2>seus Pares, a quem designei, tendo S. Exa. manifestado que &quot;o tal relacionamento </FONT><FONT SIZE=2>referido por Maria Soraia era unilateral, porquanto n&atilde;o havia correspond&ecirc;ncia da parte </FONT><FONT SIZE=2>do declarante, que foi por v&aacute;rios meses assediado por ela a ponto de receber da parte </FONT><FONT SIZE=2>dela uma m&eacute;dia de 48 telefonemas por dia&quot; (fls. 449&ndash;450).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. De outro lado, a NC n&ordm; 166&ndash;PE originou&ndash;se de peti&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>Federal, relatando um aborto realizado em Maria Soraia, sob coa&ccedil;&atilde;o do </FONT><FONT SIZE=2>Desembargador Et&eacute;rio Galv&atilde;o, ap&oacute;s cerca de onze anos de relacionamento entre </FONT><FONT SIZE=2>ambos. O Advogado, Dr. M&aacute;rio Gil Rodrigues Neto teria, na qualidade de Defensor do </FONT><FONT SIZE=2>Des. Et&eacute;rio Galv&atilde;o, intimidado Maria Soraia a que ela n&atilde;o denunciasse os fatos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Disp&otilde;e o art. 76&ndash;III, CPP, no qual se funda o requerimento do Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 76. A compet&ecirc;ncia ser&aacute; determinada pela conex&atilde;o:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>[...]</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; quando a prova de uma infra&ccedil;&atilde;o ou de qualquer de suas </FONT><FONT SIZE=2>circunst&acirc;ncias elementares influir na prova de outra infra&ccedil;&atilde;o&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, a prova do crime eventualmente praticado pelo Advogado n&atilde;o </FONT><FONT SIZE=2>interfere na apura&ccedil;&atilde;o do crime de aborto, em curso na NC n&ordm; 166. Com efeito, </FONT><FONT SIZE=2>trata&ndash;se de condutas independentes, ainda que possam entrela&ccedil;ar&ndash;se no mesmo </FONT><FONT SIZE=2>conjunto de fatos. &Eacute; que a comprova&ccedil;&atilde;o de que o Advogado teria coagido ou </FONT><FONT SIZE=2>amea&ccedil;ado Maria Soraia Elias Pereira e for&ccedil;ado a assinatura de papel em branco ou a </FONT><FONT SIZE=2>grava&ccedil;&atilde;o de trechos por ele produzidos n&atilde;o tem rela&ccedil;&atilde;o direta com o aborto a que se </FONT><FONT SIZE=2>teria submetido a v&iacute;tima, por influ&ecirc;ncia ou press&atilde;o do Desembargador ou de qualquer </FONT><FONT SIZE=2>outra pessoa. A conduta do Advogado, uma vez provada, persistiria por si s&oacute;, </FONT><FONT SIZE=2>independentemente da pr&aacute;tica criminosa do aborto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outra ponta, os relatos contidos nos seis volumes da NC n&ordm; 166 </FONT><FONT SIZE=2>distanciam&ndash;se, e independem, da conduta atribu&iacute;da ao Advogado, vale dizer, se </FONT><FONT SIZE=2>provado o delito do aborto, ou outro delito, na NC n&ordm; 166, o comportamento do </FONT><FONT SIZE=2>Advogado, em apura&ccedil;&atilde;o na NC n&ordm; 158, poderia ainda caracterizar crime. E se, noutra </FONT><FONT SIZE=2>hip&oacute;tese, n&atilde;o provado o aborto, tamb&eacute;m a investiga&ccedil;&atilde;o na NC n&ordm; 158 n&atilde;o deveria </FONT><FONT SIZE=2>estancar&ndash;se. Em breves termos, sendo diversas as condi&ccedil;&otilde;es, as circunst&acirc;ncias, os </FONT><FONT SIZE=2>delitos e as pessoas envolvidas, n&atilde;o se justifica a reuni&atilde;o dos feitos, por conex&atilde;o, </FONT><FONT SIZE=2>tornando inaplic&aacute;vel o citado art. 76&ndash;III, CPP. A prop&oacute;sito, o HC 67.769-SP (DJ </FONT><FONT SIZE=2>11&frasl;9&frasl;1992), do Supremo Tribunal Federal, com esta ementa, no particular:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> A conex&atilde;o probat&oacute;ria pressup&otilde;e v&iacute;nculo objetivo entre crimes </FONT><FONT SIZE=2>diversos, de tal modo que a prova de uma ou de qualquer de suas </FONT><FONT SIZE=2>circunst&acirc;ncias elementares influa na prova da outra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A verifica&ccedil;&atilde;o da conex&atilde;o probat&oacute;ria n&atilde;o basta o simples ju&iacute;zo de </FONT><FONT SIZE=2>conveni&ecirc;ncia da reuni&atilde;o de processo sobre crimes distintos: &eacute; preciso que </FONT><FONT SIZE=2>entre&quot;3. elas haja v&iacute;nculo objetivo &ndash; 'que se insinua por entre as infra&ccedil;&otilde;es em </FONT><FONT SIZE=2>si mesmas' (Xavier de Albuquerque) &ndash;, de tal modo que a prova de uma influa </FONT><FONT SIZE=2>na da outra' (C. Pr. Pen., art. 76, III): portanto, n&atilde;o se reconhece conex&atilde;o </FONT><FONT SIZE=2>entre infra&ccedil;&otilde;es penais paralelas, embora consistentes em id&ecirc;nticas opera&ccedil;&otilde;es </FONT><FONT SIZE=2>na Bolsa de Valores, mas imputadas a grupos distintos, entre os quais n&atilde;o se </FONT><FONT SIZE=2>afirma a exist&ecirc;ncia de rela&ccedil;&atilde;o negocial ou comparsaria&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em seu voto, assinalou o Ministro&ndash;Relator, Sep&uacute;lveda Pertence, ao referir&ndash;se </FONT><FONT SIZE=2>ao art. 76&ndash;III, CPP:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Trata&ndash;se, a conex&atilde;o instrumental &ndash; ao contr&aacute;rio do que a pr&aacute;tica </FONT><FONT SIZE=2>forense tem dela feito &ndash; de um v&iacute;nculo objetivo entre os crimes, 'que se insinua </FONT><FONT SIZE=2>por entre as infra&ccedil;&otilde;es em si mesmas'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; ler o preceito legal. N&atilde;o se contenta ele com mera utilidade </FONT><FONT SIZE=2>probat&oacute;ria da reuni&atilde;o de a&ccedil;&otilde;es, como a pr&aacute;tica forense tende a fazer. Assim, </FONT><FONT SIZE=2>por exemplo, se se estivesse investigando v&aacute;rios homic&iacute;dios atribu&iacute;dos a </FONT><FONT SIZE=2>jagun&ccedil;os contra posseiros ou invasores de terra, no Bico do Papagaio, talvez </FONT><FONT SIZE=2>fosse muito &uacute;til que, para caracterizar a ambi&ecirc;ncia, as causas da viol&ecirc;ncia </FONT><FONT SIZE=2>naquela regi&atilde;o, por tais quest&otilde;es de terra, que se unissem os v&aacute;rios </FONT><FONT SIZE=2>processos. Mas isso n&atilde;o &eacute; a conex&atilde;o instrumental que o C&oacute;digo autoriza, </FONT><FONT SIZE=2>como est&aacute; claro no inciso III do art. 76. Existe a conex&atilde;o, que se diz </FONT><FONT SIZE=2>processual ou instrumental, 'quando a prova de uma infra&ccedil;&atilde;o ou de qualquer </FONT><FONT SIZE=2>de suas circunst&acirc;ncias elementares influir na prova de outra infra&ccedil;&atilde;o'; n&atilde;o &eacute; </FONT><FONT SIZE=2>qualquer circunst&acirc;ncia de uma infra&ccedil;&atilde;o que acaso seja &uacute;til, concretamente, ao </FONT><FONT SIZE=2>deslinde das circunst&acirc;ncias de outras, que determinar&aacute; essa conex&atilde;o </FONT><FONT SIZE=2>instrumental. Um exemplo t&iacute;pico, que se enquadra perfeitamente no texto </FONT><FONT SIZE=2>legal, &eacute; o da reuni&atilde;o num mesmo processo, da a&ccedil;&atilde;o penal por furto com a </FONT><FONT SIZE=2>correspondente &agrave; recepta&ccedil;&atilde;o da coisa: a&iacute;, a prova de uma infra&ccedil;&atilde;o, na medida </FONT><FONT SIZE=2>em que esta infra&ccedil;&atilde;o &eacute; pressuposto da exist&ecirc;ncia da outra, influir&aacute; na prova </FONT><FONT SIZE=2>dessa infra&ccedil;&atilde;o acess&oacute;ria&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>5. Com essas considera&ccedil;&otilde;es, devolvam&ndash;se os autos da NC n&ordm; 166&ndash;PE ao em. </FONT><FONT SIZE=2>Ministro C&eacute;sar Asfor Rocha.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos autos desta NC n&ordm; 158&ndash;PE, d&ecirc;&ndash;se vista ao Minist&eacute;rio P&uacute;blico Federal </FONT><FONT SIZE=2>sobre os documentos de fls. 363&ndash;441 e 447&ndash;450.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 8933</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>