<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>NOT&Iacute;CIA CRIME N&ordm; 145 - PB (1999&frasl;0082021-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>NOTICIANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>NOTICIADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUY ELOY </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>NOTICIADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; HUMBERTO DE FREITAS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico Federal pede o arquivamento da Not&iacute;cia-Crime, </FONT><FONT SIZE=2>nestes termos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Jos&eacute; Humberto de Freitas, habilitando-se em janeiro de </FONT><FONT SIZE=2>1999 a juiz classista para a Junta de Concilia&ccedil;&atilde;o e Julgamento de </FONT><FONT SIZE=2>Itabaiana, no TRT - 13&ordf; Regi&atilde;o - na categoria de empregado - </FONT><FONT SIZE=2>declarou ter contrato de trabalho com a Ilcasa - Ind&uacute;stria de </FONT><FONT SIZE=2>Latic&iacute;nios de Campina Grande S.A. quando, desde 2.9.1998, sua </FONT><FONT SIZE=2>rela&ccedil;&atilde;o empregat&iacute;cia fora rescindida (fls. 428&frasl;429).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para instruir a habilita&ccedil;&atilde;o, apresentou c&oacute;pia da sua carteira </FONT><FONT SIZE=2>de trabalho e previd&ecirc;ncia social - CTPS - constando o in&iacute;cio do </FONT><FONT SIZE=2>contrato de trabalho mas sem a devida rescis&atilde;o (fls. 401&frasl;402). </FONT><FONT SIZE=2>Este documento integrou a lista tr&iacute;plice, apresentada pelo </FONT><FONT SIZE=2>Sindicato dos Trabalhadores nas Ind&uacute;strias de Alimenta&ccedil;&atilde;o, </FONT><FONT SIZE=2>Panifica&ccedil;&atilde;o e Confeitaria, Cerveja e Bebidas em Geral do Estado </FONT><FONT SIZE=2>da Para&iacute;ba, nos termos do art. 661, </FONT><b><FONT SIZE=2>f</FONT></b><FONT SIZE=2>, da CLT e art. 2&ordm;, II, </FONT><b><FONT SIZE=2>g </FONT></b><FONT SIZE=2>da IN </FONT><FONT SIZE=2>12-TST.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E nesta situa&ccedil;&atilde;o foi nomeado pelo Ato GP n&ordm; 71&frasl;99, </FONT><FONT SIZE=2>assinado por Ruy Eloy, ent&atilde;o Presidente do TRT - 13&ordf; Regi&atilde;o (fls. </FONT><FONT SIZE=2>4&frasl;10) que, advertido da irregularidade pelo Minist&eacute;rio P&uacute;blico do </FONT><FONT SIZE=2>Trabalho, manteve a nomea&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posteriormente, o Presidente do Sindicato - Antonio </FONT><FONT SIZE=2>Salustino de Oliveira - informou em 10.5.99 que o candidato era </FONT><FONT SIZE=2>empregado da Empresa, Ind&uacute;stria de Bebidas Ant&aacute;rctica da </FONT><FONT SIZE=2>Para&iacute;ba S&frasl;A, desde 17 de dezembro de 1996, onde permanecia e </FONT><FONT SIZE=2>integrava a categoria representada no Sindicato autor da lista </FONT><FONT SIZE=2>tr&iacute;plice. Aduziu ainda que, desde o in&iacute;cio da rela&ccedil;&atilde;o empregat&iacute;cia </FONT><FONT SIZE=2>com a Ant&aacute;rctica, onde ingressou como filiado em 27.1.1988 (fls. </FONT><FONT SIZE=2>400).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consta do curriculum de Jos&eacute; Humberto de Freitas que em </FONT><FONT SIZE=2>10.4.1989 assumiu o cargo de secret&aacute;rio do Sindicato dos </FONT><FONT SIZE=2>Trabalhadores nas Ind&uacute;strias de Alimenta&ccedil;&atilde;o de Jo&atilde;o Pessoa e, </FONT><FONT SIZE=2>de 10.4.1992 at&eacute; 5.1.1999, exerceu a fun&ccedil;&atilde;o de Vice-Presidente </FONT><FONT SIZE=2>desse Sindicato (fls. 406).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Constata-se ainda que o Sindicato dos Trabalhadores na </FONT><FONT SIZE=2>Ind&uacute;stria de Panifica&ccedil;&atilde;o e Confeitaria de Jo&atilde;o Pessoa-PB teve </FONT><FONT SIZE=2>sua denomina&ccedil;&atilde;o, categoria e base territorial alteradas </FONT><FONT SIZE=2>estatutariamente, conforme registro deferido pela Secretaria de </FONT><FONT SIZE=2>Rela&ccedil;&otilde;es do Trabalho, publicado no DOU de 11.3.94, Se&ccedil;&atilde;o I, p. </FONT><FONT SIZE=2>3488, conforme declara&ccedil;&atilde;o feita a 19.11.98 (fls. 368).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma passou a &quot;denominar-se Sindicato dos </FONT><FONT SIZE=2>Trabalhadores nas Ind&uacute;strias de Trigo, Milho, Soja e Mandioca, </FONT><FONT SIZE=2>Arroz, A&ccedil;&uacute;car, Torrefa&ccedil;&atilde;o e Moagem de Caf&eacute;, Refina&ccedil;&atilde;o do Sal, </FONT><FONT SIZE=2>Panifica&ccedil;&atilde;o e Confeitaria, Latic&iacute;nios e Produtos Derivados, </FONT><FONT SIZE=2>Massas Aliment&iacute;cias e Biscoitos,, Cerveja e Bebidas em Geral, </FONT><FONT SIZE=2>&Aacute;gua Mineral, Doces e Conservas Aliment&iacute;cias, Carnes e </FONT><FONT SIZE=2>Derivados, Fumo, alimentar de Congelados, Supercongelados, </FONT><FONT SIZE=2>Sorvetes e Concentrados, e de Vinho e Suco, com abrang&ecirc;ncia e </FONT><FONT SIZE=2>base territorial no Estado da Para&iacute;ba&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante deste relato se observa que a &uacute;nica irregularidade </FONT><FONT SIZE=2>comprovada se refere &agrave; apresenta&ccedil;&atilde;o de documento </FONT><FONT SIZE=2>ideologicamente falso, que foi a CTPS vinculando-o &agrave; firma de </FONT><FONT SIZE=2>onde &aacute; se afastara.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O nomeado juiz classista alega que houve um engano na </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o da CTPS, pois deveria ter apresentado a folha de </FONT><FONT SIZE=2>sua rela&ccedil;&atilde;o com a Ant&aacute;rctica o que, no decorrer do </FONT><FONT SIZE=2>processamento, veio a juntar, comprovando a dispensa e o </FONT><FONT SIZE=2>contrato com a Ant&aacute;rctica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os delitos, seja de uso de documento ideologicamente falso, </FONT><FONT SIZE=2>seja o de estelionato somente se caracterizam com a presen&ccedil;a do </FONT><FONT SIZE=2>elemento subjetivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se o noticiado tinha a documenta&ccedil;&atilde;o que o habilitava, </FONT><FONT SIZE=2>n&atilde;o havia raz&atilde;o nem vontade deliberada de usar a inver&iacute;dica para </FONT><FONT SIZE=2>usufruir uma vantagem que poderia obter com a documenta&ccedil;&atilde;o </FONT><FONT SIZE=2>correta, sem manter terceiros em erro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quer nos parecer tratar-se de mero equ&iacute;voco que n&atilde;o </FONT><FONT SIZE=2>acarretou maiores danos pois, sem a utiliza&ccedil;&atilde;o do documento tido </FONT><FONT SIZE=2>como falso, o noticiado teria obtido o mesmo resultado se </FONT><FONT SIZE=2>apresentasse o correto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo os fatos delituosos devem guardar, al&eacute;m do </FONT><FONT SIZE=2>elemento volitivo quanto ao resultado e ao meio incorreto </FONT><FONT SIZE=2>utilizado, certa razoabilidade, o que ora n&atilde;o se verifica. </FONT><FONT SIZE=2>Considerando ainda o princ&iacute;pio da insignific&acirc;ncia, o Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico Federal se manifesta pelo arquivamento da presente </FONT><FONT SIZE=2>not&iacute;cia crime&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na linha da jurisprud&ecirc;ncia firmada pela Corte Especial deste Superior </FONT><FONT SIZE=2>Tribunal, o pedido de arquivamento feito pelo Minist&eacute;rio P&uacute;blico deve ser atendido </FONT><FONT SIZE=2>nos processos de compet&ecirc;ncia origin&aacute;ria deste Tribunal. &Eacute; o que se v&ecirc; do AgRgNC </FONT><FONT SIZE=2>n&ordm; 86-SP (DJ 11&frasl;6&frasl;01), relator o Ministro </FONT><b><FONT SIZE=2>C&eacute;sar Asfor Rocha</FONT></b><FONT SIZE=2>, com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&ccedil;&atilde;o Penal de Compet&ecirc;ncia origin&aacute;ria do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a. Pedido de arquivamento formulado pelo Subprocurador </FONT><FONT SIZE=2>Geral da Rep&uacute;blica e deferido pelo Relator (L. 8.038&frasl;90, art. 3&ordm;). </FONT><FONT SIZE=2>Agravo Regimental. Conhecimento. No m&eacute;rito, negado </FONT><FONT SIZE=2>provimento. O Subprocurador Geral da Rep&uacute;blica, que atua, no </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, nos casos de que trata o art. 48, da </FONT><FONT SIZE=2>Lei Complementar n&ordm; 75, de 20 de maio de 1993, o faz por </FONT><FONT SIZE=2>delega&ccedil;&atilde;o do Chefe da Institui&ccedil;&atilde;o Ministerial e constituiria um bis </FONT><FONT SIZE=2>in idem, submeter ao seu reexame a promo&ccedil;&atilde;o do &oacute;rg&atilde;o </FONT><FONT SIZE=2>delegado. A delega&ccedil;&atilde;o do Procurador Geral a Subprocurador </FONT><FONT SIZE=2>Geral, juridicamente, equivale &agrave; atua&ccedil;&atilde;o do primeiro. Na esp&eacute;cie, </FONT><FONT SIZE=2>a distin&ccedil;&atilde;o f&iacute;sica &eacute; irrelevante. O art. 28, do CPP, apenas incidir&aacute; </FONT><FONT SIZE=2>quando o membro do Minist&eacute;rio P&uacute;blico Federal exerce atribui&ccedil;&atilde;o </FONT><FONT SIZE=2>pr&oacute;pria, sem a qualifica&ccedil;&atilde;o de delegabilidade com a qual n&atilde;o </FONT><FONT SIZE=2>concordou o magistrado. Agravo desprovido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Decorrido o prazo legal, arquive-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130259</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>