<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>PETI&Ccedil;&Atilde;O N&ordm; 1.466 - DF (2001&frasl;0065707-0)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MATILDES GUIMARAES DOS SANTOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D E C I S &Atilde; O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A UNI&Atilde;O intentam, por meio da presente peti&ccedil;&atilde;o, &quot;A&ccedil;&atilde;o Declarat&oacute;ria de </FONT><FONT SIZE=2>Nulidade de Ac&oacute;rd&atilde;o&quot; contra Matildes Guimar&atilde;es dos Santos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A raz&atilde;o da peti&ccedil;&atilde;o em tela cinge-se nas seguintes raz&otilde;es:</FONT></p>
<ol TYPE=a><li><FONT SIZE=2>a legisla&ccedil;&atilde;o processual prev&ecirc; que a senten&ccedil;a, exarada no MS </FONT><FONT SIZE=2>n&ordm; 17261&frasl;DF, depois de transitada em julgado s&oacute; poderia ter sido desconstitu&iacute;da </FONT><FONT SIZE=2>por mio de A&ccedil;&atilde;o Rescis&oacute;ria;</FONT></li>
<li><FONT SIZE=2>a requerida utilizou-se articiosa e ardilosamente de Mandado de </FONT><FONT SIZE=2>Seguran&ccedil;a para deduzir pretens&atilde;o contr&aacute;ria &agrave; lei e &agrave; coisa julgada;</FONT></li>
<li><FONT SIZE=2>a decis&atilde;o proferida no MS n&ordm; 3965&frasl;DF foi exarada em confronto </FONT><FONT SIZE=2>com o princ&iacute;pio legal e de direito da coisa julgada;</FONT></li>
<li><FONT SIZE=2>esta causa de nulidade pode e deve ser declarada em qualquer </FONT><FONT SIZE=2>tempo e grau de jurisdi&ccedil;&atilde;o, pois viola o princ&iacute;pio constitucional da seguran&ccedil;a </FONT><FONT SIZE=2>jur&iacute;dica.</FONT></li>
</ol>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requer-se, ao final, que:</FONT></p>
<ol TYPE=a><li><FONT SIZE=2>&quot;o Ac&oacute;rd&atilde;o exarado no MS 3965, seja declarado nulo em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; impetrante MATILDES GUIMAR&Atilde;ES DOS SANTOS;</FONT></li>
<li><FONT SIZE=2>a impetrante, MATILDES GUIMAR&Atilde;ES DOS SANTOS, seja </FONT><FONT SIZE=2>declarada litigante de m&aacute;-f&eacute;, com as devidas conseq&uuml;&ecirc;ncias legais.&quot;</FONT></li>
</ol>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Constitui&ccedil;&atilde;o Federal &eacute; expressa e clara, em seu art. 105, ao </FONT><FONT SIZE=2>estabelecer a compet&ecirc;ncia origin&aacute;ria e recursal do Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 105. Compete ao Superior Tribunal de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - processar e julgar, originariamente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) nos crimes comuns, os Governadores dos Estados e do Distrito </FONT><FONT SIZE=2>Federal, e, nestes e nos de responsabilidade, os desembargadores dos Tribunais </FONT><FONT SIZE=2>de Justi&ccedil;a dos Estados e do Distrito Federal, os membros dos Tribunais de Contas </FONT><FONT SIZE=2>dos Estados e do Distrito Federal, os dos Tribunais Regionais Federais, dos </FONT><FONT SIZE=2>Tribunais Regionais Eleitorais e do Trabalho, os membros dos Conselhos ou </FONT><FONT SIZE=2>Tribunais de Contas dos Munic&iacute;pios e os do Minist&eacute;rio P&uacute;blico da Uni&atilde;o que </FONT><FONT SIZE=2>oficiem perante tribunais;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) os mandados de seguran&ccedil;a e os habeas data contra ato de Ministro de </FONT><FONT SIZE=2>Estado, dos Comandantes da Marinha, do Ex&eacute;rcito e da Aeron&aacute;utica ou do pr&oacute;prio </FONT><FONT SIZE=2>Tribunal;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) os habeas corpus, quando o coator ou paciente for qualquer das </FONT><FONT SIZE=2>pessoas mencionadas na al&iacute;nea 'a', ou quando o coator for tribunal sujeito &agrave; sua </FONT><FONT SIZE=2>jurisdi&ccedil;&atilde;o, Ministro de Estado ou Comandante da Marinha, do Ex&eacute;rcito ou da </FONT><FONT SIZE=2>Aeron&aacute;utica, ressalvada a compet&ecirc;ncia da Justi&ccedil;a Eleitoral;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) os conflitos de compet&ecirc;ncia entre quaisquer tribunais, ressalvado o </FONT><FONT SIZE=2>disposto no art. 102, I, 'o', bem como entre tribunal e ju&iacute;zes a ele n&atilde;o vinculados e </FONT><FONT SIZE=2>entre ju&iacute;zes vinculados a tribunais diversos;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>e) as revis&otilde;es criminais e as a&ccedil;&otilde;es rescis&oacute;rias de seus julgados;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>f) a reclama&ccedil;&atilde;o para a preserva&ccedil;&atilde;o de sua compet&ecirc;ncia e garantia da </FONT><FONT SIZE=2>autoridade de suas decis&otilde;es;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>g) os conflitos de atribui&ccedil;&otilde;es entre autoridades administrativas e judici&aacute;rias </FONT><FONT SIZE=2>da Uni&atilde;o, ou entre autoridades judici&aacute;rias de um Estado e administrativas de outro </FONT><FONT SIZE=2>ou do Distrito Federal, ou entre as deste e da Uni&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>h) o mandado de injun&ccedil;&atilde;o, quando a elabora&ccedil;&atilde;o da norma </FONT><FONT SIZE=2>regulamentadora for atribui&ccedil;&atilde;o de &oacute;rg&atilde;o, entidade ou autoridade federal, da </FONT><FONT SIZE=2>administra&ccedil;&atilde;o direta ou indireta, excetuados os casos de compet&ecirc;ncia do </FONT><FONT SIZE=2>Supremo Tribunal Federal e dos &oacute;rg&atilde;os da Justi&ccedil;a Militar, da Justi&ccedil;a Eleitoral, da </FONT><FONT SIZE=2>Justi&ccedil;a do Trabalho e da Justi&ccedil;a Federal;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - julgar, em recurso ordin&aacute;rio:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) os 'habeas-corpus' decididos em &uacute;nica ou &uacute;ltima inst&acirc;ncia pelos </FONT><FONT SIZE=2>Tribunais Regionais Federais ou pelos tribunais dos Estados, do Distrito Federal e </FONT><FONT SIZE=2>Territ&oacute;rios, quando a decis&atilde;o for denegat&oacute;ria;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) os mandados de seguran&ccedil;a decididos em &uacute;nica inst&acirc;ncia pelos </FONT><FONT SIZE=2>Tribunais Regionais Federais ou pelos tribunais dos Estados, do Distrito Federal e </FONT><FONT SIZE=2>Territ&oacute;rios, quando denegat&oacute;ria a decis&atilde;o; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) as causas em que forem partes Estado estrangeiro ou organismo </FONT><FONT SIZE=2>internacional, de um lado, e, do outro, Munic&iacute;pio ou pessoa residente ou </FONT><FONT SIZE=2>domiciliada no Pa&iacute;s; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - julgar, em recurso especial, as causas decididas, em &uacute;nica ou &uacute;ltima </FONT><FONT SIZE=2>inst&acirc;ncia, pelos Tribunais Regionais Federais ou pelos tribunais dos Estados, do </FONT><FONT SIZE=2>Distrito Federal e Territ&oacute;rios, quando a decis&atilde;o recorrida: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) contrariar tratado ou lei federal, ou negar-lhes vig&ecirc;ncia;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) julgar v&aacute;lida lei ou ato de governo local contestado em face de lei </FONT><FONT SIZE=2>federal;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) der a lei federal interpreta&ccedil;&atilde;o divergente da que lhe haja atribu&iacute;do outro </FONT><FONT SIZE=2>tribunal.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que a presente peti&ccedil;&atilde;o n&atilde;o est&aacute; elencada no rol de </FONT><FONT SIZE=2>compet&ecirc;ncia origin&aacute;ria desta Corte Superior.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o presente recurso apresenta-se como INCAB&Iacute;VEL, o que </FONT><FONT SIZE=2>obstaculiza seu conhecimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com fundamento no inciso XVIII, do art. 34, do Regimento </FONT><FONT SIZE=2>Interno deste Tribunal, e no art. 38, da Lei n&ordm; 8.038&frasl;90, NEGO seguimento &agrave; </FONT><FONT SIZE=2>peti&ccedil;&atilde;o em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 14 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator.</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 45452</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>