<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>PETI&Ccedil;&Atilde;O N&ordm; 1415 - RS (2001&frasl;0029000-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:ARI NEUMANN E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:BERNARDO PROFES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:CAIXA ECONOMICA FEDERAL - CEF </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LUCIANO GABIATTI E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decorrente de necess&aacute;ria vigiliatura, colhe-se que a afirma&ccedil;&atilde;o de </FONT><FONT SIZE=2>diverg&ecirc;ncia foi motivada por aresto constitu&iacute;do pela colenda 2&ordf; Turma nos </FONT><FONT SIZE=2>Embargos de Declara&ccedil;&atilde;o no Agravo de Instrumento n&ordm; 248.264, com a </FONT><FONT SIZE=2>seguinte ementa:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Embargos de Declara&ccedil;&atilde;o.&nbsp; Efeito Modificativo. </FONT><FONT SIZE=2>Impossibilidade. Litig&acirc;ncia de M&aacute;-F&eacute; - Arg&uuml;i&ccedil;&atilde;o Indevida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. S&oacute; em casos excepcionais os embargos declarat&oacute;rios podem ser </FONT><FONT SIZE=2>recebidos com efeito modificativo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A litig&acirc;ncia de m&aacute;-f&eacute; envolve an&aacute;lise do comportamento processual </FONT><FONT SIZE=2>da parte e n&atilde;o se insere nos pressupostos espec&iacute;ficos dos declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Embargos rejeitados.&quot; (EDAG 248.264-RS, Rel. Min. Francisco </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, fl. 140).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Para confronto, foi apresentado aresto, assim sumariado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. FGTS. Caixa Econ&ocirc;mica Federal. Legitimidade </FONT><FONT SIZE=2>passiva. Inten&ccedil;&atilde;o Procrastinat&oacute;ria. Litig&acirc;ncia de M&aacute;-F&eacute;. Multa. Arts. 16, 17, IV </FONT><FONT SIZE=2>e VII, e 18, do CPC. Lei n&ordm; 9.668, de 23&frasl;06&frasl;1998, DOU de 24&frasl;06&frasl;1998.1. </FONT><FONT SIZE=2>Decis&atilde;o agravada, seguindo a jurisprud&ecirc;ncia da Corte sobre a quest&atilde;o, que </FONT><FONT SIZE=2>entendeu que a Uni&atilde;o &eacute; parte ileg&iacute;tima para figurar no p&oacute;lo passivo das a&ccedil;&otilde;es </FONT><FONT SIZE=2>que pretendem o reajuste de saldo das contas vinculadas ao FGTS, visto que </FONT><FONT SIZE=2>a CEF, por ser gestora do fundo, &eacute; quem deve represent&aacute;-lo em tal situa&ccedil;&atilde;o </FONT><FONT SIZE=2>(arts. 6&ordm; e 7&ordm;, da Lei n&ordm; 8.036&frasl;90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Agravo regimental onde a CEF atesta, peremptoriamente, que a </FONT><FONT SIZE=2>decis&atilde;o, 'Ju&iacute;zes de escol desconhecem at&eacute; mesmo que &eacute; a UNI&Atilde;O, n&atilde;o a </FONT><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL, 'ex vi legis', que administra o Fundo, e, </FONT><FONT SIZE=2>assim, QUE A UNI&Atilde;O DEVE PERMANECER NO P&Oacute;LO PASSIVO DE </FONT><FONT SIZE=2>QUALQUER A&Ccedil;&Atilde;O SOBRE A MAT&Eacute;RIA, sob pena de o Julgador ter assumido </FONT><FONT SIZE=2>o papel de Legislador'. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Aprecia&ccedil;&atilde;o, na decis&atilde;o hostilizada, de todas as teses desenvolvidas </FONT><FONT SIZE=2>na peti&ccedil;&atilde;o do agravo regimental, n&atilde;o havendo racioc&iacute;nios l&oacute;gicos e jur&iacute;dico </FONT><FONT SIZE=2>para que se apresente o presente recurso. Despreocupa&ccedil;&atilde;o da agravante </FONT><FONT SIZE=2>sequer de verificar nos autos, e qui&ccedil;&aacute; na pr&oacute;pria publica&ccedil;&atilde;o da decis&atilde;o </FONT><FONT SIZE=2>agravada, qual o seu conte&uacute;do para, ent&atilde;o, pensar na possibilidade de interpor </FONT><FONT SIZE=2>algum recurso com pedido que estivesse com um m&iacute;nimo de motiva&ccedil;&atilde;o l&iacute;dima </FONT><FONT SIZE=2>&agrave; sua aprecia&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso da agravante, onde revela sua patente inten&ccedil;&atilde;o de </FONT><FONT SIZE=2>procrastinar o feito, dificultando a solu&ccedil;&atilde;o da lide ao tentar esgotar todas as </FONT><FONT SIZE=2>inst&acirc;ncias e impedindo, com isso, o aceleramento das quest&otilde;es postas a </FONT><FONT SIZE=2>julgamento ao insistir com uma tese rigorosamente vencida quando esta Corte </FONT><FONT SIZE=2>j&aacute; pacificou seu entendimento sobre a mat&eacute;ria. Ocorr&ecirc;ncia de litig&acirc;ncia de </FONT><FONT SIZE=2>m&aacute;-f&eacute; da CEF, por 'opor resist&ecirc;ncia injustificada ao andamento do processo' </FONT><FONT SIZE=2>(art. 17, IV, do CPC), ao 'interpor recurso com intuito manifestamente </FONT><FONT SIZE=2>protelat&oacute;rio' (art. 17, VII, do CPC - Lei n&ordm; 9.668, de 23&frasl;06&frasl;1998, DOU de </FONT><FONT SIZE=2>24&frasl;06&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Caracteriza-se como evidentemente protelat&oacute;ria a atitude da Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal em recorrer, por meio de peti&ccedil;&atilde;o padronizada, de decis&atilde;o </FONT><FONT SIZE=2>rigorosamente pac&iacute;fica nesta Corte (corre&ccedil;&atilde;o monet&aacute;ria do FGTS).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Intelig&ecirc;ncia dos arts. 16, 17, IV e VII, e 18, do CPC. Multa de1% (um </FONT><FONT SIZE=2>por cento) sobre o valor da causa, corrigida monetariamente at&eacute; seu efetivo </FONT><FONT SIZE=2>pagamento, caracterizadora da litig&acirc;ncia de m&aacute;-f&eacute; da agravante, mais </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios no patamar de 20% sobre o valor da condena&ccedil;&atilde;o, </FONT><FONT SIZE=2>assim como a devolu&ccedil;&atilde;o de todas as despesas efetuadas pela parte contr&aacute;ria, </FONT><FONT SIZE=2>devidamente atualizadas monetariamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Agravo regimental improvido.&quot; (AGA 189.039-RS, Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado, fl. 145).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sob a r&eacute;stia dos arestos confrontados, com significa&ccedil;&atilde;o, sobrenota-se </FONT><FONT SIZE=2>que foram constitu&iacute;dos, respectivamente, nos julgamentos de Embargos </FONT><FONT SIZE=2>Declarat&oacute;rios e Agravo interno (art. 535, I e II, e 545, CPC), registrando-se que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- o primeiro, conforme os limites objetivos da origin&aacute;ria decis&atilde;o </FONT><FONT SIZE=2>embargada e dos decorrentes embargos declarat&oacute;rios, demonstrou o </FONT><FONT SIZE=2>descabimento das inovadoras quest&otilde;es: litig&acirc;ncia de m&aacute;-f&eacute; e aumento da </FONT><FONT SIZE=2>verba honor&aacute;ria, n&atilde;o conheceu dos temas (fl. 138);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- o segundo, apontado como paradigma, versou aquelas quest&otilde;es (fls. </FONT><FONT SIZE=2>145 a 152).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Logo se v&ecirc; que, no s&iacute;tio das quest&otilde;es jur&iacute;dico-litigiosas, n&atilde;o t&ecirc;m </FONT><FONT SIZE=2>semelhan&ccedil;a, &agrave; vista de que um, faltante o prequestionamento, n&atilde;o cuidou do </FONT><FONT SIZE=2>assunto, portanto, inexistindo a coincid&ecirc;ncia das mesmas proposi&ccedil;&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o bastante, mesmo ficando &agrave; deriva esse aspecto, ganha vulto </FONT><FONT SIZE=2>assinalar que os pretendidos Embargos de Diverg&ecirc;ncia colacionam arestos </FONT><FONT SIZE=2>formados, respectivamente, em Embargos de Declara&ccedil;&atilde;o assentado em </FONT><FONT SIZE=2>decis&atilde;o monocr&aacute;tica e no Agravo. Ora, somente s&atilde;o cab&iacute;veis para o exame de </FONT><FONT SIZE=2>diverg&ecirc;ncia aqueles em recurso especial, obviando-se o seu descabimento </FONT><FONT SIZE=2>para a verifica&ccedil;&atilde;o de diss&iacute;dio no &acirc;mbito dos declarat&oacute;rios e de agravo (arts. </FONT><FONT SIZE=2>496, VIII, e 546, I, CPC); art. 266, RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente, pois &agrave; exposi&ccedil;&atilde;o, decido indeferir a peti&ccedil;&atilde;o dos embargos, </FONT><FONT SIZE=2>travando o seu processamento (&sect; 3&ordm;, art. 266, RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 9 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16397</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>