<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>PETI&Ccedil;&Atilde;O N&ordm; 1453 - PE (2001&frasl;0055961-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PRESIDENTE DO STJ</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE PERNAMBUCO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO JOSE CARNEIRO DA CUNHA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTICA DO ESTADO DE PERNAMBUCO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE PERNAMBUCO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de Pernambuco requer, com fundamento no art. 4&ordm; da Lei </FONT><FONT SIZE=2>n&ordm; 8.437&frasl;92, suspens&atilde;o das liminares concedidas pelos Ju&iacute;zos da 5&ordf; Vara da </FONT><FONT SIZE=2>Fazenda P&uacute;blica Estadual da Comarca do Recife e da 2&ordf; Vara C&iacute;vel da mesma </FONT><FONT SIZE=2>Comarca e mantidas pelo Tribunal de Justi&ccedil;a do Estado de Pernambuco nos </FONT><FONT SIZE=2>autos do Agravo Regimental n&ordm; 70054-9&frasl;0.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A Causa Comum ajuizou a&ccedil;&atilde;o civil p&uacute;blica com pedido liminar, </FONT><FONT SIZE=2>objetivando a susta&ccedil;&atilde;o do aumento de 35,36% efetuado pela Companhia </FONT><FONT SIZE=2>Pernambucana de Saneamento &ndash; COMPESA&nbsp; nas tarifas de &aacute;gua e esgoto, ou, </FONT><FONT SIZE=2>alternativamente, a determina&ccedil;&atilde;o de que o limite da referida majora&ccedil;&atilde;o fosse o </FONT><FONT SIZE=2>&iacute;ndice que refletisse a infla&ccedil;&atilde;o oficial do per&iacute;odo, compreendido de outubro de </FONT><FONT SIZE=2>1997 a novembro de 2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Ju&iacute;zo de 1&ordm; grau deferiu&nbsp; &quot;o pedido que pede a indexa&ccedil;&atilde;o pelo </FONT><FONT SIZE=2>IPC, pois esta &eacute; a vontade da lei e que permite o controle do ato administrativo </FONT><FONT SIZE=2>pelo judici&aacute;rio, a incidir a partir do m&ecirc;s de outubro de 1997&quot;(fl. 27).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em face dessa decis&atilde;o, o Estado de Pernambuco ajuizou suspens&atilde;o </FONT><FONT SIZE=2>de execu&ccedil;&atilde;o de liminar no Tribunal de Justi&ccedil;a daquele Estado, tendo seu </FONT><FONT SIZE=2>Presidente deferido o pedido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posteriormente, o Minist&eacute;rio P&uacute;blico local prop&ocirc;s a&ccedil;&atilde;o cautelar com </FONT><FONT SIZE=2>o mesmo objeto e o Ju&iacute;zo de 1&ordm; grau deferido a liminar nos&nbsp; termos da anterior.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em virtude dessa decis&atilde;o, o Requerente peticionou ao Presidente do </FONT><FONT SIZE=2>Tribunal de origem, solicitando extens&atilde;o dos efeitos da suspens&atilde;o de execu&ccedil;&atilde;o </FONT><FONT SIZE=2>liminar anteriormente ajuizada, o que foi deferido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Contra essa decis&atilde;o (que suspendeu as liminares), o Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico Estadual manejou agravo regimental, ao qual foi dado provimento, por </FONT><FONT SIZE=2>maioria de votos, &quot; PARA QUE O AUMENTO DAS TARIFAS PREVISTO NA </FONT><FONT SIZE=2>PORTARIA SEJA APLICADO COM BASE NO &Iacute;NDICE NACIONAL DE PRE&Ccedil;OS </FONT><FONT SIZE=2>AO CONSUMIDOR (INPC)&quot; (fl. 54). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div><FONT SIZE=2>Aduz o Requerente que:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- a decis&atilde;o impugnada &quot;j&aacute; satisfez, em definitivo, a pretens&atilde;o de </FONT><FONT SIZE=2>m&eacute;rito que deveria ser eventualmente concedida ao final&quot; (fl.4);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp;&nbsp; as liminares causam grave les&atilde;o &agrave; economia p&uacute;blica, visto que a </FONT><FONT SIZE=2>COMPESA vem contabilizando sucessivos </FONT><i><FONT SIZE=2>d&eacute;ficits</FONT></i><FONT SIZE=2> em sua receita operacional, os </FONT><FONT SIZE=2>quais vinham sendo cobertos pelo Requerente, atrav&eacute;s de aportes de aumento de </FONT><FONT SIZE=2>capital, em raz&atilde;o de ser o acionista majorit&aacute;rio daquela concession&aacute;ria, o que se </FONT><FONT SIZE=2>tornou imposs&iacute;vel com o advento da Lei de Responsabilidade Fiscal e ante o </FONT><FONT SIZE=2>comprometimento do or&ccedil;amento geral;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-&nbsp; trata-se, na verdade, de realinhamento, e n&atilde;o de reajuste ou </FONT><FONT SIZE=2>aumento;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- os reajustes da COMPESA s&atilde;o previstos pela Lei n&ordm; 6.528&frasl;78, que </FONT><FONT SIZE=2>n&atilde;o foi revogada pela Lei n&ordm; 9.069&frasl;95, como entendem os Ju&iacute;zes de 1&ordm; grau que </FONT><FONT SIZE=2>concederam as liminares ora impugnadas;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- n&atilde;o ser&aacute; poss&iacute;vel a manuten&ccedil;&atilde;o dos &quot;servi&ccedil;os p&uacute;blicos de </FONT><FONT SIZE=2>saneamento b&aacute;sico, &agrave; m&iacute;ngua de recursos pr&oacute;prios para custe&aacute;-los. Haver&aacute;, </FONT><FONT SIZE=2>ent&atilde;o, s&eacute;rio comprometimento da ordem p&uacute;blica, com a poss&iacute;vel paralisa&ccedil;&atilde;o da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o de tais servi&ccedil;os, acarretando&nbsp; preju&iacute;zo a toda a popula&ccedil;&atilde;o e, de resto, </FONT><FONT SIZE=2>ao interesse p&uacute;blico (...)&quot; (fl.9);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- a decis&atilde;o impugnada causa &quot;grave les&atilde;o &agrave; </FONT><b><FONT SIZE=2>sa&uacute;de p&uacute;blica</FONT></b><FONT SIZE=2>, de vez </FONT><FONT SIZE=2>que os tratamentos d'&aacute;gua restariam suspensos, havendo falta de saneamento, </FONT><FONT SIZE=2>expondo a&nbsp; popula&ccedil;&atilde;o a toda a sorte de doen&ccedil;as, com o risco de causar </FONT><FONT SIZE=2>epidemias e mortes&quot; (fl.10).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatei. Decido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em hip&oacute;tese an&aacute;loga &agrave; esp&eacute;cie (Pet. n&ordm;1.363 &ndash; RS), assim decidi:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Estado do Rio Grande do Sul e a Companhia </FONT></i><i><FONT SIZE=2>Riograndense de Saneamento requerem, com fundamento nos </FONT></i><i><FONT SIZE=2>artigos 12 da Lei n&ordm; 7.347&frasl;85, 25 da Lei n&ordm; 8.038&frasl;90 e 4&ordm; da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.437&frasl;92, suspens&atilde;o da decis&atilde;o proferida nos autos do Agravo de </FONT></i><i><FONT SIZE=2>Instrumento n&ordm; 70000823120 pela Segunda C&acirc;mara C&iacute;vel do </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico daquele Estado ajuizou a&ccedil;&atilde;o coletiva </FONT></i><i><FONT SIZE=2>de consumo com pedido de tutela antecipada, objetivando a </FONT></i><i><FONT SIZE=2>suspens&atilde;o da nova pol&iacute;tica tarif&aacute;ria adotada pela CORSAN, </FONT></i><i><FONT SIZE=2>concession&aacute;ria p&uacute;blica dos servi&ccedil;os de &aacute;gua e esgoto no Estado do </FONT></i><i><FONT SIZE=2>Rio Grande do Sul.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A tutela antecipada foi indeferida pelo Ju&iacute;zo de 1&ordm; grau; </FONT></i><i><FONT SIZE=2>em face dessa decis&atilde;o, o </FONT></i><b><i><FONT SIZE=2>Parquet</FONT></i></b><i><FONT SIZE=2> local manejou agravo por </FONT></i><i><FONT SIZE=2>instrumento com pedido de efeito suspensivo&frasl;ativo, tendo a Segunda </FONT></i><i><FONT SIZE=2>C&acirc;mara C&iacute;vel provido, parcialmente, o recurso considerando que&nbsp; </FONT></i><i><FONT SIZE=2>&quot;demonstrado, em princ&iacute;pio, aumento abusivo da tarifa de &aacute;gua, </FONT></i><i><FONT SIZE=2>resultante da aplica&ccedil;&atilde;o de nova pol&iacute;tica tarif&aacute;ria baseada em </FONT></i><i><FONT SIZE=2>consumo presumido, justifica-se, em antecipa&ccedil;&atilde;o de tutela, retorno &agrave; </FONT></i><i><FONT SIZE=2>pol&iacute;tica vigorante anteriormente, at&eacute; o encerramento da a&ccedil;&atilde;o coletiva </FONT></i><i><FONT SIZE=2>de consumo demandada pelo Minist&eacute;rio P&uacute;blico&quot; (fl. 244).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, aquele &oacute;rg&atilde;o colegiado relegou &quot;&agrave; </FONT></i><i><FONT SIZE=2>oportuna aprecia&ccedil;&atilde;o do ju&iacute;zo de 1&ordm; grau a necessidade ou n&atilde;o de </FONT></i><i><FONT SIZE=2>pr&eacute;via submiss&atilde;o &agrave; AGERGS dos reajustes e mudan&ccedil;a de crit&eacute;rios </FONT></i><i><FONT SIZE=2>relativos &agrave; determina&ccedil;&atilde;o dos valores da tarifa&quot;, bem como &quot;a </FONT></i><i><FONT SIZE=2>compatibilidade ou n&atilde;o, do anunciado reajuste linear de 23,01% nas </FONT></i><i><FONT SIZE=2>tarifas, com o provimento judicial ora concedido em 2&ordm; grau, de </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o da tutela, para o retorno ao sistema tarif&aacute;rio anterior&quot; (fl. </FONT></i><i><FONT SIZE=2>261).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Posteriormente, o Minist&eacute;rio P&uacute;blico peticionou ao Ju&iacute;zo </FONT></i><i><FONT SIZE=2>de 1&ordm; grau requerendo em antecipa&ccedil;&atilde;o de tutela a&nbsp; &quot;imediata </FONT></i><i><FONT SIZE=2>susta&ccedil;&atilde;o da cobran&ccedil;a do aumento de 23,01% das tarifas, at&eacute; que a </FONT></i><i><FONT SIZE=2>AGERGS se manifeste sobre sua legalidade, bem assim que seja a </FONT></i><i><FONT SIZE=2>r&eacute; compelida submeter, doravante, qualquer altera&ccedil;&atilde;o ao pr&eacute;vio </FONT></i><i><FONT SIZE=2>exame da Ag&ecirc;ncia mencionada&quot; (fl. 205), o que foi indeferido. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Manejou, ent&atilde;o, novo agravo de instrumento, tendo a </FONT></i><i><FONT SIZE=2>Segunda Turma do Tribunal de origem, por maioria, provido em parte </FONT></i><i><FONT SIZE=2>o recurso, segundo fundamentos assim resumidos (fl. 269):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MINIST&Eacute;RIO P&Uacute;BLICO. A&Ccedil;&Atilde;O COLETIVA. </FONT></i><i><FONT SIZE=2>TUTELA ANTECIPADA. SERVI&Ccedil;O P&Uacute;BLICO DE </FONT></i><i><FONT SIZE=2>SANEAMENTO. PRINC&Iacute;PIO DE LEGALIDADE. </FONT></i><i><FONT SIZE=2>TARIFA. ELEVA&Ccedil;&Atilde;O. CONTROLE. FISCALIZA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>AG&Ecirc;NCIA DE REGULA&Ccedil;&Atilde;O. AGERGS. </FONT></i><i><FONT SIZE=2>COMPET&Ecirc;NCIA.</FONT></i></p>
<ol TYPE=1><li><i><FONT SIZE=2>A Lei estadual n&ordm; </FONT></i><i><FONT SIZE=2>10.931, de 09.01.97, modificada pela Lei n&ordm; </FONT></i><i><FONT SIZE=2>11.292, de 23.12.98, subordina o aumento das </FONT></i><i><FONT SIZE=2>tarifas pela presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos </FONT></i><i><FONT SIZE=2>delegados prestados pelo Estado do Rio Grande </FONT></i><i><FONT SIZE=2>do Sul ou a ele delegados por outros entes da </FONT></i><i><FONT SIZE=2>federa&ccedil;&atilde;o &agrave; aprova&ccedil;&atilde;o da Ag&ecirc;ncia Estadual de </FONT></i><i><FONT SIZE=2>Regula&ccedil;&atilde;o dos Servi&ccedil;os P&uacute;blicos delegados </FONT></i><i><FONT SIZE=2>(AGERGS).</FONT></i></li>
<li><i><FONT SIZE=2>As tarifas cobradas </FONT></i><i><FONT SIZE=2>por sociedade de economia mista que presta </FONT></i><i><FONT SIZE=2>servi&ccedil;o p&uacute;blico de saneamento b&aacute;sico no Estado </FONT></i><i><FONT SIZE=2>do Rio Grande do Sul est&atilde;o sujeitas ao controle </FONT></i><i><FONT SIZE=2>da AGERGS. Hip&oacute;tese em que a empresa estatal </FONT></i><i><FONT SIZE=2>concession&aacute;ria elevou a tarifa sem atender as </FONT></i><i><FONT SIZE=2>exig&ecirc;ncias legais que a sujeitam ao controle&nbsp; e </FONT></i><i><FONT SIZE=2>fiscaliza&ccedil;&atilde;o da autarquia reguladora dos servi&ccedil;os </FONT></i><i><FONT SIZE=2>p&uacute;blicos delegados. Simples ajuizamento de a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>direta de inconstitucionalidade perante o Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal n&atilde;o autorizava a inobserv&acirc;ncia </FONT></i><i><FONT SIZE=2>do procedimento legal para o reajuste das tarifas. </FONT></i><i><FONT SIZE=2>Decis&atilde;o superveniente do S.T.F. indeferindo a </FONT></i><i><FONT SIZE=2>liminar&quot;. </FONT></i></li>
</ol>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Aduzem os Requerentes, em s&iacute;ntese, que:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- com a atribui&ccedil;&atilde;o do efeito suspensivo ao Agravo de </FONT></i><i><FONT SIZE=2>Instrumento n&ordm; 70000454561 (primeiro a ser interposto), manejou </FONT></i><i><FONT SIZE=2>recurso de agravo regimental, do qual pediu desist&ecirc;ncia em troca de </FONT></i><i><FONT SIZE=2>concess&atilde;o de prazo para cumprimento da decis&atilde;o liminar;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- atrav&eacute;s de termo de acordo, o Minist&eacute;rio P&uacute;blico local </FONT></i><i><FONT SIZE=2>concordou com o aumento das tarifas de &aacute;gua e esgoto </FONT></i><i><FONT SIZE=2>(recomposi&ccedil;&atilde;o inflacion&aacute;ria) sem a necessidade de exame da </FONT></i><i><FONT SIZE=2>AGERGS;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- a quest&atilde;o da submiss&atilde;o &agrave; AGERGS do aumento de </FONT></i><i><FONT SIZE=2>23,01% j&aacute; havia sido decidida anteriormente, dessa forma a decis&atilde;o </FONT></i><i><FONT SIZE=2>impugnada contraria o disposto no art. 473 do CPC;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;no julgamento do AI n&ordm; 70000454561, no qual o </FONT></i><i><FONT SIZE=2>Minist&eacute;rio P&uacute;blico deduziu expresso pedido de que fosse sustado o </FONT></i><i><FONT SIZE=2>reajuste de 23,01% das tarifas de &aacute;gua sem pr&eacute;vio exame da </FONT></i><i><FONT SIZE=2>AGERGS, A QUEST&Atilde;O J&Aacute; FOI DECIDIDA, no sentido de que a </FONT></i><i><FONT SIZE=2>submiss&atilde;o ou n&atilde;o das delibera&ccedil;&otilde;es da CORSAN &agrave; AGERGS n&atilde;o </FONT></i><i><FONT SIZE=2>pode ser definida em sede de antecipa&ccedil;&atilde;o de tutela, por que </FONT></i><i><FONT SIZE=2>depende de outras aprecia&ccedil;&otilde;es que demandam instru&ccedil;&atilde;o. A quest&atilde;o, </FONT></i><i><FONT SIZE=2>portanto, relativa &agrave; AGERGS, deve ser dirimida no curso do processo </FONT></i><i><FONT SIZE=2>de conhecimento&quot; (fl.18);</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- a manuten&ccedil;&atilde;o da tutela antecipada causa les&atilde;o &agrave; sa&uacute;de, </FONT></i><i><FONT SIZE=2>&agrave; ordem e &agrave; economia p&uacute;blicas, visto que &quot;afastado toda e qualquer </FONT></i><i><FONT SIZE=2>possibilidade&nbsp; de implementa&ccedil;&atilde;o do reajuste tarif&aacute;rio, a empresa n&atilde;o </FONT></i><i><FONT SIZE=2>ter&aacute; condi&ccedil;&otilde;es de prestar o servi&ccedil;o de saneamento b&aacute;sico nos </FONT></i><i><FONT SIZE=2>Munic&iacute;pios ga&uacute;chos, que, com certeza, ter&atilde;o abalada a sa&uacute;de </FONT></i><i><FONT SIZE=2>p&uacute;blica&quot; (fl.47);</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;o reajustamento &eacute; essencial ao equil&iacute;brio </FONT></i><i><FONT SIZE=2>econ&ocirc;mico-financeiro do contrato de concess&atilde;o firmado entre a </FONT></i><i><FONT SIZE=2>mesma e os Munic&iacute;pios. Estando em risco a situa&ccedil;&atilde;o financeira de </FONT></i><i><FONT SIZE=2>uma estatal, &eacute; evidente o risco &agrave; economia p&uacute;blico (sic), mormente, </FONT></i><i><FONT SIZE=2>porque o ente p&uacute;blico estadual, enquanto acionista majorit&aacute;rio, </FONT></i><i><FONT SIZE=2>responde subsidiariamente pelas d&iacute;vidas da mesma&quot; (fl.48);</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;A Companhia , por certo, n&atilde;o conseguir&aacute; ressarcir-se </FONT></i><i><FONT SIZE=2>dos valores que deixar de cobrar, pois n&atilde;o h&aacute; qualquer garantia da </FONT></i><i><FONT SIZE=2>liquidez patrimonial dos usu&aacute;rios&quot; (fl.49);</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;O risco &agrave; ordem p&uacute;blica se manifesta na medida em que </FONT></i><i><FONT SIZE=2>a tutela deferida representa indevida inger&ecirc;ncia do Poder Judici&aacute;rio </FONT></i><i><FONT SIZE=2>no &acirc;mbito da presta&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos, alusivos aos </FONT></i><i><FONT SIZE=2>saneamento (sic) b&aacute;sico e fornecimento de &aacute;gua nos Munic&iacute;pios </FONT></i><i><FONT SIZE=2>Ga&uacute;chos, concedidos &agrave; CORSAN&quot; (id.).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Relatei. Decido.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A dr&aacute;stica e excepcional medida de suspens&atilde;o de liminar </FONT></i><i><FONT SIZE=2>somente &eacute; concedida em caso de manifesto interesse p&uacute;blico &quot;para </FONT></i><i><FONT SIZE=2>evitar grave les&atilde;o &agrave; ordem, &agrave; sa&uacute;de, &agrave; seguran&ccedil;a e &agrave; economia </FONT></i><i><FONT SIZE=2>p&uacute;blicas&quot; (art. 4&ordm;, da Lei n&ordm; 8.437&frasl;92).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese, vislumbro presentes os pressupostos </FONT></i><i><FONT SIZE=2>autorizadores, visto que a decis&atilde;o impugnada, suspendendo o </FONT></i><i><FONT SIZE=2>reajuste linear de 23,01% nas tarifas de &aacute;gua e esgoto cobradas pela </FONT></i><i><FONT SIZE=2>CORSAN, provocar&aacute; les&atilde;o &agrave; j&aacute; combalida economia do Estado do </FONT></i><i><FONT SIZE=2>Rio Grande do Sul, uma vez que este ter&aacute; de arcar com os preju&iacute;zos </FONT></i><i><FONT SIZE=2>que sobrevierem, por ser o acionista majorit&aacute;rio da mencionada </FONT></i><i><FONT SIZE=2>empresa. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, o retorno &agrave;s tarifas cobradas no ano de </FONT></i><i><FONT SIZE=2>1997, sem considerar o aumento dos custos e a infla&ccedil;&atilde;o do per&iacute;odo, </FONT></i><i><FONT SIZE=2>prejudica os investimentos daquela empresa rio-grandense, trazendo </FONT></i><i><FONT SIZE=2>preju&iacute;zos ao seu programa de melhorias ao sistema de saneamento </FONT></i><i><FONT SIZE=2>b&aacute;sico e, por conseguinte, &agrave; sa&uacute;de da popula&ccedil;&atilde;o por ela atendida.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Isso posto, defiro o pedido para sustar os efeitos da </FONT></i><i><FONT SIZE=2>decis&atilde;o proferida pela Segunda C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>do Rio Grande do Sul nos autos do Agravo de Instrumento n&ordm; </FONT></i><i><FONT SIZE=2>70000823120&quot;</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente, tamb&eacute;m afiguram-se-me presentes os </FONT><FONT SIZE=2>pressupostos autorizadores da dr&aacute;stica medida, porquanto a COMPESA, ao </FONT><FONT SIZE=2>tempo em que &eacute; impedida de reajustar suas tarifas, tendo como refer&ecirc;ncia seus </FONT><FONT SIZE=2>custos operacionais, diminuir&aacute; os investimentos necess&aacute;rios ao atendimento da </FONT><FONT SIZE=2>popula&ccedil;&atilde;o na &aacute;rea de saneamento b&aacute;sico, causando, por conseguinte, les&atilde;o &agrave; </FONT><FONT SIZE=2>sa&uacute;de p&uacute;blica.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, tendo-se em conta a proporcionalidade do dano, vislumbro, </FONT><FONT SIZE=2>em tese, mais f&aacute;cil a possibilidade de obterem os consumidores compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>dos valores porventura pagos a maior do que a possibilidade de vir aquela </FONT><FONT SIZE=2>Concession&aacute;ria a recuper&aacute;-los posteriormente.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, defiro o pedido para suspender a execu&ccedil;&atilde;o das liminares </FONT><FONT SIZE=2>mantidas pelo Tribunal de Justi&ccedil;a do Estado de Pernambuco nos autos do Agravo </FONT><FONT SIZE=2>Regimental n&ordm; 70054-9&frasl;01.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Comunique-se com urg&ecirc;ncia.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro PAULO COSTA LEITE</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Ministro Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14949</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/05/2001</font></td></tr></table>
</body></html>