<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 323.034 - SP </FONT></b><b><FONT SIZE=2>(2000&frasl;0075144-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BANCO ABN AMRO REAL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ROG&Eacute;RIO REIS DE AVELAR E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:JORGE PINHEIRO DOS SANTOS E C&Ocirc;NJUGE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LUIZ BIAGIO DE ALMEIDA E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e o Banco ABN AMRO Real S&frasl;A recurso extraordin&aacute;rio, fundado </FONT><FONT SIZE=2>na al&iacute;nea &quot;a&quot; do permissivo, contra acord&atilde;o da 3a Turma, que foi assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSO ADESIVO. O recurso adesivo &eacute; </FONT><FONT SIZE=2>dependente do principal; inadmiss&iacute;vel este, fica prejudicado aquele. Agravo </FONT><FONT SIZE=2>regimental n&atilde;o provido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz o recorrente que interp&otilde;e o presente apelo &quot;face a flagrante </FONT><FONT SIZE=2>viola&ccedil;&atilde;o constitucional perpetrada pelo Tribunal a quo, na medida que negou </FONT><FONT SIZE=2>prestar a jurisdi&ccedil;&atilde;o e, data maxima venia, quando o recurso reunia todos os </FONT><FONT SIZE=2>pressupostos de admissibilidade&quot; (fl. 141). &Agrave; vista disso, aponta como violados </FONT><FONT SIZE=2>os arts. 5o, II, XXXV, LIV e LV, e 93, IX, da Constitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, porquanto o ac&oacute;rd&atilde;o recorrido n&atilde;o debateu as quest&otilde;es </FONT><FONT SIZE=2>constitucionais deduzidas, nem, a respeito, foram opostos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o. Incide &agrave; esp&eacute;cie, pois, os &oacute;bices previstos nas S&uacute;mulas 282 e 356&frasl; </FONT><FONT SIZE=2>STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo, porque a controv&eacute;rsia posta nos autos circunscreveu-se ao </FONT><FONT SIZE=2>&acirc;mbito do direito federal. Com efeito, eventual ofensa constitucional da&iacute; </FONT><FONT SIZE=2>resultante ocorrer&aacute;, quando muito, por via reflexa ou indireta, o que </FONT><FONT SIZE=2>impossibilita a abertura da via eleita. Consoante a reiterada a orienta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Supremo Tribunal, A viola&ccedil;&atilde;o a norma constitucional capaz de viabilizar a </FONT><FONT SIZE=2>inst&acirc;ncia extraordin&aacute;ria h&aacute; de ser </FONT><FONT SIZE=2><a name="h3"></a></FONT><FONT SIZE=2>direta e frontal, e n&atilde;o aquela que </FONT><FONT SIZE=2>demandaria, antes, o reexame da legisla&ccedil;&atilde;o ordin&aacute;ria atinente &agrave; esp&eacute;cie </FONT><FONT SIZE=2>(AGRAG 132.740, rel. Min. Maur&iacute;cio Corr&ecirc;a).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Terceiro, porque n&atilde;o se vislumbra a alegada negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, visto que a demanda foi regularmente processada e julgada, </FONT><FONT SIZE=2>havendo ju&iacute;zo expresso acerca das quest&otilde;es suscitadas nos autos. Conforme </FONT><FONT SIZE=2>orienta o Supremo Tribunal, &quot;n&atilde;o caracteriza negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, nem subtra&ccedil;&atilde;o das garantias constitucionais do devido processo </FONT><FONT SIZE=2>legal, do contradit&oacute;rio e da ampla defesa, decis&atilde;o que, com fundamento nas </FONT><FONT SIZE=2>normas processuais e jurisprud&ecirc;ncia aplic&aacute;veis, conclui de forma contr&aacute;ria aos </FONT><FONT SIZE=2>interesses da parte postulante&quot; (Ag 264.959 &ndash; rel. Min. Sep&uacute;lveda Pertence).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Improcede, da mesma forma, a alegada ofensa ao art. 93, IX,&quot;h5&quot; uma </FONT><FONT SIZE=2>vez que o decis&oacute;rio recorrido, devidamente, emitiu as raz&otilde;es de seu </FONT><FONT SIZE=2>convencimento, dando efetivo cumprimento ao princ&iacute;pio constitucional atinente </FONT><FONT SIZE=2>&agrave; motiva&ccedil;&atilde;o das decis&otilde;es judiciais. Consoante adverte o Supremo Tribunal, &quot;O </FONT><FONT SIZE=2>que a Constitui&ccedil;&atilde;o exige, no art. 93, IX, &eacute; que a decis&atilde;o judicial seja </FONT><FONT SIZE=2>fundamentada; n&atilde;o, que a fundamenta&ccedil;&atilde;o seja correta, na solu&ccedil;&atilde;o das </FONT><FONT SIZE=2>quest&otilde;es de fato ou de direito da lide: declinadas no julgado as premissas, </FONT><FONT SIZE=2>corretamente assentadas ou n&atilde;o, mas coerente com o dispositivo do ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>est&aacute; satisfeita a exig&ecirc;ncia constitucional&quot; (RTJ 150&frasl;269, Rel. Min. Sep&uacute;lveda </FONT><FONT SIZE=2>Pertence).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quarto, porquanto o recorrente n&atilde;o esclareceu de forma clara, objetiva </FONT><FONT SIZE=2>e compreens&iacute;vel como os referidos dispositivos constitucionais foram </FONT><FONT SIZE=2>transgredidos. A mera alega&ccedil;&atilde;o de que foram violados os princ&iacute;pios da </FONT><FONT SIZE=2>legalidade, do devido processo legal e da garantia da presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>acompanhada da transcri&ccedil;&atilde;o do trecho do recurso de agravo regimental e </FONT><FONT SIZE=2>decis&otilde;es proferidas pelo Supremo Tribunal, n&atilde;o s&atilde;o suficientes para a </FONT><FONT SIZE=2>visualiza&ccedil;&atilde;o de qualquer quest&atilde;o constitucional apta a autorizar o cabimento </FONT><FONT SIZE=2>do apelo. Tem aplica&ccedil;&atilde;o, nesse contexto, o veto previsto na S&uacute;mula 284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o bastasse a absoluta falta de cabimento do presente apelo, &eacute; </FONT><FONT SIZE=2>imperioso ressaltar que a institui&ccedil;&atilde;o financeira ora recorrente, em in&uacute;meras </FONT><FONT SIZE=2>oportunidades (AGRAG's 223.667, 269.275, 307.859, 321.127), interp&ocirc;s </FONT><FONT SIZE=2>recurso extraordin&aacute;rio de id&ecirc;ntico conte&uacute;do. Alterava, se tanto, o trecho do </FONT><FONT SIZE=2>agravo regimental que consta no arrazoado. Tal circunst&acirc;ncia demonstra, sem </FONT><FONT SIZE=2>sombra de d&uacute;vidas, o n&iacute;tido car&aacute;ter procrastinat&oacute;rio da irresigna&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em raz&atilde;o disso, n&atilde;o admito o extraordin&aacute;rio e, com fundamento no art. </FONT><FONT SIZE=2>17, VII, do C&oacute;d. de Pr. Civil, aplico ao recorrente, pela litig&acirc;ncia de m&aacute;-f&eacute;, a </FONT><FONT SIZE=2>multa de 10% (dez por cento) sobre o valor da causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114756</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>