<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 228.228 - DF (1999&frasl;0077154-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WAGNER GON&Ccedil;ALVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JULIANO PIRES COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON GOMES DA SILVA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e o Minist&eacute;rio P&uacute;blico Federal recurso extraordin&aacute;rio fundado </FONT><FONT SIZE=2>na al&iacute;nea &quot;a&quot; do permissivo. Busca demonstrar o recorrente que o parcelamento do </FONT><FONT SIZE=2>d&eacute;bito tribut&aacute;rio somente poder&aacute; extinguir a punibilidade, nos termos previstos pelo </FONT><FONT SIZE=2>art. 34 da Lei n&ordm; 9.249&frasl;95, se, antes do recebimento da den&uacute;ncia, o imputado </FONT><FONT SIZE=2>houver efetuado o pagamento integral do devido. Em raz&atilde;o disso, alega que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pela 5&ordf; Turma desta Corte violou as &quot;normas constitucionais </FONT><FONT SIZE=2>atinentes ao princ&iacute;pio da isonomia, &agrave; privatividade do exerc&iacute;cio da a&ccedil;&atilde;o penal </FONT><FONT SIZE=2>conferida ao Minist&eacute;rio P&uacute;blico diante da pr&aacute;tica de il&iacute;cito penal, o direito de a&ccedil;&atilde;o e </FONT><FONT SIZE=2>a independ&ecirc;ncia das esferas penal e administrativa, al&eacute;m dos princ&iacute;pios da </FONT><FONT SIZE=2>seguran&ccedil;a jur&iacute;dica e da igualdade, previstos no artigo 5&ordm; da CF&frasl;88&quot; (fl. 174).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta nos autos est&aacute; em saber se o pagamento de d&iacute;vida </FONT><FONT SIZE=2>tribut&aacute;ria, mesmo que ap&oacute;s o recebimento da den&uacute;ncia, extingue a punibilidade. No </FONT><FONT SIZE=2>caso em apre&ccedil;o, entendeu a 5&ordf; Turma, por meio, apenas, da interpreta&ccedil;&atilde;o do art. </FONT><FONT SIZE=2>34 da Lei n&ordm; 9.249&frasl;95, que o pagamento do tributo, ainda que ap&oacute;s o recebimento </FONT><FONT SIZE=2>da den&uacute;ncia, mas dentro do prazo estabelecido pelo Fisco, afasta a a&ccedil;&atilde;o penal. </FONT><FONT SIZE=2>Veja-se o teor da ementa do decis&oacute;rio:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Segundo precedentes, 'a transa&ccedil;&atilde;o proposta pelo contribuinte </FONT><FONT SIZE=2>e aceita pelo Fisco, antecedentemente ao recebimento da </FONT><FONT SIZE=2>den&uacute;ncia, com vista &agrave; extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio pelo pagamento, </FONT><FONT SIZE=2>ainda que de forma parcelada e mediante concess&otilde;es m&uacute;tuas, </FONT><FONT SIZE=2>retira a justa causa para a a&ccedil;&atilde;o penal. O art. 34, da Lei 9.249&frasl;95 </FONT><FONT SIZE=2>fala em 'promover o pagamento' e, nestas circunst&acirc;ncias, </FONT><FONT SIZE=2>formalizado bilateralmente o ajuste, com provid&ecirc;ncias efetivas ao </FONT><FONT SIZE=2>pagamento, nada impede que este se fa&ccedil;a ap&oacute;s o ato de </FONT><FONT SIZE=2>recebimento da acusa&ccedil;&atilde;o&quot; (fl. 155).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, n&atilde;o se enfocou, em qualquer instante, nenhum tema </FONT><FONT SIZE=2>de ordem constitucional. A controv&eacute;rsia desenvolveu-se, t&atilde;o-s&oacute;, na esfera do direito </FONT><FONT SIZE=2>federal. &Eacute; o pr&oacute;prio arrazoado recursal que reclama, de forma obrigat&oacute;ria, o pr&eacute;vio </FONT><FONT SIZE=2>exame das normas infraconstitucionais consideradas na esp&eacute;cie. Confiram-se: (I) </FONT><FONT SIZE=2>&quot;Ademais, a interpreta&ccedil;&atilde;o ampla conferida ao art. 34, da Lei n&ordm; 9.249&frasl;95, reduz a </FONT><FONT SIZE=2>a&ccedil;&atilde;o penal &agrave; mera a&ccedil;&atilde;o de cobran&ccedil;a, o que fere o direito de a&ccedil;&atilde;o e a </FONT><FONT SIZE=2>independ&ecirc;ncia das esferas penal e administrativa&quot; (fl. 175); (II) &quot;De fato. Presentes </FONT><FONT SIZE=2>as condi&ccedil;&otilde;es da a&ccedil;&atilde;o penal, a obsta&ccedil;&atilde;o do seu exerc&iacute;cio, atrav&eacute;s de uma </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o ampla do art. 34, da Lei n&ordm; 9.249&frasl;95, no sentido de aceitar como causa </FONT><FONT SIZE=2>extintiva de punibilidade o pagamento do d&eacute;bito ocorrido ap&oacute;s o oferecimento da </FONT><FONT SIZE=2>den&uacute;ncia, fere o direito de a&ccedil;&atilde;o penal conferido pela norma do art. 129, inciso I, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, ao Minist&eacute;rio P&uacute;blico&quot; (fl. 175); (III) &quot;Por outro lado, h&aacute; que se </FONT><FONT SIZE=2>observar que a norma do art. 34 da Lei n&ordm; 9.249&frasl;95, exige a promo&ccedil;&atilde;o do </FONT><FONT SIZE=2>pagamento do tributo ou contribui&ccedil;&atilde;o social, inclusive acess&oacute;rios, antes do </FONT><FONT SIZE=2>recebimento da den&uacute;ncia&quot; (fl. 176).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, n&atilde;o h&aacute; como vislumbrar eventual afronta ao texto </FONT><FONT SIZE=2>constitucional, sem, antes, examinar os institutos legais retromencionados, o que &eacute; </FONT><FONT SIZE=2>invi&aacute;vel na sede recursal extraordin&aacute;ria. Consoante adverte o Supremo Tribunal, &quot;A </FONT><FONT SIZE=2>viola&ccedil;&atilde;o a norma constitucional capaz de viabilizar a inst&acirc;ncia extraordin&aacute;ria h&aacute; de </FONT><FONT SIZE=2>ser direta e frontal, e n&atilde;o aquela que demandaria, antes, o reexame da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria atinente &agrave; esp&eacute;cie&quot; (AGRAG 132.740, Rel. Min. Maur&iacute;cio Corr&ecirc;a).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considerando, ademais, que a mat&eacute;ria constitucional suscitada n&atilde;o </FONT><FONT SIZE=2>foi debatida pelo aresto recorrido, nem, a respeito, foram opostos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, t&ecirc;m aplica&ccedil;&atilde;o os &oacute;bices previstos nas S&uacute;mulas 282 e 356 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 15 de outubro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente </FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136279</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/10/2001</font></td></tr></table>
</body></html>