<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO RECURSO ESPECIAL&nbsp; N&ordm; 241.213 - RJ (1999&frasl;0111436-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>RECORRENTE:ESTADO DO RIO DE JANEIRO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:EMERSON BARBOSA MACIEL&nbsp; E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:PAULO A. DOS SANTOS E COMPANHIA LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOS&Eacute; OSWALDO CORR&Ecirc;A </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o duas as indaga&ccedil;&otilde;es do Esta</FONT><FONT SIZE=2>do do Rio de Janeiro, na peti&ccedil;&atilde;o de </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do recurso extraordin&aacute;rio. A primeira diz respeito &agrave; nulidade da &quot;v. </FONT><FONT SIZE=2>decis&atilde;o por viola&ccedil;&atilde;o &agrave;s garantias previstas nos artigos 5&ordm;, XXXV, LIV e LV, </FONT><FONT SIZE=2>ressaltando-se que a recusa &agrave; aprecia&ccedil;&atilde;o da mat&eacute;ria constitucional oposta foi </FONT><FONT SIZE=2>expressa, ao argumento de que n&atilde;o lhe cabe apreciar tal mat&eacute;ria em sede de </FONT><FONT SIZE=2>recurso especial&quot; (fl. 360).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em tal aspecto, o extraordin&aacute;rio &eacute; inadmiss&iacute;vel. Em momento algum </FONT><FONT SIZE=2>aqui se deu qualquer cuidado ao art. 5&ordm;, XXXV, LIV e LV. Caso, portanto, das </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF. Al&eacute;m disso, nenhum meio e nenhum recurso foram </FONT><FONT SIZE=2>negados ao Estado. N&atilde;o calha, portanto, a alega&ccedil;&atilde;o de negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, nem tampouco de ofensa aos postulados do devido processo </FONT><FONT SIZE=2>legal e da ampla defesa, pois que a devida presta&ccedil;&atilde;o jurisdicional o recorrente </FONT><FONT SIZE=2>a teve, se ela n&atilde;o lhe foi conveniente, isso, no entanto, n&atilde;o implica a sua falta. </FONT><FONT SIZE=2>Consoante orienta o Supremo Tribunal, &quot;n&atilde;o caracteriza negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, nem subtra&ccedil;&atilde;o das garantias constitucionais do devido processo </FONT><FONT SIZE=2>legal, do contradit&oacute;rio e da ampla defesa, decis&atilde;o que, com fundamento nas </FONT><FONT SIZE=2>normas processuais e jurisprud&ecirc;ncia aplic&aacute;veis, conclui de forma contr&aacute;ria aos </FONT><FONT SIZE=2>interesses da parte postulante&quot; (Ag 264.959 &ndash; rel. Min. Sep&uacute;lveda Pertence).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, escorreita a argumenta&ccedil;&atilde;o do voto condutor do ac&oacute;rd&atilde;o no </FONT><FONT SIZE=2>sentido de que &eacute; insuscet&iacute;vel de exame, em sede de recurso especial, tema de </FONT><FONT SIZE=2>fei&ccedil;&atilde;o eminentemente constitucional. Ocorre que o Superior &eacute; o Tribunal da </FONT><FONT SIZE=2>mat&eacute;ria infraconstitucional, n&atilde;o lhe competindo, salvo rar&iacute;ssima exce&ccedil;&atilde;o </FONT><FONT SIZE=2>(declara&ccedil;&atilde;o de inconstitucionalidade em desfavor do recorrente, por exemplo), </FONT><FONT SIZE=2>manifestar-se acerca da mat&eacute;ria constitucional. Em contrapartida, n&atilde;o cabe ao </FONT><FONT SIZE=2>Supremo pronunciar-se acerca de mat&eacute;ria infraconstitucional, nem sequer a </FONT><FONT SIZE=2>pretexto de ofensa ao texto maior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A outra indaga&ccedil;&atilde;o &eacute; de m&eacute;rito, a saber, &quot;o presente recurso deve ser </FONT><FONT SIZE=2>provido por viola&ccedil;&atilde;o aos artigos 151, III, 150, &sect; 6&ordm;, 155, I, &quot;b&quot; e &sect; 2&ordm;, XII, &quot;g&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal de 1988&quot; (fl. 360), e (II) &quot;A Constitui&ccedil;&atilde;o proibiu de forma </FONT><FONT SIZE=2>expressa a Uni&atilde;o isentar tributos da compet&ecirc;ncia dos Estados, como &eacute; o caso </FONT><FONT SIZE=2>do ICMS (artigo 151, III). Exige, ainda, para que os Estados concedam tal </FONT><FONT SIZE=2>isen&ccedil;&atilde;o, que a mesma seja estabelecida em lei espec&iacute;fica estadual (artigo 150, </FONT><FONT SIZE=2>&sect; 6&ordm;), precedida de conv&ecirc;nio (artigo 155, &sect; 2&ordm;, XII)&quot; (fl. 360).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que a isen&ccedil;&atilde;o do ICMS nas importa&ccedil;&otilde;es de bacalhau de pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do GATT foi reconhecida &agrave; luz do C&oacute;d. Trib. Nacional, talqualmente </FONT><FONT SIZE=2>reza a S&uacute;mula 71, que naquele texto se inspirou, precisamente em seu art. 98. </FONT><FONT SIZE=2>Ali&aacute;s, toda a mat&eacute;ria destes autos teve e tem a ver com essa disposi&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria e com o Acordo do GATT, tudo no campo da legisla&ccedil;&atilde;o ordin&aacute;ria. </FONT><FONT SIZE=2>Falta, portanto, a t&atilde;o indispens&aacute;vel quest&atilde;o constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante dessas considera&ccedil;&otilde;es, n&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 104199</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>