<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ESPECIAL N&ordm; 171.506 - SP (1998&frasl;002650</FONT></b><b><FONT SIZE=2>8-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AMERICAN AIRLINES INCORPORATION </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SANTIAGO MOREIRA LIMA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINERA&Ccedil;&Atilde;O E COM&Eacute;RCIO ITAOBI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Ocirc;NICA DE ALMEIDA PRADO ARRUDA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e a empresa American Airlines Incorporation recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o que negou </FONT><FONT SIZE=2>provimento a recurso especial. Apresenta a seguinte argumenta&ccedil;&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;o v. ac&oacute;rd&atilde;o hostilizado afrontou o Artigo 5&ordm;, &sect; 2&ordm; e o Artigo </FONT><FONT SIZE=2>178, '</FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>', da Constitui&ccedil;&atilde;o Federal, ao sobrepor expressamente o </FONT><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor &agrave; Conven&ccedil;&atilde;o de Vars&oacute;via.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No primeiro caso, porque, atrav&eacute;s de lei interna (o CDC), e </FONT><FONT SIZE=2>sem qualquer antinomia, revogou, com uma s&oacute; penada, o disposto </FONT><FONT SIZE=2>no Artigo 22 da Conven&ccedil;&atilde;o de Vars&oacute;via, substituindo-o pelo C&oacute;digo </FONT><FONT SIZE=2>de Defesa do Consumidor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No segundo, porque a decis&atilde;o recorrida - ao afastar do </FONT><FONT SIZE=2>transporte a&eacute;reo internacional o disposto no Artigo 22 da </FONT><FONT SIZE=2>Conven&ccedil;&atilde;o de Vars&oacute;via, substituindo-o pelo C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor - est&aacute; violando o princ&iacute;pio da reciprocidade, previsto no </FONT><FONT SIZE=2>Artigo 178, &quot;caput&quot;, da Carta Magna&quot; (fl. 372).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Falta cabimento ao apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendeu a 4</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma que &quot;Para a apura&ccedil;&atilde;o da responsabilidade </FONT><FONT SIZE=2>civil do transportador a&eacute;reo internacional pelo extravio da carga, aplica-se o disposto </FONT><FONT SIZE=2>no C&oacute;digo de Defesa do Consumidor&quot; (fl. 351). Tal conclus&atilde;o adveio, &uacute;nica e </FONT><FONT SIZE=2>exclusivamente, da interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o infraconstitucional pertinente, mais </FONT><FONT SIZE=2>especificamente da exegese dos arts. 51, 1&ordm;, II, do C&oacute;d. de Defesa do Consumidor, </FONT><FONT SIZE=2>102 e 103 do C&oacute;d. Comercial, e 159 do C&oacute;d. Civil. Veja-se como disp&ocirc;s um dos </FONT><FONT SIZE=2>votos condutores do julgado: (I) &quot;O C&oacute;digo de Defesa do Consumidor, a prop&oacute;sito, </FONT><FONT SIZE=2>al&eacute;m de ter como uma das principais caracter&iacute;sticas a ado&ccedil;&atilde;o da responsabilidade </FONT><FONT SIZE=2>objetiva, em seu art. 51, &sect;1&ordm;, II, considera abusiva a cl&aacute;usula que restringe direito </FONT><FONT SIZE=2>inerente &agrave; natureza do contrato, ou que possa proporcionar desequil&iacute;brio contratual, </FONT><FONT SIZE=2>sendo certo, na linha do que assentou o em. Relator, estar inclu&iacute;da, nessa hip&oacute;tese, </FONT><FONT SIZE=2>a cl&aacute;usula que cause exonera&ccedil;&atilde;o ou diminui&ccedil;&atilde;o excessiva da responsabilidade, de </FONT><FONT SIZE=2>qu&eacute; &eacute; exemplo a limita&ccedil;&atilde;o tarifada&quot; (fl. 333&frasl;334); (II) &quot;Os artigos 102 e 103 do </FONT><FONT SIZE=2>C&oacute;digo Comercial, por sua vez, ao regularem a responsabilidade do transportador, </FONT><FONT SIZE=2>prev&ecirc;em que a indeniza&ccedil;&atilde;o deva ser ampla. E, finalmente, o artigo 159 do C&oacute;digo </FONT><FONT SIZE=2>Civil disp&otilde;e que 'aquele que, por a&ccedil;&atilde;o ou omiss&atilde;o volunt&aacute;ria, neglig&ecirc;ncia, ou </FONT><FONT SIZE=2>imprud&ecirc;ncia, violar direito, ou causar preju&iacute;zo a outrem, fica obrigado a reparar o </FONT><FONT SIZE=2>dano&quot; (fl. 334).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O voto condutor dos embargos declarat&oacute;rios, por sua vez, vem </FONT><FONT SIZE=2>ressaltar a fei&ccedil;&atilde;o eminentemente legal da discuss&atilde;o posta nos autos. Confira-se: &quot;O </FONT><FONT SIZE=2>recurso foi julgado &agrave; luz da legisla&ccedil;&atilde;o infraconstitucional, pelas raz&otilde;es expostas no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o&quot; (fl. 359).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, a motiva&ccedil;&atilde;o do decis&oacute;rio n&atilde;o enfoca qualquer </FONT><FONT SIZE=2>tema constitucional. Solucionada a controv&eacute;rsia apenas no &acirc;mbito do direito federal, </FONT><FONT SIZE=2>n&atilde;o h&aacute; como visualizar alguma ofensa direta e imediata &agrave; Constitui&ccedil;&atilde;o. Eventual </FONT><FONT SIZE=2>afronta apresentar-se-ia, quando muito, por via reflexa ou indireta, visto que a sua </FONT><FONT SIZE=2>constata&ccedil;&atilde;o reclamaria a formula&ccedil;&atilde;o de um pr&eacute;vio ju&iacute;zo de legalidade, fundado na </FONT><FONT SIZE=2>infring&ecirc;ncia dos dispositivos legais supracitados. Essa circunst&acirc;ncia, efetivamente, </FONT><FONT SIZE=2>impede a abertura da vai eleita. A teor da reiterada jurisprud&ecirc;ncia do Supremo </FONT><FONT SIZE=2>Tribunal, &quot;A viola&ccedil;&atilde;o a norma constitucional capaz de viabilizar a inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria h&aacute; de ser direta e frontal, e n&atilde;o aquela que demandaria, antes, o </FONT><FONT SIZE=2>reexame da legisla&ccedil;&atilde;o ordin&aacute;ria atinente &agrave; esp&eacute;cie&quot; (AGRAG 132.740 &ndash; rel. Min. </FONT><FONT SIZE=2>Maur&iacute;cio Corr&ecirc;a).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ausente, ainda, o indispens&aacute;vel requisito do prequestionamento </FONT><FONT SIZE=2>(S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 08 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 111792</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>