<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 292.304 - SP </FONT></b><b><FONT SIZE=2>(2000&frasl;0018831-0) </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:REDE FERROVI&Aacute;RIA FEDERAL S&frasl;A - RFFSA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JULIANO RICARDO DE VASCONCELLOS </FONT><FONT SIZE=2>COSTA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>COUTO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ESTHER RAMOS VIEIRA E OUTROS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CARLOS EDUARDO CAVALLARO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INTERES.:UNI&Atilde;O </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:SUZANA MARIA PIMENTA CATTA PRETA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>FEDERICHI E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido pela 6&ordf; Turma, de que se recorre </FONT><FONT SIZE=2>extraordinariamente, decidiu consoante estes fundamentos: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo regimental.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- S&uacute;mula 182 do Superior Tribunal Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Incolumidade da decis&atilde;o recorrida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Agravo denegado.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se ofensa aos arts. 5&ordm;, XXXV, LIV e 93, IX da Constitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede, todavia, que a recorrente n&atilde;o traz argumentos suficientes de </FONT><FONT SIZE=2>molde a infirmar os fundamentos jur&iacute;dicos em que se assentou o ato decis&oacute;rio </FONT><FONT SIZE=2>recorrido. Diante da dificuldade em se identificar com clareza a quest&atilde;o </FONT><FONT SIZE=2>constitucional a ser apreciada, aplic&aacute;vel o princ&iacute;pio da S&uacute;mula 284&frasl;STF. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Eis alguns pronunciamentos do Supremo Tribunal em casos </FONT><FONT SIZE=2>semelhantes, verbis: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo de instrumento &ndash; Raz&otilde;es recursais que n&atilde;o infirmam </FONT><FONT SIZE=2>os argumentos da decis&atilde;o agravada &ndash; Impugna&ccedil;&atilde;o recursal que n&atilde;o </FONT><FONT SIZE=2>guarda pertin&ecirc;ncia com o fundamento em que se assentou o ato </FONT><FONT SIZE=2>decis&oacute;rio questionado &ndash; Ocorr&ecirc;ncia de div&oacute;rcio ideol&oacute;gico &ndash; </FONT><FONT SIZE=2>Inadmissibilidade &ndash; Recurso improvido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Incumbe, &agrave; parte agravante, o dever de refutar, de modo </FONT><FONT SIZE=2>pertinente, todos os fundamentos em que se ap&oacute;ia a decis&atilde;o por ela </FONT><FONT SIZE=2>impugnada. Precedentes.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A ocorr&ecirc;ncia de diverg&ecirc;ncia tem&aacute;tica entre as raz&otilde;es em que </FONT><FONT SIZE=2>se ap&oacute;ia a peti&ccedil;&atilde;o recursal e os fundamentos que d&atilde;o suporte &agrave; </FONT><FONT SIZE=2>mat&eacute;ria efetivamente versada na decis&atilde;o recorrida configura hip&oacute;tese </FONT><FONT SIZE=2>de div&oacute;rcio ideol&oacute;gico, que, por comprometer a exata compreens&atilde;o do </FONT><FONT SIZE=2>pleito deduzido pela parte recorrente, inviabiliza, ante a aus&ecirc;ncia de </FONT><FONT SIZE=2>pertinente impugna&ccedil;&atilde;o, o acolhimento do recurso interposto. </FONT><FONT SIZE=2>Precedentes&quot; (AG-254.374, DJ de 16.2.01, Ministro Celso de Mello). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>.....................................................................................................</FONT><FONT SIZE=2>....</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Div&oacute;rcio ideol&oacute;gico &ndash; Necessidade de coincid&ecirc;ncia entre o </FONT><FONT SIZE=2>conte&uacute;do do ac&oacute;rd&atilde;o recorrido e o tema versado na peti&ccedil;&atilde;o recursal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o que lhe d&aacute; suporte n&atilde;o guarda qualquer rela&ccedil;&atilde;o de </FONT><FONT SIZE=2>pertin&ecirc;ncia com o conte&uacute;do do ac&oacute;rd&atilde;o proferido pelo Tribunal inferior. </FONT><FONT SIZE=2>A incoincid&ecirc;ncia entre as raz&otilde;es que fundamentam a peti&ccedil;&atilde;o recursal </FONT><FONT SIZE=2>e a mat&eacute;ria efetivamente versada no ac&oacute;rd&atilde;o recorrido constitui </FONT><FONT SIZE=2>hip&oacute;tese configuradora de div&oacute;rcio ideol&oacute;gico, que inviabiliza a exata </FONT><FONT SIZE=2>compreens&atilde;o da controv&eacute;rsia jur&iacute;dica, impedindo, desse modo, o </FONT><FONT SIZE=2>pr&oacute;prio conhecimento do recurso extraordin&aacute;rio (S&uacute;mula 284&frasl;STF). </FONT><FONT SIZE=2>Precedentes&quot; (RE-177.927, DJ de 4.11.96, Ministro Maur&iacute;cio Corr&ecirc;a).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m desses obst&aacute;culos, temas atinentes a pressupostos de </FONT><FONT SIZE=2>conhecimento de recurso especial limitam-se &agrave; compet&ecirc;ncia deste Superior </FONT><FONT SIZE=2>Tribunal, n&atilde;o permitindo o tr&acirc;nsito de recurso extraordin&aacute;rio. A esse respeito, </FONT><FONT SIZE=2>merecem destaque os reiterados precedentes do Supremo Tribunal, litteris:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Decis&atilde;o que n&atilde;o admitiu recurso especial por aus&ecirc;ncia dos </FONT><FONT SIZE=2>respectivos pressupostos de admissibilidade. Quest&atilde;o circunscrita ao </FONT><FONT SIZE=2>&acirc;mbito de interpreta&ccedil;&atilde;o de normas de natureza infraconstitucional, </FONT><FONT SIZE=2>relativas &agrave; hip&oacute;tese de cabimento do recurso especial, inexistindo </FONT><FONT SIZE=2>espa&ccedil;o, por isso, para seu exame, pelo STF, em recurso </FONT><FONT SIZE=2>extraordin&aacute;rio. Agravo regimental desprovido&quot; (AG-301.425, DJ de </FONT><FONT SIZE=2>22.6.01, Ministro Ilmar Galv&atilde;o).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>.....................................................................................................</FONT><FONT SIZE=2>....</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O recurso extraordin&aacute;rio n&atilde;o &eacute; instrumento para revisar </FONT><FONT SIZE=2>decis&atilde;o do STJ quanto a admissibilidade de recurso especial&quot; </FONT><FONT SIZE=2>(RCL-1.108, DJ 2.3.00, Ministro Nelson Jobim).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>.....................................................................................................</FONT><FONT SIZE=2>.....</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ac&oacute;rd&atilde;o que, &agrave; aus&ecirc;ncia de pressupostos processuais, n&atilde;o </FONT><FONT SIZE=2>conheceu de recurso especial. Quest&atilde;o circunscrita ao &acirc;mbito de </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de normas de natureza infraconstitucional, inexistindo </FONT><FONT SIZE=2>espa&ccedil;o, por isso, para seu exame, pelo STF, em sede extraordin&aacute;ria&quot; </FONT><FONT SIZE=2>(AgRg-257.317, DJ de 4.8.00, Ministro Ilmar Galv&atilde;o). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, presta&ccedil;&atilde;o jurisdicional houve, ainda que em sentido contr&aacute;rio </FONT><FONT SIZE=2>&agrave; pretens&atilde;o da recorrente. A mera diverg&ecirc;ncia da parte com o entendimento e </FONT><FONT SIZE=2>a conclus&atilde;o contidos no ac&oacute;rd&atilde;o recorrido n&atilde;o constitui embasamento </FONT><FONT SIZE=2>suficiente a ensejar a ofensa alegada. Corroborando esse entendimento: &quot;a </FONT><FONT SIZE=2>invocada garantia do art. 5&ordm;, XXXV, da Carta Federal n&atilde;o pode ser tida como </FONT><FONT SIZE=2>certeza de que as teses ser&atilde;o apreciadas de acordo com a conveni&ecirc;ncia das </FONT><FONT SIZE=2>partes&quot; (AG-271.804, DJ de 16.8.00, Ministro Ilmar Galv&atilde;o); &quot;A garantia da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional assegura a aprecia&ccedil;&atilde;o e o julgamento da demanda, n&atilde;o </FONT><FONT SIZE=2>se prestando, todavia, para amparar inconformismo quanto ao resultado que </FONT><FONT SIZE=2>se lhe atribuiu&quot; (AgRg-242.310, DJ de 28.4.00, Ministro Ilmar Galv&atilde;o) e </FONT><FONT SIZE=2>&quot;Decis&atilde;o contr&aacute;ria aos interesses da parte n&atilde;o representa negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional&quot; (AgRg-192.995, DJ 23.5.97, Ministro Carlos Velloso). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Faz-se necess&aacute;rio lembrar, por outro lado, que &quot;O devido processo </FONT><FONT SIZE=2>legal &ndash; CF, art. 5&ordm;, LV &ndash; exerce-se de conformidade com a lei, </FONT><FONT SIZE=2>(AgRg-192.995-PE, Rel. Carlos Velloso), de tal modo que eventual decis&oacute;rio, </FONT><FONT SIZE=2>quando muito, poder&aacute; caracterizar situa&ccedil;&atilde;o tipificadora de conflito de mera </FONT><FONT SIZE=2>legalidade, a desautorizar o uso do apelo extremo&quot; (AG-263.250, Ministro </FONT><FONT SIZE=2>Celso de Mello, DJ de 8.5.00) e &quot;A atual jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica </FONT><FONT SIZE=2>no sentido de que a alega&ccedil;&atilde;o de ofensa ao artigo 5&ordm;, LIV, da Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>entendido como dizendo respeito ao processo estabelecido em lei, &eacute; alega&ccedil;&atilde;o </FONT><FONT SIZE=2>de ofensa indireta ou reflexa &agrave; Carta Magna, n&atilde;o dando margem, assim, ao </FONT><FONT SIZE=2>cabimento do recurso extraordin&aacute;rio&quot; (AG-273.604, DJ de 1&ordm;.9.00, Ministro </FONT><FONT SIZE=2>Moreira Alves).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De igual forma, n&atilde;o procede a apontada falta de fundamenta&ccedil;&atilde;o por </FONT><FONT SIZE=2>parte do ac&oacute;rd&atilde;o recorrido. A recorrente n&atilde;o concordou foi com os motivos </FONT><FONT SIZE=2>apresentados. Ali&aacute;s, &quot;O que a Constitui&ccedil;&atilde;o exige, no art. 93, IX, &eacute; que a </FONT><FONT SIZE=2>decis&atilde;o judicial seja fundamentada; n&atilde;o, que a fundamenta&ccedil;&atilde;o seja correta, </FONT><FONT SIZE=2>na solu&ccedil;&atilde;o das quest&otilde;es de fato ou de direito da lide: declinadas no julgado as </FONT><FONT SIZE=2>premissas, corretamente assentadas ou n&atilde;o, mas coerente com o dispositivo </FONT><FONT SIZE=2>do ac&oacute;rd&atilde;o, est&aacute; satisfeita a exig&ecirc;ncia constitucional&quot; (RE-140.370, DJ de </FONT><FONT SIZE=2>21.5.93, Ministro Sep&uacute;lveda Pertence). No mesmo sentido, o AG-285.542, DJ </FONT><FONT SIZE=2>15.12.00, Ministro N&eacute;ri da Silveira: &quot;Quanto &agrave; fundamenta&ccedil;&atilde;o, atenta-se contra </FONT><FONT SIZE=2>o art. 93, IX, da Constitui&ccedil;&atilde;o, quando o decisum n&atilde;o &eacute; fundamentado; tal n&atilde;o </FONT><FONT SIZE=2>sucede, se a fundamenta&ccedil;&atilde;o, existente, for mais ou menos completa. Mesmo </FONT><FONT SIZE=2>se deficiente, n&atilde;o h&aacute; ver, desde logo, ofensa direta ao art. 93, IX, da Lei </FONT><FONT SIZE=2>Maior&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao caso, outrossim, aplicam-se os princ&iacute;pios das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF, ante a falta do necess&aacute;rio prequestionamento dos dispositivos </FONT><FONT SIZE=2>constitucionais invocados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante de todo o exposto, salta aos olhos a total sem-raz&atilde;o da </FONT><FONT SIZE=2>recorrente, sem falar da aus&ecirc;ncia, e total, de toda e qualquer quest&atilde;o </FONT><FONT SIZE=2>constitucional. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em tais circunst&acirc;ncias, pois de tal forma se constata a falta dos </FONT><FONT SIZE=2>pressupostos de admissibilidade do extraordin&aacute;rio, &eacute; que se me afigura </FONT><FONT SIZE=2>cuidar-se de &quot;recurso com intuito manifestamente protelat&oacute;rio&quot;, ao ver do que </FONT><FONT SIZE=2>se rezou no inciso VII, acrescentado pela Lei n&ordm; 9.668&frasl;98 ao art. 17 do C&oacute;d. de </FONT><FONT SIZE=2>Pr. Civil. Declaro-o como tal, com a finalidade de indenizar a parte contr&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Denego, portanto, o recurso e aplico ao recorrente, pela litig&acirc;ncia de </FONT><FONT SIZE=2>m&aacute;-f&eacute;, a multa de 10% (dez por cento) sobre o valor da causa, a favor da parte </FONT><FONT SIZE=2>contr&aacute;ria (C&oacute;d. de Pr. Civil, art. 18 e &sect; 2&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120255</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>