<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 194.254 - MA </FONT></b><b><FONT SIZE=2>(1998&frasl;0046782-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA VALE DO RIO DOCE - CVRD </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO BERMUDES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TECOMAR CONSTRUTORA MARANHENSE LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RIOD BARBOSA AYOUB E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim decidiu a Terceira Turma desta Corte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;Agravo contra decis&atilde;o denegat&oacute;ria de recurso especial. </FONT></b><b><FONT SIZE=2>Instru&ccedil;&atilde;o. Contra-raz&otilde;es (Pe&ccedil;a faltante).</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1. &Eacute; de direito escrito, assim rezando o &sect; 1&ordm; do art. 544 </FONT></b><b><FONT SIZE=2>do C&oacute;d. de Pr. Civil, que no agravo de instrumento h&aacute; de </FONT></b><b><FONT SIZE=2>constar, obrigatoriamente, a c&oacute;pia das contra-raz&otilde;es ao </FONT></b><b><FONT SIZE=2>recurso especial. Falta da referida pe&ccedil;a.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2. Ao ver da jurisprud&ecirc;ncia assentada pelo Superior </FONT></b><b><FONT SIZE=2>Tribunal, (I) '&eacute; &ocirc;nus do agravante zelar pela correta </FONT></b><b><FONT SIZE=2>forma&ccedil;&atilde;o do instrumento, o traslado tardio de pe&ccedil;a tida </FONT></b><b><FONT SIZE=2>como essencial &eacute; invi&aacute;vel nesta superior inst&acirc;ncia' </FONT></b><b><FONT SIZE=2>(AgRg-104.373, DJ de 02.12.96, Ministro Dem&oacute;crito </FONT></b><b><FONT SIZE=2>Reinaldo), (II) 'N&atilde;o estando o agravo de instrumento </FONT></b><b><FONT SIZE=2>instru&iacute;do com as pe&ccedil;as necess&aacute;rias &eacute; de rigor o seu n&atilde;o </FONT></b><b><FONT SIZE=2>conhecimento' (EDcl&frasl;AgRg-294.809, DJ de 27.11.00, </FONT></b><b><FONT SIZE=2>Ministro P&aacute;dua Ribeiro), (III) 'Pelo sistema recursal </FONT></b><b><FONT SIZE=2>institu&iacute;do pela Lei 9.139&frasl;95, incumbe ao agravante o dever </FONT></b><b><FONT SIZE=2>de instruir o agravo, obrigatoriamente, com as pe&ccedil;as </FONT></b><b><FONT SIZE=2>elencadas no art. 525, I, CPC, inadmitida a convers&atilde;o do </FONT></b><b><FONT SIZE=2>julgamento em dilig&ecirc;ncia para complementa&ccedil;&atilde;o do </FONT></b><b><FONT SIZE=2>traslado' (REsp-268.014, DJ de 20.11.00, Ministro S&aacute;lvio de </FONT></b><b><FONT SIZE=2>Figueiredo).</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3. Lista de documentos - pe&ccedil;a que usualmente abre os </FONT></b><b><FONT SIZE=2>autos de agravo - n&atilde;o &eacute; pe&ccedil;a de forma&ccedil;&atilde;o do instrumento. </FONT></b><b><FONT SIZE=2>A sua substitui&ccedil;&atilde;o, por si s&oacute;, n&atilde;o &eacute;, processualmente, </FONT></b><b><FONT SIZE=2>suficiente para o reconhecimento de que se subtraiu a </FONT></b><b><FONT SIZE=2>c&oacute;pia da resposta ao recurso especial (Pet-1.009).</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4. Agravo de instrumento n&atilde;o conhecido pelo Relator. </FONT></b><b><FONT SIZE=2>Agravo regimental a que a Turma negou provimento.&quot;</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram rejeitados, nos </FONT><FONT SIZE=2>termos da seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;Processual Civil. Embargos de declara&ccedil;&atilde;o.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I - No agravo de instrumento &eacute; obrigat&oacute;rio o traslado </FONT></b><b><FONT SIZE=2>das c&oacute;pias das contra-raz&otilde;es (CPC, art. 544, &sect; 1&ordm;).</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II - No incidente de falsidade, parcialmente provido, </FONT></b><b><FONT SIZE=2>foi declarada a falsidade material da 'lista de documentos'. </FONT></b><b><FONT SIZE=2>Essa pe&ccedil;a, contudo, n&atilde;o &eacute; de traslado obrigat&oacute;rio.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>III - A certid&atilde;o exarada pela Secretaria competente do </FONT></b><b><FONT SIZE=2>tribunal de que as contra-raz&otilde;es n&atilde;o foram juntadas aos </FONT></b><b><FONT SIZE=2>autos, e cuja falsidade ideol&oacute;gica n&atilde;o foi reconhecida, &eacute; </FONT></b><b><FONT SIZE=2>documento v&aacute;lido para demonstrar o n&atilde;o cumprimento do </FONT></b><b><FONT SIZE=2>disposto no art. 544, &sect; 1&ordm;, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>IV - Embargos de declara&ccedil;&atilde;o rejeitados.&quot;</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda inconformada, a recorrente interp&ocirc;s recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, com fundamento na al&iacute;nea &quot;a&quot; do permissivo, indicando como violado </FONT><FONT SIZE=2>o art. 5&ordm;, XXXV, LIV e LV, da Constitui&ccedil;&atilde;o. Alega que teriam sido inobservados os </FONT><FONT SIZE=2>princ&iacute;pios da ampla defesa, do devido processo legal e do acesso ao Judici&aacute;rio, </FONT><FONT SIZE=2>porquanto foi negado seguimento a recurso pela aus&ecirc;ncia de pe&ccedil;a obrigat&oacute;ria, </FONT><FONT SIZE=2>embora este Tribunal &quot;reconhecendo a falsidade material, n&atilde;o proclamou a </FONT><FONT SIZE=2>exist&ecirc;ncia da falsidade ideol&oacute;gica, contida na certid&atilde;o de serventu&aacute;rio de cart&oacute;rio </FONT><FONT SIZE=2>que declarou a falta de pe&ccedil;a obrigat&oacute;ria em processo j&aacute; adulterado&quot; (fls. 293).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acontece, ao contr&aacute;rio do que se alegou, que a mat&eacute;ria </FONT><b><FONT SIZE=2>n&atilde;o</FONT></b><FONT SIZE=2> &eacute; </FONT><FONT SIZE=2>de cunho constitucional. Nem poderia ser, porque, no julgamento da causa pelo </FONT><FONT SIZE=2>recurso especial, o Superior Tribunal n&atilde;o se dedica ao exame de tal mat&eacute;ria, </FONT><FONT SIZE=2>sabendo-se que lhe cabe examinar t&atilde;o-somente quest&otilde;es infraconstitucionais. De </FONT><FONT SIZE=2>igual sorte, toca ao Supremo Tribunal somente as quest&otilde;es constitucionais, na via </FONT><FONT SIZE=2>do recurso extraordin&aacute;rio. Ali&aacute;s, &eacute; mais do que sabido que o extraordin&aacute;rio </FONT><FONT SIZE=2>pressup&otilde;e a exist&ecirc;ncia de quest&atilde;o constitucional, direta e clara, imediata e l&iacute;mpida, </FONT><FONT SIZE=2>evidentemente n&atilde;o-reflexa e certamente que n&atilde;o-obl&iacute;qua. H&aacute;, no seio do Supremo </FONT><FONT SIZE=2>Tribunal, mais de uma centena de precedentes em tal sentido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O sistema dos constituintes de 1987&frasl;8 &eacute; o seguinte, no tocante </FONT><FONT SIZE=2>ao recurso extraordin&aacute;rio </FONT><u><FONT SIZE=2>latu</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>sensu</FONT></u><FONT SIZE=2>, sistema que cumpre ser preservado, sob pena </FONT><FONT SIZE=2>de invas&atilde;o de compet&ecirc;ncias: ao Supremo, a mat&eacute;ria constitucional, exclusivamente, </FONT><FONT SIZE=2>ao Superior, a mat&eacute;ria infraconstitucional, somente e toda ela. Isto quer dizer que </FONT><FONT SIZE=2>n&atilde;o cabe, de decis&otilde;es do Superior no julgamento da causa pelo especial, o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, salvo uma &uacute;nica hip&oacute;tese, quando se verificar, previamente, o </FONT><FONT SIZE=2>julgamento da arg&uuml;i&ccedil;&atilde;o de inconstitucionalidade, em desfavor do recorrente. </FONT><FONT SIZE=2>Explica-se: faltando ao Superior Tribunal, nos limites de sua compet&ecirc;ncia (C&oacute;d. de </FONT><FONT SIZE=2>Pr. Civil, art. 86), o contencioso constitucional, tal quando decide a causa no recurso </FONT><FONT SIZE=2>especial, isto, contudo, n&atilde;o significa n&atilde;o possa o Tribunal declarar, nesse </FONT><FONT SIZE=2>julgamento, repita-se, do recurso especial, a inconstitucionalidade de lei ou de ato </FONT><FONT SIZE=2>normativo do poder p&uacute;blico (Constitui&ccedil;&atilde;o, art. 97, C&oacute;d. de Pr. Civil, arts. 480 e 481 e </FONT><FONT SIZE=2>Regimento Interno, arts. 11, IX, 199 e 200), o Tribunal, sim, pode e deve fazer a </FONT><FONT SIZE=2>declara&ccedil;&atilde;o mas desde que desse ato resulte benef&iacute;cio ao recorrido, e n&atilde;o ao </FONT><FONT SIZE=2>recorrente. O recorrente teria raz&atilde;o se a lei n&atilde;o fosse inconstitucional. Fora dessa </FONT><FONT SIZE=2>hip&oacute;tese, o Superior Tribunal n&atilde;o pode declarar a inconstitucionalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, como falta ao Superior Tribunal o contencioso </FONT><FONT SIZE=2>constitucional, falta, em conseq&uuml;&ecirc;ncia, ao Supremo Tribunal o contencioso </FONT><FONT SIZE=2>infraconstitucional, de sorte que as decis&otilde;es do Superior, no julgamento do recurso </FONT><FONT SIZE=2>especial, </FONT><u><FONT SIZE=2>s&atilde;o</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>irrevis&iacute;veis</FONT></u><FONT SIZE=2> atrav&eacute;s do recurso extraordin&aacute;rio. Nesses casos, o </FONT><FONT SIZE=2>Superior jamais contraria o texto constitucional, exatamente porque ele n&atilde;o tem tal </FONT><FONT SIZE=2>contencioso, e o que legitima o extraordin&aacute;rio &eacute; a ofensa direta e clara, imediata e </FONT><FONT SIZE=2>limpa, etc. Em suma, ao extraordin&aacute;rio, aqui no Superior, sempre faltar&aacute; cabimento, </FONT><FONT SIZE=2>em todo e qualquer caso, salvo aquela &uacute;nica e escoteira hip&oacute;tese de declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade (ver S&uacute;mula 513&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No julgamento da causa pelo recurso especial (Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>art. 105, III), a palavra infraconstitucional do Superior &eacute; a &uacute;ltima, irrecorr&iacute;vel </FONT><FONT SIZE=2>portanto. Se n&atilde;o for assim, &eacute; de&nbsp; indagar para que se criou o Superior, para servir </FONT><FONT SIZE=2>de tribunal de passagem?, acho eu que os constituintes n&atilde;o cometeriam esse </FONT><FONT SIZE=2>desatino, ou essa teratologia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Urge, pois, que se respeite o sistema, motivo por que, &agrave; falta </FONT><FONT SIZE=2>de quest&atilde;o constitucional, sempre faltante nesses casos, denego o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 6 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128186</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>