<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 139060 - SP (1997&frasl;0046706-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MALVINA PEREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA CONCEI&Ccedil;&Atilde;O AMGARTEN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ZENO JOSE DE MARTIN E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON ADRIANO DE FREITAS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu a Quinta Turma deste Tribunal, nos termos da seguinte </FONT><FONT SIZE=2>ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CIVIL E PROCESSO CIVIL -RECURSO ESPECIAL - </FONT><FONT SIZE=2>EXECU&Ccedil;&Atilde;O - T&Iacute;TULO EXECUTIVO JUDICIAL - REVISIONAL - </FONT><FONT SIZE=2>PREQUESTIONAMENTO PARCIAL E IMPL&Iacute;CITO - FIADORES - </FONT><FONT SIZE=2>CIENTIFICA&Ccedil;&Atilde;O - ASSIST&Ecirc;NCIA LISTISCONSORCIAL (ARTS. 50 </FONT><FONT SIZE=2>E SEGUINTES DO CPC) - SENTEN&Ccedil;A OMISSA - N&Atilde;O </FONT><FONT SIZE=2>INTERPOSI&Ccedil;&Atilde;O DE EMBARGOS DECLARAT&Oacute;RIOS (ART. 535 DO </FONT><FONT SIZE=2>CPC) - IMPOSSIBILIDADE DE EXECUTAR-SE QUEM N&Atilde;O &Eacute; </FONT><FONT SIZE=2>DEVEDOR NO T&Iacute;TULO JUDICIAL - INTELIG&Ecirc;NCIA DO ART. 568, I, </FONT><FONT SIZE=2>DO CPC - DISS&Iacute;DIO PRETORIANO INEXISTENTE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1 - N&atilde;o enseja interposi&ccedil;&atilde;o de Recurso Especial </FONT><FONT SIZE=2>mat&eacute;ria (arts. 55 e 585, III, ambos do CPC; art. 68 da Lei n&ordm; 8.245&frasl;91 </FONT><FONT SIZE=2>e art. 1.492 do CC) que n&atilde;o tenha sido&nbsp; ventilada no v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>atacado e, sobre a qual, a parte n&atilde;o op&ocirc;s os cab&iacute;veis embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, havendo, desta forma, falta de prequestionamento. </FONT><FONT SIZE=2>Aplica&ccedil;&atilde;o do enunciado Sumular 356 do Colendo Pret&oacute;rio Excelso. </FONT><FONT SIZE=2>Todavia, quanto &agrave; alegada infring&ecirc;ncia aos arts. 50, 54 e 568, inciso </FONT><FONT SIZE=2>I (assist&ecirc;ncia litisconsorcial), todos do C&oacute;digo de Processo Civil, este </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a firmou posicionamento, mediante sua </FONT><FONT SIZE=2>Corte Especial, no sentido de que a viola&ccedil;&atilde;o a determinada norma </FONT><FONT SIZE=2>legal ou diss&iacute;dio sobre sua interpreta&ccedil;&atilde;o n&atilde;o requer, </FONT><FONT SIZE=2>necessariamente, que tal dispositivo tenha sido expressamente </FONT><FONT SIZE=2>mencionado no v. aresto do Tribunal de origem. Cuida-se do </FONT><FONT SIZE=2>chamado prequestionamento impl&iacute;cito (cf. EREsp n&ordm; 181.682&frasl;PE, </FONT><FONT SIZE=2>144.844&frasl;RS e 155.321&frasl;SP). Sendo a hip&oacute;tese dos autos, conhece-se </FONT><FONT SIZE=2>parcialmente do recurso pela al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2 - Na a&ccedil;&atilde;o revisional, regularmente cientificados os </FONT><FONT SIZE=2>fiadores, podem os mesmos integrar a lide como assistentes </FONT><FONT SIZE=2>litisconsorciais. Tal ato &eacute; uma faculdade, n&atilde;o uma obriga&ccedil;&atilde;o. </FONT><FONT SIZE=2>Contudo, n&atilde;o exercida esta e devidamente praticado o ato </FONT><FONT SIZE=2>processual da ci&ecirc;ncia, sobre eles recair&aacute; o &ocirc;nus resultante de </FONT><FONT SIZE=2>eventual condena&ccedil;&atilde;o. Aplica&ccedil;&atilde;o dos arts. 50 e seguintes do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3 - No caso sub judice, a r. senten&ccedil;a foi omissa em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o aos fiadores, tanto no relat&oacute;rio, quanto na motiva&ccedil;&atilde;o e parte </FONT><FONT SIZE=2>dispositiva. N&atilde;o tendo interposto a autora, ora recorrente, os </FONT><FONT SIZE=2>competentes embargos declarat&oacute;rios para san&aacute;-la (art. 535 do CPC), </FONT><FONT SIZE=2>a mat&eacute;ria foi atingida pelo instituto da preclus&atilde;o, com a conseq&uuml;ente, </FONT><FONT SIZE=2>coisa julgada formal e material.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4 - Neste diapas&atilde;o, somente quanto ao </FONT><FONT SIZE=2>locat&aacute;rio-devedor, como tal reconhecido no julgado monocr&aacute;tico, &eacute; </FONT><FONT SIZE=2>que recai o &ocirc;nus da execu&ccedil;&atilde;o. Na a&ccedil;&atilde;o executiva de t&iacute;tulo judicial, o </FONT><FONT SIZE=2>fiador extrajudicial (civil ou comercial) somente tem </FONT><i><FONT SIZE=2>legitimatio ad </FONT></i><i><FONT SIZE=2>causam</FONT></i><FONT SIZE=2> para sofrer os efeitos desta se, contra ele, tamb&eacute;m, foi </FONT><FONT SIZE=2>proferido </FONT><i><FONT SIZE=2>decisum </FONT></i><FONT SIZE=2>condenat&oacute;rio. Intelig&ecirc;ncia ao art. 568, I do </FONT><FONT SIZE=2>Estatuto Processual Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5 - A teor do art. 255 e par&aacute;g. &uacute;nico do RISTJ, n&atilde;o </FONT><FONT SIZE=2>basta a simples transcri&ccedil;&atilde;o de ementas para aprecia&ccedil;&atilde;o da </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial (art. 105, III, al&iacute;nea 'c' da CF), devendo </FONT><FONT SIZE=2>ser mencionadas e expostas as circunst&acirc;ncias que identificam ou </FONT><FONT SIZE=2>assemelham os casos confrontados. Na presente hip&oacute;tese, os </FONT><FONT SIZE=2>precedentes suscitados tratam de mat&eacute;ria cujo deslinde, por esta </FONT><FONT SIZE=2>Corte, foi em sentido contr&aacute;rio ao colacionado. Nesta esteira, inexiste </FONT><FONT SIZE=2>o aventado diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6 - Recurso parcialmente conhecido pela al&iacute;nea 'a' e, </FONT><FONT SIZE=2>neste aspecto, desprovido.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos embargos de declara&ccedil;&atilde;o, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No presente recurso alega-se que a decis&atilde;o proferida pelo Superior </FONT><FONT SIZE=2>Tribunal careceria da devida fundamenta&ccedil;&atilde;o, teria resultado em negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional e desrespeitado o devido processo legal. Indicam-se como </FONT><FONT SIZE=2>violados os arts. 5&ordm;, XXXV e LV; e 93, IX, da Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas ao recurso falta cabimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As decis&otilde;es proferidas pelo Superior Tribunal, quer ao apreciar o </FONT><FONT SIZE=2>recurso especial, quer ao apreciar os embargos de declara&ccedil;&atilde;o, est&atilde;o devidamente </FONT><FONT SIZE=2>fundamentadas. E isso &eacute; v&aacute;lido para a parte conhecida do especial, onde se </FONT><FONT SIZE=2>concluiu pela n&atilde;o-ocorr&ecirc;ncia de viola&ccedil;&atilde;o &agrave; lei federal, e, tamb&eacute;m, para a n&atilde;o </FONT><FONT SIZE=2>conhecida, onde se verificou a inexist&ecirc;ncia do indispens&aacute;vel prequestionamento </FONT><FONT SIZE=2>ou onde se verificou a n&atilde;o-caracteriza&ccedil;&atilde;o do diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o, por seu turno, foram conhecidos, mas </FONT><FONT SIZE=2>rejeitados em virtude da falta de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade a serem </FONT><FONT SIZE=2>sanadas nos termos do art. 535 do C&oacute;d. de Pr. Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nada h&aacute;, portanto, que justifique falar em negativa de jurisdi&ccedil;&atilde;o, </FONT><FONT SIZE=2>aus&ecirc;ncia de fundamenta&ccedil;&atilde;o ou desrespeito a quaisquer do princ&iacute;pios que </FONT><FONT SIZE=2>conformam o devido processo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, apreciar a quest&atilde;o a ele submetida, o Superior Tribunal </FONT><FONT SIZE=2>decidiu com os olhos voltados s&oacute; e t&atilde;o s&oacute; para normas infraconstitucionais. E de </FONT><FONT SIZE=2>outro modo n&atilde;o poderia ser: a raz&atilde;o de existir do recurso especial &eacute; a pacifica&ccedil;&atilde;o </FONT><FONT SIZE=2>da jurisprud&ecirc;ncia acerca da legisla&ccedil;&atilde;o federal infraconstitucional. Assim, ao </FONT><FONT SIZE=2>julg&aacute;-lo, o Superior move-se, normalmente, nos lindes da lei federal; falta-lhe, no </FONT><FONT SIZE=2>caso, o contencioso constitucional. Da&iacute;, em princ&iacute;pio, n&atilde;o caber recurso </FONT><FONT SIZE=2>extraordin&aacute;rio de decis&atilde;o proferida em recurso especial. Somente em </FONT><FONT SIZE=2>circunst&acirc;ncias excepcionais, a saber, quando se verificar, previamente, o </FONT><FONT SIZE=2>julgamento de arg&uuml;i&ccedil;&atilde;o de inconstitucionalidade, ou quando se apreciar tema </FONT><FONT SIZE=2>constitucional suscitado em contra-raz&otilde;es ao recurso especial, poder&aacute; surgir, em </FONT><FONT SIZE=2>sede de recurso especial, pronunciamento judicial pass&iacute;vel de ser revisto </FONT><FONT SIZE=2>mediante recurso extraordin&aacute;rio. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nenhuma dessas hip&oacute;teses raras ocorre na esp&eacute;cie. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em tal contexto, qualquer eventual ofensa &agrave; Constitui&ccedil;&atilde;o somente se </FONT><FONT SIZE=2>verificaria por via obl&iacute;qua. Mas o recurso extraordin&aacute;rio pressup&otilde;e a exist&ecirc;ncia de </FONT><FONT SIZE=2>quest&atilde;o constitucional direta e clara, imediata e l&iacute;mpida, evidente n&atilde;o-reflexa. </FONT><FONT SIZE=2>In&uacute;meros s&atilde;o os precedentes do Supremo em tal sentido (RTJs 94&frasl;462, 107&frasl;661, </FONT><FONT SIZE=2>120&frasl;912, 125&frasl;705, 147&frasl;710, dentre tantos outros). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com essas considera&ccedil;&otilde;es, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 35321</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>