<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 232.836 - RJ (1999&frasl;0088026-9)</FONT></b></p>
<p><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CASA COMERCIO E INDUSTRIA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERIKA GENILHU BOMFIM PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO JOSE VIEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NIVALDO DORO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e a empresa Casa Com&eacute;rcio e Ind&uacute;stria S&frasl;A recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela </FONT><FONT SIZE=2>Terceira Turma, que foi assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;Contrato de corretagem. Precedentes da Corte.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Realizado o neg&oacute;cio de compra e venda, comprovada a </FONT><FONT SIZE=2>intermedia&ccedil;&atilde;o, a posterior rescis&atilde;o, mas de um ano ap&oacute;s a </FONT><FONT SIZE=2>assinatura da escritura, n&atilde;o diz respeito ao contrato de corretagem, </FONT><FONT SIZE=2>sendo, portanto, devida a comiss&atilde;o ajustada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso especial n&atilde;o conhecido.&quot; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es recursais, alega que o ac&oacute;rd&atilde;o recorrido contrariou os </FONT><FONT SIZE=2>arts. 5&ordm;, LIV, e 93, IX, da Constitui&ccedil;&atilde;o, na medida em que n&atilde;o apreciou as quest&otilde;es </FONT><FONT SIZE=2>suscitadas, a saber, as alegadas ofensas aos arts. 5&ordm;, da Lei de Introd. do C&oacute;d. </FONT><FONT SIZE=2>Civil, 118 do C&oacute;d. Civil, e 70, III, e 535, II, do C&oacute;d. de Pr. Civil. Relativamente ao </FONT><FONT SIZE=2>m&eacute;rito da controv&eacute;rsia, busca demonstrar que o entendimento do v. decis&oacute;rio n&atilde;o </FONT><FONT SIZE=2>observou os preceitos inscritos nos dispositivos legais retromencionados. Por isso, </FONT><FONT SIZE=2>sustenta que o recurso especial tinha cabimento pela via do art. 105, III, &quot;a&quot; e &quot;c&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o merece prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As pretensas ofensas constitucionais n&atilde;o foram objeto de </FONT><FONT SIZE=2>discuss&atilde;o pelo v. ac&oacute;rd&atilde;o, ressentindo-se, assim, do requisito do </FONT><FONT SIZE=2>prequestionamento (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, improcede a alegada ofensa aos arts. 5&ordm;, LIV e 93, </FONT><FONT SIZE=2>IX, pois o decis&oacute;rio recorrido apreciou os temas infraconstitucionais invocados. </FONT><FONT SIZE=2>Confira-se o disposto no voto condutor dos embargos declarat&oacute;rios: (I) &quot;Esclareceu </FONT><FONT SIZE=2>o Ac&oacute;rd&atilde;o expressamente que '</FONT><i><FONT SIZE=2>a obriga&ccedil;&atilde;o de pagar corretagem n&atilde;o se subordina </FONT></i><i><FONT SIZE=2>a nenhuma condi&ccedil;&atilde;o</FONT></i><FONT SIZE=2>' (fls. 199). Corretamente afastada, portanto, a apontada ofensa </FONT><FONT SIZE=2>ao artigo 118 do C&oacute;digo Civil, n&atilde;o se podendo cogitar de omiss&atilde;o quanto ao ponto&quot; </FONT><FONT SIZE=2>(fl. 216); (II) &quot;Quanto &agrave; denuncia&ccedil;&atilde;o &agrave; lide houve detida aprecia&ccedil;&atilde;o do teor das </FONT><FONT SIZE=2>alega&ccedil;&otilde;es recursais. Consta, de forma expressa, no Ac&oacute;rd&atilde;o que 'n&atilde;o h&aacute; uma </FONT><FONT SIZE=2>rela&ccedil;&atilde;o de garantia' e 'o que existe aqui, a afastar a viola&ccedil;&atilde;o ao art. 70, III, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, &eacute; outro contrato que n&atilde;o guarda rela&ccedil;&atilde;o alguma com o </FONT><FONT SIZE=2>contrato que est&aacute; sendo executado entre o autor e a r&eacute; (fl. 199). Novamente, clara a </FONT><FONT SIZE=2>impertin&ecirc;ncia da alegada omiss&atilde;o&quot; (fl. 216); (III) &quot;Tamb&eacute;m sem raz&atilde;o a embargante </FONT><FONT SIZE=2>ao afirmar que n&atilde;o houve aprecia&ccedil;&atilde;o da apontada viola&ccedil;&atilde;o ao artigo 5&ordm; da Lei de </FONT><FONT SIZE=2>Introdu&ccedil;&atilde;o ao C&oacute;digo Civil... Foi amplamente demonstrado no Ac&oacute;rd&atilde;o embargado </FONT><FONT SIZE=2>que ' a aproxima&ccedil;&atilde;o foi feita e o neg&oacute;cio realizado, cobrindo o direito do corretor a </FONT><FONT SIZE=2>receber a comiss&atilde;o ajustada' e que 'a posterior resili&ccedil;&atilde;o do compromisso &eacute; mat&eacute;ria </FONT><FONT SIZE=2>que n&atilde;o diz respeito ao contrato de corretagem' (fls. 200)&quot; (fl. 217).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se verifica, a Terceira Turma, com fundamento na legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>federal aplic&aacute;vel ao caso, regularmente processou e julgou a controv&eacute;rsia. A </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional diversa da pretens&atilde;o da parte, n&atilde;o equivale &agrave; sua falta. </FONT><FONT SIZE=2>Segundo adverte o Supremo Tribunal &quot;n&atilde;o caracteriza negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, nem subtra&ccedil;&atilde;o das garantias constitucionais do devido processo legal, </FONT><FONT SIZE=2>do contradit&oacute;rio e da ampla defesa, decis&atilde;o que, com fundamento nas normas </FONT><FONT SIZE=2>processuais e jurisprud&ecirc;ncia aplic&aacute;veis, conclui de forma contr&aacute;ria aos interesses da </FONT><FONT SIZE=2>parte postulante&quot; (Ag 264.959, rel. Min. Sep&uacute;lveda Pertence).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A suposta ofensa ao art. 105, ademais, n&atilde;o viabiliza o tr&acirc;nsito do </FONT><FONT SIZE=2>extraordin&aacute;rio. O ac&oacute;rd&atilde;o recorrido entendeu pelo n&atilde;o conhecimento do especial </FONT><FONT SIZE=2>em raz&atilde;o da aus&ecirc;ncia das viola&ccedil;&otilde;es aos dispositivos legais enumerados. Desse </FONT><FONT SIZE=2>modo, n&atilde;o h&aacute; como rever tal fundamenta&ccedil;&atilde;o sem, antes, examinar temas de fei&ccedil;&atilde;o </FONT><FONT SIZE=2>eminentemente legal. Por isso, &eacute; pac&iacute;fica a orienta&ccedil;&atilde;o do Supremo Tribunal no </FONT><FONT SIZE=2>sentido de que N&atilde;o cabe recurso extraordin&aacute;rio para o reexame, em concreto, dos </FONT><FONT SIZE=2>pressupostos de admissibilidade de recurso especial (AGRAG 235.713 &ndash; Min. </FONT><FONT SIZE=2>Oct&aacute;vio Galloti). Veja-se, ainda, o decidido no RE 205.479 &ndash; rel. Min. Sep&uacute;lveda </FONT><FONT SIZE=2>Pertence: &quot;N&atilde;o cabe recurso extraordin&aacute;rio fundado em viola&ccedil;&atilde;o do art. 105, III, </FONT><FONT SIZE=2>para rever a corre&ccedil;&atilde;o, no caso concreto, da decis&atilde;o do STJ de conhecer ou n&atilde;o do </FONT><FONT SIZE=2>recurso especial&quot;. No julgamento do AGRAG 207.191 &ndash; rel. Min. Maur&iacute;cio Corr&ecirc;a, </FONT><FONT SIZE=2>assim decidiu o STF: '...Improced&ecirc;ncia da argumenta&ccedil;&atilde;o, dado que n&atilde;o cabe a esta </FONT><FONT SIZE=2>Corte a verifica&ccedil;&atilde;o dos pressupostos de admissibilidade do recurso especial, </FONT><FONT SIZE=2>mat&eacute;ria que se reveste de car&aacute;ter eminentemente infraconstitucional&quot;.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 75004</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/06/2001</font></td></tr></table>
</body></html>