<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 98.455 - SP (1996&frasl;0037911-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL FRANCISCO PINHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; NEWTON MONTEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS FERREIRA DA SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e a Fazenda do Estado de S&atilde;o Paulo recurso extraordin&aacute;rio </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo. Apontando como violados os arts. 5&ordm;, XXXV, </FONT><FONT SIZE=2>LIV e LV, 93, IX, bem como 105 da Constitui&ccedil;&atilde;o, desenvolve a recorrente, </FONT><FONT SIZE=2>preliminarmente, as seguintes teses: (I) que o ac&oacute;rd&atilde;o recorrido incorreu em </FONT><FONT SIZE=2>negativa de presta&ccedil;&atilde;o jurisdicional por n&atilde;o apreciar tema relativo &agrave; incid&ecirc;ncia de </FONT><FONT SIZE=2>ICM na importa&ccedil;&atilde;o de mercadoria do exterior, ap&oacute;s a vig&ecirc;ncia da EC n&ordm; 23&frasl;83; (II) </FONT><FONT SIZE=2>que o ac&oacute;rd&atilde;o recorrido apreciou quest&atilde;o n&atilde;o suscitada, visto que, em momento </FONT><FONT SIZE=2>algum, foi posto no recurso especial mat&eacute;ria atinente ao GATT; (III) que o julgado </FONT><FONT SIZE=2>decidiu quest&atilde;o diversa daquela pedida no recurso especial, pois qualificou o </FONT><FONT SIZE=2>recorrido como pessoa f&iacute;sica, quando, na verdade, caracterizava-se como pessoa </FONT><FONT SIZE=2>jur&iacute;dica; (IV) que n&atilde;o foi assegurado o direito ao devido processo legal, pois foram </FONT><FONT SIZE=2>juntados documentos aos autos de forma unilateral e </FONT><i><FONT SIZE=2>ex-officio</FONT></i><FONT SIZE=2>. Quanto ao m&eacute;rito, </FONT><FONT SIZE=2>alega a recorrente que o ac&oacute;rd&atilde;o recorrido incorreu em equ&iacute;voco, pois, de acordo </FONT><FONT SIZE=2>com a orienta&ccedil;&atilde;o jurisprudencial do Supremo Tribunal, incide o Imposto de </FONT><FONT SIZE=2>Circula&ccedil;&atilde;o de Mercadorias na importa&ccedil;&atilde;o de bem destinado a produtor rural, no </FONT><FONT SIZE=2>exerc&iacute;cio da atividade, n&atilde;o havendo incid&ecirc;ncia das disposi&ccedil;&otilde;es do Acordo Geral </FONT><FONT SIZE=2>sobre Tarifas Aduaneiras e Com&eacute;rcio - GATT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar, inicialmente, quanto &agrave; falta de prequestionamento&nbsp; </FONT><FONT SIZE=2>das quest&otilde;es constitucionais invocadas (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que assim n&atilde;o fosse, improcedem as teses preliminarmente </FONT><FONT SIZE=2>desenvolvidas pela recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, porquanto, o ac&oacute;rd&atilde;o recorrido, de forma clara e incisiva, </FONT><FONT SIZE=2>apreciou a mat&eacute;ria atinente &agrave; incid&ecirc;ncia do ICM ap&oacute;s a vig&ecirc;ncia da EC n&ordm; 23&frasl;83. </FONT><FONT SIZE=2>Concluiu o voto condutor do julgado que, no caso, o Imposto de Circula&ccedil;&atilde;o de </FONT><FONT SIZE=2>Mercadoria n&atilde;o &eacute; devido. Asseverou que o advento da Emenda Constitucional n&ordm; </FONT><FONT SIZE=2>23&frasl;83 n&atilde;o revogou o Acordo Geral sobre Tarifas Aduaneiras e Com&eacute;rcio (GATT), </FONT><FONT SIZE=2>que, a teor das S&uacute;mulas 20&frasl;STJ e 575&frasl;STF, afastou a incid&ecirc;ncia de ICM.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de que o decis&oacute;rio atacado apreciou quest&atilde;o distinta da </FONT><FONT SIZE=2>suscitada no especial n&atilde;o procede, pois, consoante constatado nas raz&otilde;es daquele </FONT><FONT SIZE=2>recurso (fl. 373), a discuss&atilde;o em torno da vig&ecirc;ncia das disposi&ccedil;&otilde;es do GATT foi </FONT><FONT SIZE=2>expressamente invocada. H&aacute;, portanto, contrariamente ao alegado, total pertin&ecirc;ncia </FONT><FONT SIZE=2>entre os fundamentos adotados pelo ac&oacute;rd&atilde;o recorrido e as teses promovidas no </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A discuss&atilde;o acerca da qualifica&ccedil;&atilde;o do recorrido, se pessoa f&iacute;sica ou </FONT><FONT SIZE=2>jur&iacute;dica, n&atilde;o permite o tr&acirc;nsito do recurso. Segundo esclareceu o voto condutor dos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, tal controv&eacute;rsia &eacute; despicienda para a resolu&ccedil;&atilde;o do lit&iacute;gio, </FONT><FONT SIZE=2>dado que foi conferido provimento ao recurso especial por motivo diverso. Veja o </FONT><FONT SIZE=2>que disse o Min. Relator: &quot;A despeito de ter entendido o egr&eacute;gio Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que </FONT><FONT SIZE=2>o recorrente &eacute; pessoa jur&iacute;dica, n&atilde;o h&aacute; falar em omiss&atilde;o no aresto embargado, pois </FONT><FONT SIZE=2>ao recurso especial foi dado provimento por fundamento diverso&quot; (fl. 509).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o aos documentos colacionados aos autos, o &uacute;nico </FONT><FONT SIZE=2>considerado pelo voto condutor do recurso especial foi o de fl. 382. Tal documento, </FONT><FONT SIZE=2>que reflete a orienta&ccedil;&atilde;o do Supremo Tribunal acerca da mat&eacute;ria de m&eacute;rito versada </FONT><FONT SIZE=2>no feito, foi oportunamente juntado ao recurso especial, sendo conferida &agrave; ora </FONT><FONT SIZE=2>recorrente a plena oportunidade de contradit&aacute;-lo nas contra-raz&otilde;es recursais, </FONT><FONT SIZE=2>regularmente processadas segundo demonstra a certid&atilde;o de fl. 385.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se verifica, a demanda foi regularmente processada e julgada, </FONT><FONT SIZE=2>tendo o ac&oacute;rd&atilde;o recorrido respondido a todas as indaga&ccedil;&otilde;es formuladas, emitindo a </FONT><FONT SIZE=2>respectiva motiva&ccedil;&atilde;o. A circunst&acirc;ncia de a resolu&ccedil;&atilde;o judicial do lit&iacute;gio haver sido </FONT><FONT SIZE=2>desfavor&aacute;vel &agrave; pretens&atilde;o da parte n&atilde;o equivale &agrave; transgress&atilde;o dos referidos </FONT><FONT SIZE=2>postulados constitucionais. Conforme muito bem adverte o Supremo Tribunal, &quot;n&atilde;o </FONT><FONT SIZE=2>caracteriza negativa de presta&ccedil;&atilde;o jurisdicional, nem subtra&ccedil;&atilde;o das garantias </FONT><FONT SIZE=2>constitucionais do devido processo legal, do contradit&oacute;rio e da </FONT><FONT SIZE=2><a name="h1"></a></FONT><FONT SIZE=2>ampla defesa, </FONT><FONT SIZE=2>decis&atilde;o que, com fundamento nas normas processuais e jurisprud&ecirc;ncia aplic&aacute;veis, </FONT><FONT SIZE=2>conclui de forma contr&aacute;ria aos interesses da parte postulante&quot; (Ag 264.959, Rel. </FONT><FONT SIZE=2>Min. </FONT><FONT SIZE=2><a name="h2"></a></FONT><FONT SIZE=2>Sep&uacute;lveda Pertence).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, igualmente, o recurso n&atilde;o merece prosperar. </FONT><FONT SIZE=2>Primeiro, porque a recorrente n&atilde;o apontou qual o dispositivo constitucional que foi </FONT><FONT SIZE=2>violado. A mera transcri&ccedil;&atilde;o de decis&otilde;es proferidas pelo Supremo Tribunal n&atilde;o &eacute; </FONT><FONT SIZE=2>suficiente para demonstrar quest&atilde;o constitucional h&aacute;bil a viabilizar a abertura da via </FONT><FONT SIZE=2>eleita. Diante dessa deficiente fundamenta&ccedil;&atilde;o, tem aplica&ccedil;&atilde;o o &oacute;bice previsto na </FONT><FONT SIZE=2>S&uacute;mula 284&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo, porque o entendimento do ac&oacute;rd&atilde;o recorrido no sentido de </FONT><FONT SIZE=2>que o Imposto de Circula&ccedil;&atilde;o de Mercadoria n&atilde;o tem incid&ecirc;ncia na hip&oacute;tese dos </FONT><FONT SIZE=2>autos decorreu da an&aacute;lise da legisla&ccedil;&atilde;o infraconstitucional aplic&aacute;vel ao caso, qual </FONT><FONT SIZE=2>seja, do GATT, do art. 98 do C&oacute;d. Trib. Nacional e do Decreto-lei n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 406&frasl;68. Por </FONT><FONT SIZE=2>conseguinte, a configura&ccedil;&atilde;o de pretensa transgress&atilde;o constitucional, ser&aacute;, quando </FONT><FONT SIZE=2>muito, por via indireta ou reflexa, o que, efetivamente, impossibilita o cabimento do </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com essas considera&ccedil;&otilde;es, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 4 de dezembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 141878</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/02/2002</font></td></tr></table>
</body></html>