<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no AgRg no AGRAVO DE INSTRUMENTO N&ordm; 334.480 - SC (2000&frasl;0100486-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATR&Iacute;CIA NETTO LE&Atilde;O E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DEJANDIR PARIZOTTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GABRIELA JENDIROBA PRADE E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu a Terceira Turma deste Tribunal, nos termos da seguinte </FONT><FONT SIZE=2>ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;CIVIL E PROCESSO CIVIL - AGRAVO NO AGRAVO DE </FONT></b><b><FONT SIZE=2>INSTRUMENTO - QUEST&Atilde;O CONSTITUCIONAL - ALIENA&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>FIDUCI&Aacute;RIA - PRIS&Atilde;O CIVIL - IMPOSSIBILIDADE - ORIENTA&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>DA CORTE ESPECIAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I - Inicialmente, no que se refere &agrave; S&uacute;mula n. 83 desta Colenda </FONT></b><b><FONT SIZE=2>Corte, a qual disp&otilde;e que: 'n&atilde;o se conhece do Recurso Especial </FONT></b><b><FONT SIZE=2>pela diverg&ecirc;ncia, quando a orienta&ccedil;&atilde;o do Tribunal se firmou no </FONT></b><b><FONT SIZE=2>mesmo sentido da decis&atilde;o recorrida', depreende-se que, </FONT></b><b><FONT SIZE=2>relativamente &agrave; diverg&ecirc;ncia jurisprudencial alegada, aplica-se </FONT></b><b><FONT SIZE=2>perfeitamente ao caso, n&atilde;o havendo que se conhecer do recurso </FONT></b><b><FONT SIZE=2>especial da ora agravante neste particular, por n&atilde;o possuir o </FONT></b><b><FONT SIZE=2>mesmo meio de ultrapassar o ju&iacute;zo de admissibilidade.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II - Outrossim, quando 'o exame da quest&atilde;o tange necess&aacute;ria e </FONT></b><b><FONT SIZE=2>inevitavelmente a interpreta&ccedil;&atilde;o de dispositivos constitucionais', o </FONT></b><b><FONT SIZE=2>recurso especial n&atilde;o &eacute; sede pr&oacute;pria para tal, n&atilde;o cabendo a esta </FONT></b><b><FONT SIZE=2>e. Corte manifestar-se acerca da quest&atilde;o pretendida no plano </FONT></b><b><FONT SIZE=2>constitucional.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>III - N&atilde;o se depreende negativa de vig&ecirc;ncia ao art. 1&ordm;, do DL n. </FONT></b><b><FONT SIZE=2>911&frasl;69, tendo em vista que restou decidido na Corte Especial </FONT></b><b><FONT SIZE=2>deste Colendo STJ, nos autos dos Embargos de Diverg&ecirc;ncia n. </FONT></b><b><FONT SIZE=2>149.518&frasl;GO, que n&atilde;o h&aacute; rela&ccedil;&atilde;o de dep&oacute;sito na aliena&ccedil;&atilde;o </FONT></b><b><FONT SIZE=2>fiduci&aacute;ria em garantia, inadmitindo, para tanto, a pris&atilde;o civil do </FONT></b><b><FONT SIZE=2>devedor.&quot;</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No presente recurso extraordin&aacute;rio, alega-se que este Tribunal, &quot;n&atilde;o </FONT><FONT SIZE=2>se afastando do tema constitucional e decidindo como se o STJ fosse verdadeira </FONT><FONT SIZE=2>Corte Suprema, e n&atilde;o Superior&quot;, teria violado o art. 5&ordm;, LXVII e o </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> do art. 102, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas ao recurso falta cabimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, de in&iacute;cio, que o Superior Tribunal, ciente dos limites </FONT><FONT SIZE=2>normativos em que aprecia o recurso especial e, contrariamente ao alegado pela </FONT><FONT SIZE=2>parte, cuidou de n&atilde;o adentrar em seara constitucional. Na pr&oacute;pria ementa do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o em comento, fez quest&atilde;o de asseverar que &quot;o recurso (no caso, o especial) </FONT><FONT SIZE=2>n&atilde;o &eacute; a sede pr&oacute;pria para tal (no caso, decidir com fundamento em norma </FONT><FONT SIZE=2>constitucional)&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A rigor, n&atilde;o houve nenhum pronunciamento acerca dos dispositivos </FONT><FONT SIZE=2>constitucionais ora invocados, nem teve a parte a iniciativa de interpor embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o com o prop&oacute;sito de prequestion&aacute;-los (S&uacute;mulas 282 e 356&frasl;STF). O que </FONT><FONT SIZE=2>se fez foi constatar que o ac&oacute;rd&atilde;o impugnado estava em harmonia com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia do Superior Tribunal, impedindo assim o provimento do agravo de </FONT><FONT SIZE=2>instrumento. Tudo isso se deu, como n&atilde;o poderia deixar de ser, em patamar </FONT><FONT SIZE=2>constitucional. &Eacute;, pois, de todo descabido insinuar ou afirmar que o Superior teria </FONT><FONT SIZE=2>invadido compet&ecirc;ncia reservada ao Supremo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange ao m&eacute;rito, vale lembrar que a Corte Especial, no </FONT><FONT SIZE=2>julgamento dos EREsp-149.518, reputou ilegal ou ileg&iacute;tima a pris&atilde;o do alienante ou </FONT><FONT SIZE=2>devedor &agrave; luz da legisla&ccedil;&atilde;o infraconstitucional. A saber, cuida-se de conclus&atilde;o </FONT><FONT SIZE=2>submetida &agrave; lei ordin&aacute;ria. Veja-se o que disse o Relator, Ministro Ruy Rosado, (I) </FONT><FONT SIZE=2>&quot;no n&iacute;vel infraconstitucional, parece indispens&aacute;vel visualizar a aliena&ccedil;&atilde;o fiduci&aacute;ria </FONT><FONT SIZE=2>em garantia de acordo&quot;, (II) &quot;Na realidade, o que a legisla&ccedil;&atilde;o ordin&aacute;ria (LMC e DL n&ordm; </FONT><FONT SIZE=2>911&frasl;69) fez foi uma 'equipara&ccedil;&atilde;o' daquilo que n&atilde;o pode ser equiparado s&oacute; para&quot; e </FONT><FONT SIZE=2>(III) &quot;Da&iacute; se conclui que, no plano da legisla&ccedil;&atilde;o ordin&aacute;ria, a norma vigorante sobre a </FONT><FONT SIZE=2>pris&atilde;o civil &eacute; o disposto no Pacto de S&atilde;o Jos&eacute;&quot;, e o que disse o Ministro Nilson </FONT><FONT SIZE=2>Naves: &quot;quer me parecer razo&aacute;vel entender-se que a express&atilde;o 'deposit&aacute;rio', a que </FONT><FONT SIZE=2>se refere o indigitado art. 66, juridicamente n&atilde;o se equipara &agrave;quela em que </FONT><FONT SIZE=2>civilmente&quot;, e o que disse o Ministro Eduardo Ribeiro: &quot;entendo que o tema est&aacute; a </FONT><FONT SIZE=2>merecer reexame do &acirc;ngulo de norma resultante de tratado internacional que, no </FONT><FONT SIZE=2>&acirc;mbito interno, tem hierarquia inferior, cabendo ao Superior Tribunal de Justi&ccedil;a velar </FONT><FONT SIZE=2>por sua exata interpreta&ccedil;&atilde;o. Refiro-me ao j&aacute; citado Pacto de S&atilde;o Jos&eacute; de Costa </FONT><FONT SIZE=2>Rica&quot;. Trata-se, por conseguinte, de interpreta&ccedil;&atilde;o de textos ordin&aacute;rios, por isso, no </FONT><FONT SIZE=2>caso em exame, n&atilde;o h&aacute; quest&atilde;o constitucional, a saber, quest&atilde;o pr&oacute;pria e </FONT><FONT SIZE=2>viabilizadora do extraordin&aacute;rio. J&aacute; por a&iacute; nota-se a falta de cabimento do recurso, de </FONT><FONT SIZE=2>per si s&oacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, por fim, que o recurso &eacute; deficiente na sua fundamenta&ccedil;&atilde;o, </FONT><FONT SIZE=2>porquanto o recorrente se limitou, a par da indica&ccedil;&atilde;o de ementas de julgados, </FONT><FONT SIZE=2>embora tenha interposto o recurso apenas pela al&iacute;nea </FONT><u><FONT SIZE=2>a</FONT></u><FONT SIZE=2>, a apontar, como </FONT><FONT SIZE=2>contrariados pelo Superior Tribunal, o inciso LXVII do art. 5&ordm; e o art. 102 da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o, sem, contudo, demonstrar, objetivamente, a legitimidade de suas </FONT><FONT SIZE=2>proposi&ccedil;&otilde;es ou teses.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div><FONT SIZE=2> Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 73480</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>