<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ESPECIAL N&ordm; 278.6</FONT></b><b><FONT SIZE=2>51 - PR (2000&frasl;0096063-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BAMERINDUS DO BRASIL S&frasl;A - EM LIQUIDACAO </FONT><FONT SIZE=2>EXTRAJUDICIAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE WALTER DE SOUSA FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MIGUEL CARLOS RODRIGUES DE AGUIAR E ALTAMIRO </FONT><FONT SIZE=2>RICARDO DA SILVA JR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADOS </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIDNEI MARCELO FASSINI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2> </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>: </FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALTER BORGES CARNEIRO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Terceira Turma negou provimento a agravo regimental no recurso </FONT><FONT SIZE=2>especial. Entendeu, nos termos da orienta&ccedil;&atilde;o desta Corte, que &quot;N&atilde;o cabe a&ccedil;&atilde;o de </FONT><FONT SIZE=2>dep&oacute;sito com vistas &agrave; restitui&ccedil;&atilde;o de bens fung&iacute;veis, seja porque aplic&aacute;veis as regras </FONT><FONT SIZE=2>do m&uacute;tuo, seja porque incompat&iacute;vel com o dever de cust&oacute;dia&quot; (fl. 389). Ressaltou, </FONT><FONT SIZE=2>tamb&eacute;m, o condutor do julgado que &quot;n&atilde;o se pode admitir que o dep&oacute;sito irregular, </FONT><FONT SIZE=2>com penhor de bem fung&iacute;vel em garantia de contrato, d&ecirc; ensejo a pris&atilde;o civil do </FONT><FONT SIZE=2>devedor, como meio de compeli-lo ao pagamento de quantia correspondente em </FONT><FONT SIZE=2>dinheiro, se j&aacute; promovida a&ccedil;&atilde;o de execu&ccedil;&atilde;o, que est&aacute; paralisada por falta de </FONT><FONT SIZE=2>localiza&ccedil;&atilde;o de bens suficientes para garantia da penhora&quot; (fl. 386).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insatisfeito, interp&otilde;e o Banco Bamerindus do Brasil recurso </FONT><FONT SIZE=2>extraordin&aacute;rio fundado na al&iacute;nea &quot;a&quot; do permissivo. Nas raz&otilde;es recursais, busca </FONT><FONT SIZE=2>demonstrar a possibilidade da pris&atilde;o civil em casos semelhantes aos dos autos. </FONT><FONT SIZE=2>Diante disso, alega que o posicionamento do ac&oacute;rd&atilde;o recorrido &quot;ofende aos </FONT><FONT SIZE=2>princ&iacute;pios constitucionais da &quot;lex partes e pacta sunt servanda&quot;, bem como, do </FONT><FONT SIZE=2>princ&iacute;pio da prote&ccedil;&atilde;o do ato jur&iacute;dico perfeito, j&aacute; que pretende inserir sob sua tutela, </FONT><FONT SIZE=2>situa&ccedil;&atilde;o jur&iacute;dica com eles n&atilde;o identificada. Violando, assim, o art. 5&ordm;, II, XXXVI, </FONT><FONT SIZE=2>LXVII e &sect; 2&ordm; do LXXVII, todos da Constitui&ccedil;&atilde;o Federal&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o merece prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Primeiro</FONT></u><FONT SIZE=2>, porque n&atilde;o h&aacute;, no ac&oacute;rd&atilde;o recorrido, fundamento </FONT><FONT SIZE=2>constitucional. As quest&otilde;es debatidas pelo ac&oacute;rd&atilde;o recorrido dizem respeito, &uacute;nica e </FONT><FONT SIZE=2>exclusivamente, &agrave; interpreta&ccedil;&atilde;o de institutos delineados pelo direito federal, a saber, </FONT><FONT SIZE=2>as regras pertinentes ao contrato de m&uacute;tuo e de dep&oacute;sito, dos bens fung&iacute;veis e </FONT><FONT SIZE=2>consum&iacute;veis e o procedimento da a&ccedil;&atilde;o de dep&oacute;sito. Observe-se o que disse a </FONT><FONT SIZE=2>decis&atilde;o proferida no especial: (I) &quot;Irresignados, os ora recorrentes interpuseram </FONT><FONT SIZE=2>recurso especial, fundamentado nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, </FONT><FONT SIZE=2>apontando negativa de vig&ecirc;ncia ao art. 1.280, do CC, al&eacute;m de diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial com julgados de outros tribunais, inclusive desta Corte&quot; (fl. 347); (II) </FONT><FONT SIZE=2>&quot;Tratando-se de bens fung&iacute;veis e consum&iacute;veis, aplicam-se ao dep&oacute;sito as regras do </FONT><FONT SIZE=2>m&uacute;tuo, pelo que incab&iacute;vel a a&ccedil;&atilde;o de dep&oacute;sito com pedido de pris&atilde;o do devedor&quot; (fl. </FONT><FONT SIZE=2>347).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No voto condutor do agravo regimental, mais uma vez, foi delimitada </FONT><FONT SIZE=2>a resolu&ccedil;&atilde;o da controv&eacute;rsia ao patamar da infraconstitucionalidade, veja-se: &quot;Muito </FONT><FONT SIZE=2>embora o ora agravante tenha requerido a manifesta&ccedil;&atilde;o desta Corte acerca do art. </FONT><FONT SIZE=2>5&ordm;, inc. II, XXXVI, LXVII, e &sect; 2&ordm;, do inc. LXXVII, da Constitui&ccedil;&atilde;o Federal, &eacute; de se </FONT><FONT SIZE=2>apontar que esta Corte n&atilde;o det&eacute;m compet&ecirc;ncia para tratar sobre contrariedade a </FONT><FONT SIZE=2>dispositivos constitucionais&quot; (fl. 387).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e salientar, ademais, que as pr&oacute;prias raz&otilde;es recursais </FONT><FONT SIZE=2>denunciam a natureza legal da discuss&atilde;o. &Eacute; o recorrente que faz as seguintes </FONT><FONT SIZE=2>alega&ccedil;&otilde;es: (I) &quot;No contrato de Penhor Mercantil, efetuada a tradi&ccedil;&atilde;o, os Recorridos </FONT><FONT SIZE=2>receberam os objetos empenhados como deposit&aacute;rios. Devem, portanto, cumprir </FONT><FONT SIZE=2>todas as obriga&ccedil;&otilde;es, sob as penas da lei, pois o artigo 1.287 do C&oacute;digo Civil </FONT><FONT SIZE=2>estabelece que o deposit&aacute;rio que n&atilde;o restituir a coisa depositada, quando exigida, </FONT><FONT SIZE=2>ser&aacute; compelido a faz&ecirc;-lo, mediante pris&atilde;o n&atilde;o excedente a um ano, al&eacute;m de </FONT><FONT SIZE=2>ressarcir os preju&iacute;zos&quot; (fl. 406); (II) &quot;No que diz respeito &agrave; pris&atilde;o, essa &eacute; cab&iacute;vel no </FONT><FONT SIZE=2>caso vertente, pois o deposit&aacute;rio que n&atilde;o restituir a coisa depositada, quando </FONT><FONT SIZE=2>exigida, ser&aacute; compelido a faz&ecirc;-lo, mediante pris&atilde;o, n&atilde;o excedente a um ano, al&eacute;m </FONT><FONT SIZE=2>de ressarcir os preju&iacute;zos (artigo 1.287 do C&oacute;digo Civil)&quot; (fl. 407); &quot;Ademais, mesmo </FONT><FONT SIZE=2>considerando os bens fung&iacute;veis, note-se que o artigo 1.289 do C&oacute;digo Civil n&atilde;o </FONT><FONT SIZE=2>torna imposs&iacute;vel o dep&oacute;sito de coisas fung&iacute;veis nem os transforma em m&uacute;tuo, </FONT><FONT SIZE=2>apenas admite a solu&ccedil;&atilde;o expressa no artigo 1.256 do C&oacute;digo Civil&quot; (fl. 407).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Efetivamente, n&atilde;o h&aacute; qualquer quest&atilde;o constitucional que d&ecirc; </FONT><FONT SIZE=2>margem &agrave; abertura da via eleita. Consoante o reiterado posicionamento do </FONT><FONT SIZE=2>Supremo Tribunal, &quot;O recurso extraordin&aacute;rio n&atilde;o &eacute; admiss&iacute;vel quando a constata&ccedil;&atilde;o </FONT><FONT SIZE=2>de ofensa ao texto constitucional reclama, para que se configure, a formula&ccedil;&atilde;o de </FONT><FONT SIZE=2>ju&iacute;zo pr&eacute;vio de legalidade fundado na vulnera&ccedil;&atilde;o e infring&ecirc;ncia de dispositivos de </FONT><FONT SIZE=2>ordem meramente legal&quot; (AGRAG 155.188 &ndash; rel. Min. Celso de Mello).</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Segundo</FONT></u><FONT SIZE=2>, porque ausente o requisito do prequestionamento. N&atilde;o </FONT><FONT SIZE=2>h&aacute;, na decis&atilde;o recorrida, palavra alguma acerca dos temas constitucionais </FONT><FONT SIZE=2>suscitados. Incide ao caso, portanto, o &oacute;bice assentado na S&uacute;mula 282 do STF. </FONT><FONT SIZE=2>Conforme ensina o Supremo Tribunal, &quot;a aus&ecirc;ncia, no ac&oacute;rd&atilde;o recorrido, de debate </FONT><FONT SIZE=2>expl&iacute;cito sobre a mat&eacute;ria constitucional controvertida descaracteriza a configura&ccedil;&atilde;o </FONT><FONT SIZE=2>do requisito t&eacute;cnico do&quot;h5&quot; prequestionamento, inviabilizando, desse modo, o </FONT><FONT SIZE=2>pr&oacute;prio conhecimento do recurso extraordin&aacute;rio&quot; (PETMC 2.002, rel. Min. Celso de </FONT><FONT SIZE=2>Mello).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 55959</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/06/2001</font></td></tr></table>
</body></html>