<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 324.831 - GO </FONT></b><b><FONT SIZE=2>(2000&frasl;0079947-5)&nbsp; </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ARTUR CARDOSO DE CASTILHO E OUTROS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ODILARDO COSTA ARAUJO FILHO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:BANCO ITAU S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JADIR FERNANDES DA COSTA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;em Artur Cardoso de Castilho e outros recurso extraordin&aacute;rio, </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela 4</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, que foi </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. INSTRU&Ccedil;&Atilde;O </FONT><FONT SIZE=2>PROCESSUAL DEFICIENTE DO RECURSO. AC&Oacute;RD&Atilde;O </FONT><FONT SIZE=2>INCOMPLETO. RELAT&Oacute;RIO. AUS&Ecirc;NCIA. CPC, ART. 165 C&frasl;C ART. </FONT><FONT SIZE=2>458, I, E ART. 544, &sect; 1&ordm;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I. Faz parte integrante do ac&oacute;rd&atilde;o o seu relat&oacute;rio, nos termos do art. </FONT><FONT SIZE=2>165 c&frasl;c art. 458, I, da lei adjetiva civil. A falta de traslado da aludida </FONT><FONT SIZE=2>pe&ccedil;a - que fornece os antecedentes dos autos, a fim de que o &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador possa perceber, com clareza, em quais circunst&acirc;ncias, f&aacute;ticas </FONT><FONT SIZE=2>e jur&iacute;dicas, foi proferida determinada decis&atilde;o - impede o </FONT><FONT SIZE=2>conhecimento do agravo de instrumento, em face da sua deficiente </FONT><FONT SIZE=2>instru&ccedil;&atilde;o, ao teor do art. 544, par&aacute;grafo 1&ordm;, do mesmo C&oacute;digo de </FONT><FONT SIZE=2>Ritos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II. Agravo regimental improvido.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Apontam como violado o art. 5&ordm;, LV, da Constitui&ccedil;&atilde;o, pelas seguintes </FONT><FONT SIZE=2>raz&otilde;es: (I) &quot;fora vedado a Recorrente o direito de ampla defesa, cristalizada na </FONT><FONT SIZE=2>Carta Magna, em seu artigo 5&ordm;, inciso LV, posto que n&atilde;o conheceu do agravo por </FONT><FONT SIZE=2>que faltou uma pe&ccedil;a (relat&oacute;rio do ac&oacute;rd&atilde;o), entretanto, esta n&atilde;o faz parte das que a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o (art.544 &sect; 1&ordm;) exige como obrigat&oacute;ria&quot; (fl. 199); (II) &quot;que configura claro </FONT><FONT SIZE=2>cerceamento de defesa o julgamento antecipado da lide no presente feito, posto que </FONT><FONT SIZE=2>vedara ao Recorrente a possibilidade de realiza&ccedil;&atilde;o de prova pericial, documental e </FONT><FONT SIZE=2>testemunhal protestada e requerida na inicial&quot; (fl. 201).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento do v. decis&oacute;rio no sentido de que o relat&oacute;rio do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido &eacute; pe&ccedil;a essencial na instru&ccedil;&atilde;o do agravo de instrumento decorreu, </FONT><FONT SIZE=2>&uacute;nica e exclusivamente, da interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal pertinente. Com </FONT><FONT SIZE=2>efeito, eventual controv&eacute;rsia da&iacute; resultante estar&aacute; circunscrita ao plano </FONT><FONT SIZE=2>infraconstitucional, sem condi&ccedil;&otilde;es, pois, de ensejar o cabimento do extraordin&aacute;rio. </FONT><FONT SIZE=2>Consoante adverte a reiterada orienta&ccedil;&atilde;o jurisprudencial do Supremo Tribunal, </FONT><FONT SIZE=2>&quot;para ter cabimento o Recurso Extraordin&aacute;rio &eacute; mister que a afronta a dispositivo </FONT><FONT SIZE=2>constitucional se d&ecirc; de forma direta, e nunca reflexa. Se, para dar pela vulnera&ccedil;&atilde;o </FONT><FONT SIZE=2>de regra constitucional, mister se faz, por primeiro, verificar da negativa de vig&ecirc;ncia </FONT><FONT SIZE=2>de norma infraconstitucional, esta &uacute;ltima &eacute; o que conta, para os efeitos do art.102, </FONT><FONT SIZE=2>III, a, da Lei Maior&quot; (Ag 293.501 &ndash; rel. Min. Sydney Sanches).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A outra quest&atilde;o suscitada pelos recorrentes, relativa ao julgamento </FONT><FONT SIZE=2>antecipado da lide, igualmente, n&atilde;o autoriza a abertura da via eleita. Primeiro, em </FONT><FONT SIZE=2>raz&atilde;o da total falta de correspond&ecirc;ncia desse argumento recursal com o conte&uacute;do </FONT><FONT SIZE=2>do decis&oacute;rio impugnado. Tem aplica&ccedil;&atilde;o, assim, o &oacute;bice previsto na S&uacute;mula </FONT><FONT SIZE=2>284&frasl;STF. Conforme orienta o Supremo Tribunal, &quot;&Eacute; inadmiss&iacute;vel o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, quando a fundamenta&ccedil;&atilde;o que lhe d&aacute; suporte n&atilde;o guarda qualquer </FONT><FONT SIZE=2>rela&ccedil;&atilde;o de pertin&ecirc;ncia com o conte&uacute;do do ac&oacute;rd&atilde;o proferido pelo Tribunal inferior. A </FONT><FONT SIZE=2>incoincid&ecirc;ncia entre as raz&otilde;es que fundamentam a peti&ccedil;&atilde;o recursal e a mat&eacute;ria </FONT><FONT SIZE=2>efetivamente versada no ac&oacute;rd&atilde;o recorrido constitui hip&oacute;tese configuradora de </FONT><FONT SIZE=2>div&oacute;rcio ideol&oacute;gico, que inviabiliza a exata compreens&atilde;o da controv&eacute;rsia jur&iacute;dica, </FONT><FONT SIZE=2>impedindo, desse modo, o pr&oacute;prio conhecimento do recurso extraordin&aacute;rio (S&uacute;mula </FONT><FONT SIZE=2>284&frasl;STF)&quot; (RE 177.927, rel. Min. Maur&iacute;cio Corr&ecirc;a).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo, porque, sendo, da mesma forma, uma quest&atilde;o puramente </FONT><FONT SIZE=2>processual, &eacute; insuscet&iacute;vel de revis&atilde;o na sede recursal extraordin&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, ainda, que carece o tema constitucional invocado do </FONT><FONT SIZE=2>indispens&aacute;vel requisito do prequestionamento (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 89603</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>