<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE</FONT></b><b><FONT SIZE=2> no RECURSO ESPECIAL N&ordm; 261.447 - RS (2000&frasl;0054572-4)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA IRENE MACHADO MARQUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DAISSON SILVA PORTANOVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CLAUDIO PORTINHO DIAS E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto recurso especial pelo Instituto Nacional do Seguro Social, </FONT><FONT SIZE=2>foi-lhe dado provimento. O respectivo decis&oacute;rio foi assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. REVISIONAL DE BENEF&Iacute;CIO. </FONT><FONT SIZE=2>CONVERS&Atilde;O DO VALOR NOMINAL EM URV. LEI 8.880&frasl;94. </FONT><FONT SIZE=2>RES&Iacute;DUO DE 10% DO IRSM DE JANEIRO DE 1994. IRSM </FONT><FONT SIZE=2>INTEGRAL DE FEVEREIRO DE 1994. INCLUS&Otilde;ES INDEVIDAS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A partir da Lei 8.542&frasl;92, com as altera&ccedil;&otilde;es da Lei </FONT><FONT SIZE=2>8.700&frasl;93, os benef&iacute;cios previdenci&aacute;rios deveriam ser reajustados </FONT><FONT SIZE=2>quadrimestralmente pelo IRSM - &Iacute;ndice de Reajuste do Sal&aacute;rio </FONT><FONT SIZE=2>M&iacute;nimo, de acordo com sua varia&ccedil;&atilde;o integral nesses meses, </FONT><FONT SIZE=2>descontadas as antecipa&ccedil;&otilde;es mensais correspondentes ao </FONT><FONT SIZE=2>excedente de 10% do m&ecirc;s anterior ao de sua concess&atilde;o, com </FONT><FONT SIZE=2>datas-base em janeiro, maio e setembro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. S&atilde;o indevidas as inclus&otilde;es do res&iacute;duo de 10% </FONT><FONT SIZE=2>referente ao IRSM de janeiro de 1994, n&atilde;o antecipado em fevereiro, </FONT><FONT SIZE=2>e do IRSM integral de fevereiro de 1994 (39,67%), antes da </FONT><FONT SIZE=2>convers&atilde;o do valor nominal do benef&iacute;cio previdenci&aacute;rio em URV, </FONT><FONT SIZE=2>porquanto inexistente o alegado direito adquirido, que s&oacute; seria </FONT><FONT SIZE=2>alcan&ccedil;ado na pr&oacute;xima data-base, em maio do mesmo ano. </FONT><FONT SIZE=2>Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso conhecido e provido.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e, ent&atilde;o, Maria Irene Machado Marques apelo extraordin&aacute;rio </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo, apontando como violados os arts. 194, IV, e </FONT><FONT SIZE=2>201, &sect; 2&ordm;, da Constitui&ccedil;&atilde;o. Aduz que o entendimento do ac&oacute;rd&atilde;o supracitado </FONT><FONT SIZE=2>contrariou o princ&iacute;pio constitucional da preserva&ccedil;&atilde;o do valor real dos benef&iacute;cios. </FONT><FONT SIZE=2>Entende que &quot;h&aacute; afronta do Comando Maior inserto no Art. 201, &sect; 2&ordm;, quando o </FONT><FONT SIZE=2>benef&iacute;cio &eacute; convertido em URV tomando-se como base o seu valor nominal nos </FONT><FONT SIZE=2>meses de novembro e dezembro de 1993 e janeiro e fevereiro de 1994&quot; (fl. 196).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Falta cabimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta nos autos foi dirimida, exclusivamente, por meio da </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o infraconstitucional aplic&aacute;vel &agrave; esp&eacute;cie, a saber, as Leis </FONT><FONT SIZE=2>n&ordm;s 8.542&frasl;92, 8.700&frasl;93 e 8.880&frasl;94. O voto condutor do especial assim disp&ocirc;s: (I) &quot;O </FONT><FONT SIZE=2>reajustamento dos benef&iacute;cios previdenci&aacute;rios, sempre atento ao comando </FONT><FONT SIZE=2>constitucional de manuten&ccedil;&atilde;o do seu valor real, era feito na vig&ecirc;ncia da Lei </FONT><FONT SIZE=2>8.213&frasl;91 pelo INPC (art. 41, II), &iacute;ndice formulado pelo IBGE, mediante o c&aacute;lculo da </FONT><FONT SIZE=2>varia&ccedil;&atilde;o de pre&ccedil;os dos produtos e servi&ccedil;os consumidos pelas fam&iacute;lias&quot; (fl. 168); (II) </FONT><FONT SIZE=2>&quot;Tal dispositivo foi posteriormente revogado pela Lei 8.542&frasl;92, com as altera&ccedil;&otilde;es da </FONT><FONT SIZE=2>Lei 8.700&frasl;93, determinando que o novo &iacute;ndice de atualiza&ccedil;&atilde;o seria o IRSM - &Iacute;ndice </FONT><FONT SIZE=2>de Reajuste do Sal&aacute;rio M&iacute;nimo, concedido quadrimestralmente, de acordo com sua </FONT><FONT SIZE=2>varia&ccedil;&atilde;o integral, descontadas as antecipa&ccedil;&otilde;es correspondentes ao excedente de </FONT><FONT SIZE=2>10% do m&ecirc;s anterior ao de sua concess&atilde;o, com datas-base em janeiro, maio e </FONT><FONT SIZE=2>setembro&quot; (fl. 168); (III) &quot;Com a nova altera&ccedil;&atilde;o, agora pela Lei 8.880&frasl;94, que </FONT><FONT SIZE=2>instituiu a URV - Unidade Real de Valor a partir de mar&ccedil;o do mesmo ano, surgiu a </FONT><FONT SIZE=2>controv&eacute;rsia&quot; (fl. 168); (IV) &quot;&Eacute; que a Lei 8.880&frasl;94 ab-rogou o crit&eacute;rio de reajuste </FONT><FONT SIZE=2>quadrimestral pela IRSM antes mesmo que se completasse o per&iacute;odo aquisitivo, e a </FONT><FONT SIZE=2>pretens&atilde;o relativa &agrave; incorpora&ccedil;&atilde;o dos &iacute;ndices de 10% do IRSM de janeiro&frasl;94 e o </FONT><FONT SIZE=2>integral de fevereiro&frasl;94, retidos antes da convers&atilde;o, n&atilde;o encontra amparo legal, </FONT><FONT SIZE=2>pois somente poderia ocorrer na &eacute;poca da pr&oacute;xima data-base, em maio do mesmo </FONT><FONT SIZE=2>ano&quot; (fl 169).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O voto proferido nos embargos de declara&ccedil;&atilde;o demonstrou, </FONT><FONT SIZE=2>igualmente, a fei&ccedil;&atilde;o legal da mat&eacute;ria. Veja-se: &quot;Tendo sido o Ac&oacute;rd&atilde;o embargado </FONT><FONT SIZE=2>proferido em sede de Recurso especial, n&atilde;o vejo como aperfei&ccedil;o&aacute;-lo, suprimindo </FONT><FONT SIZE=2>alguma porventura omiss&atilde;o alegada, adentrando na seara constitucional, porquanto </FONT><FONT SIZE=2>restrito o seu campo de abrang&ecirc;ncia, limitado &agrave; aprecia&ccedil;&atilde;o de mat&eacute;rias </FONT><FONT SIZE=2>infraconstitucionais&quot; (fl. 184).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc; a controv&eacute;rsia desenvolveu-se apenas no patamar do </FONT><FONT SIZE=2>direito federal. N&atilde;o h&aacute;, pois, como vislumbrar as alegadas afrontas constitucionais, </FONT><FONT SIZE=2>sem, antes, examinar as normas legais pertinentes. Isto &eacute;, as supostas viola&ccedil;&otilde;es ao </FONT><FONT SIZE=2>texto constitucional, se ocorreram, foi por via indireta ou reflexa, circunst&acirc;ncia que, </FONT><FONT SIZE=2>efetivamente, impede a abertura da via eleita.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse mesmo sentido, manifestou-se o Supremo Tribunal. Confira-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A eventual ofensa aos dispositivos constitucionais apontados </FONT><FONT SIZE=2>d&aacute;-se de forma indireta, porquanto o artigo 194, inciso IV, que se </FONT><FONT SIZE=2>limita a estabelecer a irredutibilidade do sal&aacute;rio, deve ser conjugado </FONT><FONT SIZE=2>com o artigo 201, &sect; 2&ordm;, da Constitui&ccedil;&atilde;o Federal que estabelece ser </FONT><FONT SIZE=2>'assegurado o reajustamento dos benef&iacute;cios para preservar-lhes, em </FONT><FONT SIZE=2>car&aacute;ter permanente, o valor real, conforme crit&eacute;rios definidos em lei'. </FONT><FONT SIZE=2>Assim, para se chegar &agrave; conclus&atilde;o diversa do ac&oacute;rd&atilde;o recorrido seria </FONT><FONT SIZE=2>necess&aacute;rio an&aacute;lise pr&eacute;via dos diplomas legais que disciplinam a </FONT><FONT SIZE=2>mat&eacute;ria (Leis n&ordm;s 8.542&frasl;92, 8.700&frasl;93 e 8.880&frasl;94), o que &eacute; inadmiss&iacute;vel </FONT><FONT SIZE=2>em sede extraordin&aacute;ria&quot; (RE 273.724, rel. Min. Maur&iacute;cio Corr&ecirc;a).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Previdenci&aacute;rio. Convers&atilde;o de benef&iacute;cios em URV (L. 8.880&frasl;93). </FONT><FONT SIZE=2>Aus&ecirc;ncia de prequestionamento de mat&eacute;ria constitucional. Ofensa </FONT><FONT SIZE=2>indireta &agrave; CF. Regimental n&atilde;o provido&quot; (AgRg no RE 246.441, rel. </FONT><FONT SIZE=2>Ministro Nelson Jobim).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo regimental. Benef&iacute;cio previdenci&aacute;rio. Convers&atilde;o em </FONT><FONT SIZE=2>'URV'. Tendo-se limitado a decis&atilde;o recorrida a reconhecer a </FONT><FONT SIZE=2>ocorr&ecirc;ncia de erro, quando da convers&atilde;o, em 'URV', dos proventos do </FONT><FONT SIZE=2>recorrido, n&atilde;o h&aacute; falar em ofensa &agrave; Constitui&ccedil;&atilde;o.&nbsp; Controv&eacute;rsia cujo </FONT><FONT SIZE=2>deslinde, ademais, n&atilde;o dispensa a an&aacute;lise pr&eacute;via dos diplomas legais </FONT><FONT SIZE=2>invocados, provid&ecirc;ncia descabida na inst&acirc;ncia recursal extraordin&aacute;ria. </FONT><FONT SIZE=2>Agravo regimental improvido&quot; (AgRg no RE 247.609, rel. Ministro Ilmar </FONT><FONT SIZE=2>Galv&atilde;o).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 85062</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>