<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 101774 - SP (1996&frasl;0045937-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANNA MARIA DE CARVALHO RIBEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GOMEZ CARRERA IMPORTACAO EXPORTACAO E </FONT><FONT SIZE=2>REPRESENTACOES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALTER GAZZANO DOS SANTOS FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e o Estado de S&atilde;o Paulo recurso extraordin&aacute;rio, fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela Segunda Turma, que deu </FONT><FONT SIZE=2>provimento a recurso especial. Sustenta que &quot;o entendimento adotado pelo v. </FONT><FONT SIZE=2>aresto recorrido negou vig&ecirc;ncia aos artigos 24, par&aacute;grafos 1&ordm; e 3&ordm;, e 155, </FONT><FONT SIZE=2>par&aacute;grafo 2&ordm;, XII, da Carta de 1988, al&eacute;m do art. 34, par. 8&ordm; do ADCT&quot; (fl. </FONT><FONT SIZE=2>458&frasl;459).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O extraordin&aacute;rio n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu a Segunda Turma que &quot;A defini&ccedil;&atilde;o do sujeito passivo da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o tribut&aacute;ria est&aacute; sujeita ao princ&iacute;pio da reserva legal, n&atilde;o podendo a lei </FONT><FONT SIZE=2>comet&ecirc;-la ao regulamento (CTN, art. 97, III)&quot;. Tal entendimento decorreu, &uacute;nica e </FONT><FONT SIZE=2>exclusivamente, da interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o infraconstitucional pertinente. </FONT><FONT SIZE=2>Veja-se a argumenta&ccedil;&atilde;o expendida pelos votos condutores do julgado: (I) &quot;Da&iacute; o </FONT><FONT SIZE=2>presente recurso especial, interposto por Gomez Carrera Importa&ccedil;&atilde;o, Exporta&ccedil;&atilde;o </FONT><FONT SIZE=2>e Representa&ccedil;&otilde;es Ltda., com base no artigo 105, inciso III, letras 'a', 'b', 'c', da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, por viola&ccedil;&atilde;o dos artigos 97, 113, 114, 128 e 148 do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional, bem assim dos artigos 1&ordm;, 2&ordm; e 3&ordm; do Decreto-Lei n&ordm; 406, de </FONT><FONT SIZE=2>1968&quot; (fl. 411); (II) Aqui, por&eacute;m, o regime de substitui&ccedil;&atilde;o tribut&aacute;ria foi estabelecido </FONT><FONT SIZE=2>ao arrepio do artigo 97, inciso III, do C&oacute;digo Tribut&aacute;rio Nacional, a cujo teor </FONT><FONT SIZE=2>'somente a lei pode estabelecer ... a defini&ccedil;&atilde;o do fato gerador da obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria principal, ressalvado o disposto no inciso I do &sect; 3&ordm; do artigo 52, e do seu </FONT><FONT SIZE=2>sujeito passivo&quot; (fls. 414&frasl;415); (III) &quot;E a Turma decidiu o recurso especial, sem </FONT><FONT SIZE=2>qualquer questionamento de ordem constitucional, no pressuposto de que a </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o tribut&aacute;ria &eacute; instituto que est&aacute; regulado no nosso ordenamento jur&iacute;dico, </FONT><FONT SIZE=2>pelo menos, desde o C&oacute;digo Tribut&aacute;rio Nacional, mais precisamente no seu artigo </FONT><FONT SIZE=2>121, par&aacute;grafo &uacute;nico, inciso II&quot; (fl. 442); (IV) &quot;Com efeito, o voto condutor&nbsp; foi </FONT><FONT SIZE=2>expresso no sentido de que a substitui&ccedil;&atilde;o tribut&aacute;ria est&aacute; consagrada no artigo </FONT><FONT SIZE=2>121, par&aacute;grafo &uacute;nico, inciso II, do C&oacute;digo Tribut&aacute;rio Nacional&quot; (fl. 442).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, n&atilde;o h&aacute; como vislumbrar pressuposto indispens&aacute;vel </FONT><FONT SIZE=2>ao cabimento do extraordin&aacute;rio, qual seja, a exist&ecirc;ncia de ofensa direta e frontal &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o. Tendo em vista que a controv&eacute;rsia foi dirimida apenas no plano da </FONT><FONT SIZE=2>infraconstitucionalidade, o exame de qualquer quest&atilde;o constitucional demanda, </FONT><FONT SIZE=2>obrigatoriamente, a pr&eacute;via considera&ccedil;&atilde;o dos temas infraconstitucionais apreciados </FONT><FONT SIZE=2>no &acirc;mbito desta Corte, procedimento defeso na sede recursal extraordin&aacute;ria. </FONT><FONT SIZE=2>Consoante preleciona o Supremo Tribunal, &quot;Na admissibilidade do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, exige-se haja ofensa direta, pela decis&atilde;o recorrida, a norma </FONT><FONT SIZE=2>constitucional, n&atilde;o podendo essa vulnera&ccedil;&atilde;o verificar-se, por via obl&iacute;qua, ou em </FONT><FONT SIZE=2>decorr&ecirc;ncia de se violar norma infraconstitucional. N&atilde;o &eacute;, assim, bastante a </FONT><FONT SIZE=2>fundamentar o apelo extremo alega&ccedil;&atilde;o de ofensa a preceito constitucional, como </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia de contrariedade a lei ordin&aacute;ria. Se para demonstrar viol&ecirc;ncia &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o &eacute; mister, por primeiro, ver reconhecida viola&ccedil;&atilde;o a norma ordin&aacute;ria, &eacute; </FONT><FONT SIZE=2>esta &uacute;ltima o que conta, n&atilde;o se cuidando, pois, de contrariedade direta e imediata </FONT><FONT SIZE=2>&agrave; Lei Magna, qual deve ocorrer com vistas a admitir recurso extraordin&aacute;rio, ut art. </FONT><FONT SIZE=2>102, III, do Estatuto Supremo.&quot; (RE 231.917 &ndash; rel. Min. N&eacute;ri da Silveira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As quest&otilde;es constitucionais ressentem-se, ademais, do requisito do </FONT><FONT SIZE=2>prequestionamento (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 54820</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>