<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ESPECIAL N&ordm; 291.555 - BA (2000&frasl;0129367-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:EDSON PINTO BORGES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ABDON ANTONIO ABBADE DOS REIS E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ESTADO DA BAHIA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:C&Acirc;NDICE LUDWIG E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Quinta Turma deu provimento a recurso especial interposto&nbsp; pelo </FONT><FONT SIZE=2>Estado da Bahia. Entendeu que &quot;Em se tratando de a&ccedil;&atilde;o proposta por </FONT><FONT SIZE=2>ex-integrante da pol&iacute;cia militar licenciado ex officio, buscando a sua reinclus&atilde;o </FONT><FONT SIZE=2>na corpora&ccedil;&atilde;o, a prescri&ccedil;&atilde;o atinge o pr&oacute;prio direito do postulante, e o prazo &eacute; </FONT><FONT SIZE=2>contado a partir da publica&ccedil;&atilde;o do ato impugnado. Transcorridos mais de cinco </FONT><FONT SIZE=2>anos entre este marco e a propositura da a&ccedil;&atilde;o, for&ccedil;oso &eacute; reconhecer a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o do direito&quot; (fl. 116).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&otilde;e Edson Pinto Borges recurso extraordin&aacute;rio </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo. Como raz&otilde;es do pedido de reforma do v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, alega o recorrente que &quot;foi exclu&iacute;do da PM da Bahia, sem o direito </FONT><FONT SIZE=2>constitucional que preconiza o art. 5&ordm;, LV, de nossa Constitui&ccedil;&atilde;o Federal&quot; (fl. </FONT><FONT SIZE=2>175). A seguir, citando o art. 5&ordm;, caput, da Constitui&ccedil;&atilde;o, alega que &quot;n&atilde;o se </FONT><FONT SIZE=2>observa, no presente processo, nenhuma falta grave satisfatoriamente provada </FONT><FONT SIZE=2>em que tenha incorrido o ora recorrido, portanto o ato de sua exclus&atilde;o &eacute; </FONT><FONT SIZE=2>ileg&iacute;timo e nulo de pleno direito&quot; (fl. 176). Por fim, por meio da interpreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o infraconstitucional aplic&aacute;vel ao caso, bem como da transcri&ccedil;&atilde;o de </FONT><FONT SIZE=2>julgados desta Corte e do Tribunal de Justi&ccedil;a da Bahia, busca demonstrar que </FONT><FONT SIZE=2>o direito pleiteado n&atilde;o foi atingido pela prescri&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As quest&otilde;es constitucionais relativas ao art. 5&ordm;, caput e LV, n&atilde;o foram </FONT><FONT SIZE=2>enfocadas pelo ac&oacute;rd&atilde;o recorrido, incorrendo, assim, no &oacute;bice do </FONT><FONT SIZE=2>prequestionamento (S&uacute;mulas 282 e 356&frasl;STF). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, o v. ac&oacute;rd&atilde;o n&atilde;o examinou, em momento algum, o ato </FONT><FONT SIZE=2>administrativo que licenciou o recorrente da Pol&iacute;cia Militar. Cingiu-se, apenas, </FONT><FONT SIZE=2>a reconhecer a prescri&ccedil;&atilde;o do direito postulado. Diante, pois, do total </FONT><FONT SIZE=2>descompasso entre essa raz&atilde;o recursal e o conte&uacute;do do decis&oacute;rio impugnado, </FONT><FONT SIZE=2>tem aplica&ccedil;&atilde;o a S&uacute;mula 284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A argumenta&ccedil;&atilde;o relacionada &agrave; inexist&ecirc;ncia de prescri&ccedil;&atilde;o, igualmente, </FONT><FONT SIZE=2>n&atilde;o autoriza a abertura da via eleita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que o recorrente fundamentou suas alega&ccedil;&otilde;es apenas na </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o infraconstitucional pertinente, n&atilde;o relacionando o tema a qualquer </FONT><FONT SIZE=2>quest&atilde;o constitucional, veja-se: (I) &quot;Uma vez comprovada a inaplicabilidade da </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o no caso 'sub judice' , como foi demonstrado, exaustivamente, </FONT><FONT SIZE=2>alhures, apenas 'ad argumentandum', a prescri&ccedil;&atilde;o, consoante o v. Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>Recorrido, baseou-se no Decreto Federal n&ordm; 20.910&frasl;32, o que, entretanto, 'data </FONT><FONT SIZE=2>v&ecirc;nia' &eacute; objeto de nossa discord&acirc;ncia&quot;; (II) &quot;A prescri&ccedil;&atilde;o aludida no Decreto </FONT><FONT SIZE=2>Federal n&ordm; 20.910&frasl;32, refere-se, apenas, a a&ccedil;&atilde;o para cobran&ccedil;a das presta&ccedil;&otilde;es </FONT><FONT SIZE=2>de trato sucessivo, n&atilde;o atingindo o fundo de direito&quot; (fl. 180); (III) &quot;Ora, a boa </FONT><FONT SIZE=2>t&eacute;cnica de interpreta&ccedil;&atilde;o aconselha ao int&eacute;rprete n&atilde;o fazer uso de dispositivo </FONT><FONT SIZE=2>isolado porquanto a finalidade da lei pode estar dilu&iacute;da entre os seus diversos </FONT><FONT SIZE=2>dispositivos. Assim, cumpre aceitar o argumento exposto nas raz&otilde;es do </FONT><FONT SIZE=2>recurso de que restou violado o art. 3&ordm; do Decreto 20.910&frasl;32&quot; (fl. 182).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, tal circunst&acirc;ncia n&atilde;o permite a visualiza&ccedil;&atilde;o de&nbsp; qualquer </FONT><FONT SIZE=2>mat&eacute;ria constitucional que possa dar margem ao extraordin&aacute;rio. Incide &agrave; </FONT><FONT SIZE=2>esp&eacute;cie, outrossim, a S&uacute;mula 284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que assim n&atilde;o fosse, circunscrita a controv&eacute;rsia ao plano do </FONT><FONT SIZE=2>direito federal, n&atilde;o h&aacute; como atender requisito indispens&aacute;vel ao cabimento do </FONT><FONT SIZE=2>apelo, qual seja, a presen&ccedil;a de ofensa direta e frontal &agrave; Constitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 56585</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>