<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO AGRAVO DE INSTRUMENTO N&ordm; 315397 - SP </FONT></b><b><FONT SIZE=2>(2000&frasl;0061917-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=74% ALIGN="JUSTIFY"><FONT SIZE=2>BISELLI VIATURAS E EQUIPAMENTOS INDUSTRIAIS </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=74% ALIGN="JUSTIFY"><FONT SIZE=2>WANIRA COTES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=74% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=74% ALIGN="JUSTIFY"><FONT SIZE=2>AYLTON MARCELO BARBOSA DA SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso extraordin&aacute;rio interposto por Biselli Viaturas e </FONT><FONT SIZE=2>Equipamentos Industriais Ltda, fundado na al&iacute;nea &quot;a&quot; do permissivo, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pela Primeira Turma, que negou provimento a agravo </FONT><FONT SIZE=2>regimental. Aduz a recorrente que o ac&oacute;rd&atilde;o recorrido contrariou os preceitos </FONT><FONT SIZE=2>inscritos no art. 5</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, II, XXXIV, &quot;a&quot;, XXXV e LV, da Constitui&ccedil;&atilde;o, porquanto o </FONT><FONT SIZE=2>recurso especial manifestado preenchia os seus pressupostos de admissibilidade. </FONT><FONT SIZE=2>Sustenta, ainda, quanto ao m&eacute;rito da demanda, que o posicionamento do v. </FONT><FONT SIZE=2>decis&oacute;rio ofendeu o disposto no art. 5</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, II, XXII, XXXIV, &quot;a&quot;, XXXV e LV, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte entendeu pela n&atilde;o admissibilidade do especial em </FONT><FONT SIZE=2>raz&atilde;o da aus&ecirc;ncia de prequestionamento dos dispositivos legais tidos por </FONT><FONT SIZE=2>violados. N&atilde;o h&aacute;, pois, como rever tal motiva&ccedil;&atilde;o sem antes examinar quest&otilde;es de </FONT><FONT SIZE=2>fei&ccedil;&atilde;o infraconstitucional, procedimento invi&aacute;vel em sede de recurso </FONT><FONT SIZE=2>extraordin&aacute;rio. Por isso, &eacute; pac&iacute;fica a orienta&ccedil;&atilde;o do Supremo Tribunal no sentido </FONT><FONT SIZE=2>de que &quot;N&atilde;o cabe recurso extraordin&aacute;rio para o reexame, em concreto, dos </FONT><FONT SIZE=2>pressupostos de admissibilidade de recurso especial&quot; (AGRAG 235.713 &ndash; Min. </FONT><FONT SIZE=2>Octavio Galloti). Veja-se, ainda, o decidido no AGRAG 207.191 &ndash; rel. Min. </FONT><FONT SIZE=2>Maur&iacute;cio Corr&ecirc;a:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;AGRAVO REGIMENTAL EM AGRAVO DE </FONT><FONT SIZE=2>INSTRUMENTO. RECURSO EXTRAORDIN&Aacute;RIO CONTRA </FONT><FONT SIZE=2>AC&Oacute;RD&Atilde;O PROFERIDO EM AGRAVO REGIMENTAL PARA </FONT><FONT SIZE=2>DESTRANCAMENTO DE RECURSO ESPECIAL. STJ. </FONT><FONT SIZE=2>Improced&ecirc;ncia da argumenta&ccedil;&atilde;o, dado que n&atilde;o cabe a esta Corte </FONT><FONT SIZE=2>a verifica&ccedil;&atilde;o dos pressupostos de admissibilidade do recurso </FONT><FONT SIZE=2>especial, mat&eacute;ria que se reveste de car&aacute;ter eminentemente </FONT><FONT SIZE=2>infraconstitucional. Agravo regimental a que se nega provimento.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o debatida por esta Corte, relacionada ao m&eacute;rito da </FONT><FONT SIZE=2>demanda, &eacute;, igualmente, insuscet&iacute;vel de exame em sede de recurso </FONT><FONT SIZE=2>extraordin&aacute;rio. O Superior Tribunal entendeu que se os bens anteriormente </FONT><FONT SIZE=2>penhorados em execu&ccedil;&atilde;o fiscal n&atilde;o encontrarem licitantes, em hasta p&uacute;blica, </FONT><FONT SIZE=2>pode a exeq&uuml;ente pedir a sua substitui&ccedil;&atilde;o, e o juiz deferi-la, independentemente </FONT><FONT SIZE=2>da pr&eacute;via intima&ccedil;&atilde;o da devedora. Tal conclus&atilde;o adveio apenas da interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>do direito federal pertinente. Portanto, circunscrita a controv&eacute;rsia ao contencioso </FONT><FONT SIZE=2>infraconstitucional, n&atilde;o h&aacute; vislumbrar qualquer preceito de natureza constitucional </FONT><FONT SIZE=2>que possa viabilizar o cabimento do extraordin&aacute;rio. As pr&oacute;prias raz&otilde;es recursais </FONT><FONT SIZE=2>denunciam o n&iacute;tido car&aacute;ter infraconstitucional da demanda, veja-se: (I) &quot;Portanto, </FONT><FONT SIZE=2>a substitui&ccedil;&atilde;o dos bens &eacute; medida inoportuna, pois pretende a satisfa&ccedil;&atilde;o de </FONT><FONT SIZE=2>cr&eacute;dito n&atilde;o revestido do car&aacute;ter de liquidez e certeza, de acordo com os </FONT><FONT SIZE=2>par&acirc;metros do artigo 586, &quot;caput&quot;, da Lei Adjetiva Civil, e com o artigo 1.533, do </FONT><FONT SIZE=2>C&oacute;digo Civil&quot; (fl. 317); (II) Inobstante o que vem se demonstrando, ainda &eacute; </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o legal a intima&ccedil;&atilde;o das partes litigantes para que possam manifestar-se </FONT><FONT SIZE=2>sobre a avalia&ccedil;&atilde;o, o que n&atilde;o se verificou na hip&oacute;tese. Expressa disposi&ccedil;&atilde;o legal </FONT><FONT SIZE=2>est&aacute; posta no artigo 685, do C&oacute;digo de Processo Civil&quot; (fl 318); (III) &quot;Desta </FONT><FONT SIZE=2>maneira, sob qualquer aspecto, h&atilde;o de ter preced&ecirc;ncia os dispositivos da Lei </FONT><FONT SIZE=2>Adjetiva Civil, mormente o prelecionado nos artigos 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, 125, I, 586, 598, 620, 680, </FONT><FONT SIZE=2>685 e 1.211, os quais restaram infringidos pelo V. Ac&oacute;rd&atilde;o de in&iacute;cio fustigado&quot; (fl. </FONT><FONT SIZE=2>318).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, poss&iacute;vel configura&ccedil;&atilde;o de viola&ccedil;&atilde;o &agrave; Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>ocorrer&aacute; por via reflexa ou indireta, circunst&acirc;ncia que impede a abertura da via </FONT><FONT SIZE=2>eleita. &Eacute; iterativa a orienta&ccedil;&atilde;o do Supremo Tribunal &quot;no sentido de que a ofensa a </FONT><FONT SIZE=2>preceito constitucional h&aacute; de ser direta e frontal, n&atilde;o se admitindo recurso </FONT><FONT SIZE=2>extraordin&aacute;rio calcado em mat&eacute;ria circunscrita a normas infraconstitucionais&quot; (RE </FONT><FONT SIZE=2>272.217 &ndash; rel. Min. N&eacute;ri da Silveira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, ressente-se a mat&eacute;ria constitucional enumerada do </FONT><FONT SIZE=2>requisito do prequestionamento (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-seBras&iacute;lia (DF), 07 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 25488</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>