<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no AgRg no AGRAVO DE INSTRUMENTO N&ordm; 321.493 - SP (2000&frasl;0072144-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DIONNE DE ARAUJO FELIPE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSWALDO AGUIRRE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; RAPHAEL CICARELLI JUNIOR </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto agravo de instrumento contra decis&atilde;o denegat&oacute;ria de </FONT><FONT SIZE=2>recurso especial, foi improvido com base na S&uacute;mula 83&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Manifestado, subseq&uuml;entemente, agravo regimental, foram </FONT><FONT SIZE=2>mantidos os fundamentos do decis&oacute;rio agravado. Nessa oportunidade, o voto </FONT><FONT SIZE=2>condutor do julgado acrescentou que a quest&atilde;o posta nos autos foi apreciada pela </FONT><FONT SIZE=2>Corte Especial no julgamento do REsp 266.889, rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, cuja ementa tem o seguinte teor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Empr&eacute;stimo Compuls&oacute;rio - Aquisi&ccedil;&atilde;o de Ve&iacute;culo e </FONT><FONT SIZE=2>Consumo de Combust&iacute;vel - Repeti&ccedil;&atilde;o de Ind&eacute;bito - Decad&ecirc;ncia - </FONT><FONT SIZE=2>Prescri&ccedil;&atilde;o - Inocorr&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O tributo arrecadado a t&iacute;tulo de empr&eacute;stimo compuls&oacute;rio </FONT><FONT SIZE=2>sobre a aquisi&ccedil;&atilde;o de ve&iacute;culo e sobre o consumo de combust&iacute;veis &eacute; </FONT><FONT SIZE=2>daqueles, sujeitos a lan&ccedil;amento por homologa&ccedil;&atilde;o. Em n&atilde;o havendo </FONT><FONT SIZE=2>tal homologa&ccedil;&atilde;o, faz-se imposs&iacute;vel cogitar em extin&ccedil;&atilde;o do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A falta de homologa&ccedil;&atilde;o, a decad&ecirc;ncia do direito de repetir o </FONT><FONT SIZE=2>ind&eacute;bito tribut&aacute;rio somente ocorre, decorridos cinco anos, desde a </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, acrescidos de outros cinco anos, </FONT><FONT SIZE=2>contados do termo final do prazo deferido ao Fisco, para apura&ccedil;&atilde;o </FONT><FONT SIZE=2>do tributo devido&quot; (fl. 48).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Adveio, ent&atilde;o, recurso extraordin&aacute;rio, fundado na al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo. Apresenta a recorrente a seguinte argumenta&ccedil;&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ao eleger a tese da obrigatoriedade imposta &agrave; Fazenda </FONT><FONT SIZE=2>P&uacute;blica no sentido que haja homologa&ccedil;&atilde;o expressa para dar in&iacute;cio </FONT><FONT SIZE=2>ao prazo de decad&ecirc;ncia contra o sujeito passivo, a Corte tirou a </FONT><FONT SIZE=2>oportunidade da Fazenda P&uacute;blica de discutir a quest&atilde;o, tanto no 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> </FONT><FONT SIZE=2>grau de jurisdi&ccedil;&atilde;o como no Tribunal Regional Federal, tanto para </FONT><FONT SIZE=2>mostrar se estava ou n&atilde;o obrigada a fazer tal prova, quanto se ela </FONT><FONT SIZE=2>era poss&iacute;vel ou n&atilde;o, al&eacute;m de outros aspectos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim procedendo, acabou por violar frontalmente a </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal nos seus artigos 5</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, II, LIV, LV, c&frasl;c art. 146, III, </FONT><FONT SIZE=2>b...&quot; (fl. 55).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A discuss&atilde;o desenvolvida no ac&oacute;rd&atilde;o recorrido est&aacute; circunscrita ao </FONT><FONT SIZE=2>plano da infraconstitucionalidade. Por conseguinte, o exame das alegadas ofensas </FONT><FONT SIZE=2>constitucionais pressup&otilde;e, inevitavelmente, a an&aacute;lise da controv&eacute;rsia &agrave; luz dos </FONT><FONT SIZE=2>dispositivos legais que regulam as hip&oacute;teses de extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, bem </FONT><FONT SIZE=2>como dos que disciplinam os institutos da prescri&ccedil;&atilde;o e da decad&ecirc;ncia tribut&aacute;rias, </FONT><FONT SIZE=2>quais sejam, os arts. 150, &sect;&sect; 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> e 4</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, 156, 165 e 168 do C&oacute;d. Trib. Nacional. Tal </FONT><FONT SIZE=2>procedimento, contudo, desautoriza a abertura da via eleita. Segundo adverte o </FONT><FONT SIZE=2>Supremo Tribunal, A viola&ccedil;&atilde;o a norma constitucional capaz de viabilizar a inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria h&aacute; de ser </FONT><FONT SIZE=2><a name="h3"></a></FONT><FONT SIZE=2>direta e frontal, e n&atilde;o aquela que demandaria, antes, o </FONT><FONT SIZE=2>reexame da legisla&ccedil;&atilde;o ordin&aacute;ria atinente &agrave; esp&eacute;cie (AGRAG 132.740, rel. Min. </FONT><FONT SIZE=2><a name="h4"></a></FONT><FONT SIZE=2>Maur&iacute;cio Corr&ecirc;a). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, &eacute; a pr&oacute;pria recorrente que se reporta &agrave; legisla&ccedil;&atilde;o ordin&aacute;ria </FONT><FONT SIZE=2>como forma de demonstrar as afrontas constitucionais indicadas. Confira-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Espera, assim a Fazenda Nacional, seja admitido o presente </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio para que a Egr&eacute;gia Corte se pronuncie </FONT><FONT SIZE=2>definitivamente sobre o tema, provendo o recurso para preservar os </FONT><FONT SIZE=2>princ&iacute;pios constitucionais violados, reconhecendo que o prazo </FONT><FONT SIZE=2>decadencial de cinco anos deve ser contado da data da extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio pelo pagamento (art. 156, I), tendo em vista que </FONT><FONT SIZE=2>tratando-se de mat&eacute;ria regulada por lei complementar (prescri&ccedil;&atilde;o e </FONT><FONT SIZE=2>decad&ecirc;ncia), a jurisprud&ecirc;ncia trazida pelo direito alternativo n&atilde;o </FONT><FONT SIZE=2>pode alter&aacute;-la sem provocar les&atilde;o &agrave; Constitui&ccedil;&atilde;o Federal&quot; (fl. 71).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se que os temas constitucionais suscitados n&atilde;o foram </FONT><FONT SIZE=2>debatidos no decis&oacute;rio, carecendo, pois, do requisito do prequestionamento. Desse </FONT><FONT SIZE=2>modo, t&ecirc;m aplica&ccedil;&atilde;o os impedimentos assentados nas S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 1&ordm; de outubro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-President</FONT><FONT SIZE=2>e</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 151674</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/10/2001</font></td></tr></table>
</body></html>