<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 221260 - PR (1999&frasl;0058442-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LURDES SLOBODA TEIXEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON DA SILVA CORREIA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>H&Eacute;LIO FERREIRA HERINGER J&Uacute;NIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu a Sexta Turma deste Tribunal, nos termos da seguinte </FONT><FONT SIZE=2>ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;ADMINISTRATIVO. SERVIDORES P&Uacute;BLICOS FEDERAIS. LEI </FONT></b><b><FONT SIZE=2>8.270&frasl;91. GRATIFICA&Ccedil;&Atilde;O ESPECIAL DE LOCALIDADE. ZONA DE </FONT></b><b><FONT SIZE=2>FRONTEIRA. MUNIC&Iacute;PIO N&Atilde;O ABRANGIDO PELO DECRETO </FONT></b><b><FONT SIZE=2>493&frasl;92.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1. &Eacute; firme o entendimento deste Superior Tribunal de Justi&ccedil;a, no </FONT></b><b><FONT SIZE=2>sentido de que o Decreto Regulamentar que regularizou a </FONT></b><b><FONT SIZE=2>Gratifica&ccedil;&atilde;o Especial de Localidade restringiu as cidades e </FONT></b><b><FONT SIZE=2>regi&otilde;es nele elencadas, com o fito de incentivar a perman&ecirc;ncia </FONT></b><b><FONT SIZE=2>dos servidores e o desenvolvimento da pr&oacute;pria regi&atilde;o; por isso </FONT></b><b><FONT SIZE=2>que n&atilde;o h&aacute; incompatibilidade com a Zona de Fronteira (artigo 20 </FONT></b><b><FONT SIZE=2>da Constitui&ccedil;&atilde;o da Rep&uacute;blica).</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2. Recurso n&atilde;o conhecido.&quot;</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos embargos de declara&ccedil;&atilde;o, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No presente recurso extraordin&aacute;rio, alega-se que o entendimento </FONT><FONT SIZE=2>adotado pelo Superior Tribunal n&atilde;o seria compat&iacute;vel com o art. 20, &sect; 2&ordm;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o. Aduz, em suas raz&otilde;es, que &quot;o requisito do prequestionamento </FONT><FONT SIZE=2>encontra-se devidamente satisfeito, uma vez que toda mat&eacute;ria relacionada com o </FONT><FONT SIZE=2>direito da percep&ccedil;&atilde;o da Gratifica&ccedil;&atilde;o Especial de Localidade e da viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>20, &sect; 2&ordm;, da Constitui&ccedil;&atilde;o Federal foi debatida e decidida pelo egr&eacute;gio Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a,...&quot; (fl. 177).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas ao recurso falta cabimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acontece, ao contr&aacute;rio do que se alegou, que a mat&eacute;ria </FONT><b><FONT SIZE=2>n&atilde;o</FONT></b><FONT SIZE=2> &eacute; de </FONT><FONT SIZE=2>cunho constitucional. Nem poderia ser, porque, no julgamento da causa pelo </FONT><FONT SIZE=2>recurso especial, o Superior Tribunal n&atilde;o se dedica ao exame de tal mat&eacute;ria, </FONT><FONT SIZE=2>sabendo-se que lhe cabe examinar t&atilde;o-somente quest&otilde;es infraconstitucionais. De </FONT><FONT SIZE=2>igual sorte, toca ao Supremo Tribunal somente as quest&otilde;es constitucionais, na via </FONT><FONT SIZE=2>do recurso extraordin&aacute;rio. Ali&aacute;s, &eacute; mais do que sabido que o extraordin&aacute;rio </FONT><FONT SIZE=2>pressup&otilde;e a exist&ecirc;ncia de quest&atilde;o constitucional, direta e clara, imediata e </FONT><FONT SIZE=2>l&iacute;mpida, evidentemente n&atilde;o-reflexa e certamente que n&atilde;o-obl&iacute;qua. H&aacute;, no seio do </FONT><FONT SIZE=2>Supremo Tribunal, mais de uma centena de precedentes em tal sentido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, notem bem!, o Superior examinou o pedido a ele </FONT><FONT SIZE=2>endere&ccedil;ado com base nos arts. 17 da Lei n&ordm; 8.270&frasl;91, e 1&ordm; do Decreto n&ordm; 493&frasl;92. </FONT><FONT SIZE=2>Analisando-os, concluiu: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Como se v&ecirc;, a lei, ela mesma, remeteu ao Poder Executivo a </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o de regulament&aacute;-la, encarregando-se ainda, de fixar, de </FONT><FONT SIZE=2>forma restritiva, as cidades e regi&otilde;es por ela abarcadas, fazendo-o </FONT><FONT SIZE=2>com base nas condi&ccedil;&otilde;es de cada regi&atilde;o e na precariedade nelas </FONT><FONT SIZE=2>existente&quot; (fl. 157).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste contexto, o Superior Tribunal, ao acolher a pretens&atilde;o </FONT><FONT SIZE=2>deduzida, acolheu-a com os olhos voltados para o texto infraconstitucional, s&oacute; e </FONT><FONT SIZE=2>t&atilde;o-s&oacute;. Diferente n&atilde;o poderia ser o seu procedimento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O sistema dos constituintes de 1987&frasl;8 &eacute; o seguinte, no tocante ao </FONT><FONT SIZE=2>recurso extraordin&aacute;rio lato sensu, sistema que cumpre ser preservado, sob pena </FONT><FONT SIZE=2>de invas&atilde;o de compet&ecirc;ncias: ao Supremo, a mat&eacute;ria constitucional, </FONT><FONT SIZE=2>exclusivamente, ao Superior, a mat&eacute;ria infraconstitucional, somente e toda ela. </FONT><FONT SIZE=2>Isto quer dizer que n&atilde;o cabe, de decis&otilde;es do Superior no julgamento da causa </FONT><FONT SIZE=2>pelo especial, o recurso extraordin&aacute;rio, salvo uma &uacute;nica hip&oacute;tese, quando se </FONT><FONT SIZE=2>verificar, previamente, o julgamento da arg&uuml;i&ccedil;&atilde;o de inconstitucionalidade, em </FONT><FONT SIZE=2>desfavor do recorrente. Explica-se: faltando ao Superior Tribunal, nos limites de </FONT><FONT SIZE=2>sua compet&ecirc;ncia (C&oacute;d. de Pr. Civil, art. 86), o contencioso constitucional, tal </FONT><FONT SIZE=2>quando decide a causa no recurso especial, isto, contudo, n&atilde;o significa n&atilde;o possa </FONT><FONT SIZE=2>o Tribunal declarar, nesse julgamento, repita-se, do recurso especial, a </FONT><FONT SIZE=2>inconstitucionalidade de lei ou de ato normativo do poder p&uacute;blico (Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>art. 97, C&oacute;d. de Pr. Civil, arts. 480 e 481 e Regimento Interno, arts. 11, IX, 199 e </FONT><FONT SIZE=2>200), o Tribunal, sim, pode e deve fazer a declara&ccedil;&atilde;o mas desde que desse ato </FONT><FONT SIZE=2>resulte benef&iacute;cio ao recorrido, e n&atilde;o ao recorrente. O recorrente teria raz&atilde;o se a </FONT><FONT SIZE=2>lei n&atilde;o fosse inconstitucional. Fora dessa hip&oacute;tese, o Superior Tribunal n&atilde;o pode </FONT><FONT SIZE=2>declarar a inconstitucionalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, como falta ao Superior Tribunal o contencioso constitucional, </FONT><FONT SIZE=2>falta, em conseq&uuml;&ecirc;ncia, ao Supremo Tribunal o contencioso infraconstitucional, de </FONT><FONT SIZE=2>sorte que as decis&otilde;es do Superior, no julgamento do recurso especial, </FONT><u><FONT SIZE=2>s&atilde;o</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>irrevis&iacute;veis</FONT></u><FONT SIZE=2> atrav&eacute;s do recurso extraordin&aacute;rio. Nesses casos, o Superior jamais </FONT><FONT SIZE=2>contraria o texto constitucional, exatamente porque ele n&atilde;o tem tal contencioso, e </FONT><FONT SIZE=2>o que legitima o extraordin&aacute;rio &eacute; a ofensa direta e clara, imediata e limpa, etc. Em </FONT><FONT SIZE=2>suma, ao extraordin&aacute;rio, aqui no Superior, sempre faltar&aacute; cabimento, em todo e </FONT><FONT SIZE=2>qualquer caso, salvo aquela &uacute;nica e escoteira hip&oacute;tese de declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade (ver S&uacute;mula 513&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No julgamento da causa pelo recurso especial (Constitui&ccedil;&atilde;o, art. </FONT><FONT SIZE=2>105, III), a palavra infraconstitucional do Superior &eacute; a &uacute;ltima, irrecorr&iacute;vel portanto. </FONT><FONT SIZE=2>Se n&atilde;o for assim, &eacute; de&nbsp; indagar para que se criou o Superior, para servir de </FONT><FONT SIZE=2>tribunal de passagem?, acho eu que os constituintes n&atilde;o cometeriam esse </FONT><FONT SIZE=2>desatino, ou essa teratologia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Urge, pois, que se respeite o sistema, motivo por que, &agrave; falta de </FONT><FONT SIZE=2>quest&atilde;o constitucional, sempre faltante nesses casos, denego o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.Bras&iacute;lia (DF), 09 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 20357</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>