<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ESPECIAL N&ordm; 169.659 - SP (1998&frasl;0023637-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCO PANCERA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO APARECIDO DE MATOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CARLOS BETTIOL E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;em Franco Pancera e C&ocirc;njuge recurso extraordin&aacute;rio, </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o que n&atilde;o conheceu de recurso </FONT><FONT SIZE=2>especial, assim ementado: &quot;O saldo devedor dos contratos imobili&aacute;rios firmados sob </FONT><FONT SIZE=2>as normas do Sistema Financeiro da Habita&ccedil;&atilde;o deve ser corrigido, em abril de 1990, </FONT><FONT SIZE=2>pelo IPC de mar&ccedil;o do mesmo ano de 1990, no percentual de 84.32%&quot; (fl. 376).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, indicando como violado o princ&iacute;pio constitucional da </FONT><FONT SIZE=2>legalidade (CF, art. 5&ordm;, II), alegam os recorrentes que &quot;O v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>determinando a aplica&ccedil;&atilde;o do IPC ao caso em testilha, faz 'vistas grossas' &agrave; lei. </FONT><FONT SIZE=2>Determina, ao arrepio da Lei, a aplica&ccedil;&atilde;o de um &iacute;ndice inexistente no mundo </FONT><FONT SIZE=2>jur&iacute;dico&quot; (fl. 411). Sustentando, ainda, a afronta ao preceito constitucional da </FONT><FONT SIZE=2>separa&ccedil;&atilde;o dos poderes (CF, art. 2&ordm;), aduzem que &quot;No V. Ac&oacute;rd&atilde;o, em que pese o </FONT><FONT SIZE=2>conhecimento dos D. Ministros, o Judici&aacute;rio extrapolou os limites de suas fun&ccedil;&otilde;es </FONT><FONT SIZE=2>constitucionalmente definidas. Apesar de haver lei, resolve, ao arrepio da mesma, </FONT><FONT SIZE=2>determinar que aplique-se outro &iacute;ndice para corrigir os Contratos de M&uacute;tuo e as </FONT><FONT SIZE=2>Cadernetas de Poupan&ccedil;a&quot; (fl. 412). Asseveram, ainda, que &quot;Considerando que o </FONT><FONT SIZE=2>princ&iacute;pio da Razoabilidade&frasl;Proporcionalidade significa atender eq&uuml;itativamente as </FONT><FONT SIZE=2>partes envolvidas e garantir, no caso, o equil&iacute;brio financeiro do contrato, resta </FONT><FONT SIZE=2>inevit&aacute;vel que se assegure o expurgo do IPC de mar&ccedil;o de 1990 dos contratos de </FONT><FONT SIZE=2>m&uacute;tuo&quot; (fl. 419).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sob tal aspecto o extraordin&aacute;rio &eacute; inadmiss&iacute;vel. </FONT><u><FONT SIZE=2>Primeiro</FONT></u><FONT SIZE=2>, porquanto </FONT><FONT SIZE=2>em qualquer momento esses temas constitucionais foram debatidos pelo aresto </FONT><FONT SIZE=2>recorrido, o que resulta na aus&ecirc;ncia de prequestionamento (S&uacute;mula 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Segundo</FONT></u><FONT SIZE=2>, porque as quest&otilde;es suscitadas t&ecirc;m fei&ccedil;&atilde;o </FONT><FONT SIZE=2>eminentemente infraconstitucional. O entendimento da 4</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma no sentido de que </FONT><FONT SIZE=2>o IPC &eacute; o &iacute;ndice de reajuste aplic&aacute;vel aos contratos de financiamento habitacional </FONT><FONT SIZE=2>no m&ecirc;s de mar&ccedil;o&frasl;90 decorreu, t&atilde;o-somente, da interpreta&ccedil;&atilde;o do direito federal de </FONT><FONT SIZE=2>reg&ecirc;ncia, qual seja, a MP n&ordm; 168, convertida na Lei n&ordm; 8.024&frasl;90. Nesse contexto, </FONT><FONT SIZE=2>n&atilde;o h&aacute;, pois, como examinar a argumenta&ccedil;&atilde;o supracitada, sem, antes, formular </FONT><FONT SIZE=2>pr&eacute;vio ju&iacute;zo de legalidade, fundado na exegese de dispositivos legais. &Eacute; o pr&oacute;prio </FONT><FONT SIZE=2>arrazoado recursal que condiciona a sua aprecia&ccedil;&atilde;o &agrave; antecipada an&aacute;lise da </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o ordin&aacute;ria pertinente. Conforme adverte o Supremo Tribunal, &quot;A viola&ccedil;&atilde;o a </FONT><FONT SIZE=2>norma constitucional capaz de viabilizar a inst&acirc;ncia extraordin&aacute;ria h&aacute; de ser direta e </FONT><FONT SIZE=2>frontal, e n&atilde;o aquela que demandaria, antes, o reexame da legisla&ccedil;&atilde;o ordin&aacute;ria </FONT><FONT SIZE=2>atinente &agrave; esp&eacute;cie&quot; (AGRAG 132.740 &ndash; rel. Min. Maur&iacute;cio Corr&ecirc;a).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A seguir, indicam como transgredido o princ&iacute;pio constitucional da </FONT><FONT SIZE=2>igualdade. Alegam os recorrentes: (I) &quot;A decis&atilde;o ora questionada ao entender que o </FONT><FONT SIZE=2>mutu&aacute;rio deve arcar com um &iacute;ndice inflacion&aacute;rio que n&atilde;o mais reajustava a </FONT><FONT SIZE=2>caderneta de poupan&ccedil;a apesar de terem os bancos reajustado as mesmas contas- </FONT><FONT SIZE=2>poupan&ccedil;a por um valor inferior, quebra o equil&iacute;brio do contrato e atinge o Princ&iacute;pio </FONT><FONT SIZE=2>da Igualdade vez que d&aacute; tratamento diverso a contratos interligados&quot; (fl. 413); (II) </FONT><FONT SIZE=2>&quot;Ora, sendo os financiamentos oriundos da caderneta de poupan&ccedil;a, resta </FONT><FONT SIZE=2>evidenciado a ofensa ao princ&iacute;pio da igualdade, posto que nada h&aacute; que justifique o </FONT><u><FONT SIZE=2>tratamento diverso, empregado ao mutu&aacute;rio do financiamento urbano e do </FONT></u><u><FONT SIZE=2>financiamento rural</FONT></u><FONT SIZE=2>&quot; (fl. 416).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Melhor sorte n&atilde;o tem tal argumenta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o referente ao &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria aplic&aacute;vel no </FONT><FONT SIZE=2>m&ecirc;s de mar&ccedil;o&frasl;90, circunscreve-se, tamb&eacute;m, no &acirc;mbito do direito federal, sendo </FONT><FONT SIZE=2>insuscet&iacute;vel, pois, de reexame na via eleita. Ademais, conforme j&aacute; salientado nos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o (fl. 399), averiguar a circunst&acirc;ncia de que uma institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira reajusta as contas de poupan&ccedil;a por um &iacute;ndice diverso do utilizado por </FONT><FONT SIZE=2>outra institui&ccedil;&atilde;o, implica no revolvimento de quest&otilde;es f&aacute;ticas, procedimento defeso </FONT><FONT SIZE=2>na sede recursal extraordin&aacute;ria, a teor da S&uacute;mula 279&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A discuss&atilde;o atinente ao tratamento dispensado aos mutu&aacute;rios dos </FONT><FONT SIZE=2>financiamentos rural e urbano, tamb&eacute;m, &eacute; de ordem puramente infraconstitucional. </FONT><FONT SIZE=2>Veja-se trecho do voto condutor do aresto que bem demonstra essa caracter&iacute;stica: </FONT><FONT SIZE=2>&quot;o cr&eacute;dito rural e o Sistema Financeiro de Habita&ccedil;&atilde;o receberam tratamento legal </FONT><FONT SIZE=2>diferenciado: o primeiro pela Lei n&ordm; 8.088&frasl;90, e o segundo pela j&aacute; tantas vezes </FONT><FONT SIZE=2>referida Lei n&ordm; 8.024&frasl;90, no come&ccedil;o do Governo Collor&quot; (fl. 345).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Improcede, ainda, a alegada afronta ao princ&iacute;pio constitucional da </FONT><FONT SIZE=2>motiva&ccedil;&atilde;o das decis&otilde;es judiciais (CF, 93, IX), pois a 4</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, em resposta &agrave;s </FONT><FONT SIZE=2>indaga&ccedil;&otilde;es efetuadas, emitiu, devidamente, as raz&otilde;es de seu convencimento, </FONT><FONT SIZE=2>dando efetivo cumprimento ao referido postulado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 8 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presiden</FONT><FONT SIZE=2>te</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112324</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>