<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no AgRg no AGRAVO DE INSTRUMENTO N&ordm; 307.387 - RJ (2000&frasl;0046611-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ABN AMRO REAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROG&Eacute;RIO REIS DE AVELAR E OUTROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KATIA MARIA SARAIVA GOES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO AUGUSTO DE SOUZA MALLET E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; deste ac&oacute;rd&atilde;o que se recorre extraordinariamente, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil - Recurso especial - Impossibilidade de </FONT><FONT SIZE=2>&ecirc;xito - Agravo regimental - Agravo de instrumento - Ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>fundado na prova dos autos - S&uacute;mula 07&frasl;STJ - Falta de </FONT><FONT SIZE=2>prequestionamento da quest&atilde;o federal suscitada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- As inst&acirc;ncias ordin&aacute;rias s&atilde;o soberanas na aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>da prova. Descabe admitir recurso especial quando o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido aprecia a controv&eacute;rsia &agrave; luz do substrato f&aacute;tico carreado nos </FONT><FONT SIZE=2>autos. Incid&ecirc;ncia, na esp&eacute;cie, da S&uacute;mula 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O recurso especial n&atilde;o prescinde do </FONT><FONT SIZE=2>prequestionamento. Para configur&aacute;-lo, o tribunal de segunda inst&acirc;ncia </FONT><FONT SIZE=2>deve emitir expresso ju&iacute;zo de valora&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; quest&atilde;o federal&nbsp; </FONT><FONT SIZE=2>suscitada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Agravo regimental desprovido.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega ofensa aos arts. 5&ordm;, II, XXXV, LIV, LV e 93, IX da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o, uma vez que &quot;o ac&oacute;rd&atilde;o apenas concluiu, sem dar a fundamenta&ccedil;&atilde;o. </FONT><FONT SIZE=2>Afirmou teses de direito, sem indicar os motivos e as raz&otilde;es que autorizam a </FONT><FONT SIZE=2>forma&ccedil;&atilde;o da sua convic&ccedil;&atilde;o. N&atilde;o basta concluir e fazer afirma&ccedil;&otilde;es de natureza </FONT><FONT SIZE=2>meramente dispositiva, &eacute; necess&aacute;rio que o julgado traga a indica&ccedil;&atilde;o precisa </FONT><FONT SIZE=2>daqueles motivos e daquelas raz&otilde;es que o levaram a tirar as conclus&otilde;es </FONT><FONT SIZE=2>enunciadas...&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas o extraordin&aacute;rio n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade, </FONT><FONT SIZE=2>inexistindo, no caso, mat&eacute;ria constitucional. O ac&oacute;rd&atilde;o impugnado apreciou e </FONT><FONT SIZE=2>decidiu todas as quest&otilde;es deduzidas. A circunst&acirc;ncia de a solu&ccedil;&atilde;o dada &agrave; </FONT><FONT SIZE=2>controv&eacute;rsia haver sido contr&aacute;ria &agrave; pretens&atilde;o do recorrente n&atilde;o se equipara &agrave; </FONT><FONT SIZE=2>negativa de presta&ccedil;&atilde;o jurisdicional. Nesse mesmo sentido s&atilde;o as decis&otilde;es </FONT><FONT SIZE=2>proferidas pelo Supremo Tribunal, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: &quot;A garantia da presta&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>assegura a aprecia&ccedil;&atilde;o e o julgamento da demanda, n&atilde;o se prestando, todavia, para </FONT><FONT SIZE=2>amparar inconformismo quanto ao resultado que se lhe atribuiu&quot; (AgRg-242.310, DJ </FONT><FONT SIZE=2>de 28.4.00, Ministro Ilmar Galv&atilde;o), &quot;Decis&atilde;o contr&aacute;ria aos interesses da parte n&atilde;o </FONT><FONT SIZE=2>representa negativa de presta&ccedil;&atilde;o jurisdicional&quot; (AgRg-192.995, DJ 23.5.97, Ministro </FONT><FONT SIZE=2>Carlos Velloso). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acerca da suposta ofensa ao princ&iacute;pio da legalidade, a orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>adotada pelo Supremo &eacute; a de que &quot;A alega&ccedil;&atilde;o de ofensa ao princ&iacute;pio da legalidade </FONT><FONT SIZE=2>n&atilde;o basta, s&oacute; por si, para viabilizar o acesso &agrave; via recursal extraordin&aacute;ria. &Eacute; que a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o judicial de normas legais &ndash; por situar-se e projetar-se no &acirc;mbito </FONT><FONT SIZE=2>infraconstitucional &ndash; culmina por exaurir-se no plano estrito do contencioso de mera </FONT><FONT SIZE=2>legalidade, desautorizando, em conseq&uuml;&ecirc;ncia, a utiliza&ccedil;&atilde;o do apelo extremo&quot; (AgRg </FONT><FONT SIZE=2>no RE-258.088, Ministro Celso de Mello, DJ 30.6.00). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o enseja recurso extraordin&aacute;rio a suposta ofensa ao </FONT><FONT SIZE=2>devido processo legal. Eis algumas manifesta&ccedil;&otilde;es do Supremo a esse respeito, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: &quot;O devido processo legal &ndash; CF, art. 5&ordm;, LV &ndash; exerce-se de conformidade com </FONT><FONT SIZE=2>a lei, (AgRg-192.995-PE, Rel. Carlos Velloso), de tal modo que eventual decis&oacute;rio, </FONT><FONT SIZE=2>quando muito, poder&aacute; caracterizar situa&ccedil;&atilde;o tipificadora de conflito de mera </FONT><FONT SIZE=2>legalidade, a desautorizar o uso do apelo extremo&quot; (AG-263.250, Ministro Celso de </FONT><FONT SIZE=2>Mello, DJ de 8.5.00) e &quot;A atual jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica no sentido de </FONT><FONT SIZE=2>que a alega&ccedil;&atilde;o de ofensa ao artigo 5&ordm;, LIV, da Constitui&ccedil;&atilde;o, entendido como </FONT><FONT SIZE=2>dizendo respeito ao processo estabelecido em lei, &eacute; alega&ccedil;&atilde;o de ofensa indireta ou </FONT><FONT SIZE=2>reflexa &agrave; Carta Magna, n&atilde;o dando margem, assim, ao cabimento do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio&quot; (AG-273.604, DJ de 1&ordm;.9.00, Ministro Moreira Alves).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De igual forma, n&atilde;o procede a alegada falta de fundamenta&ccedil;&atilde;o por </FONT><FONT SIZE=2>parte do ac&oacute;rd&atilde;o recorrido. O recorrente n&atilde;o concordou foi com os motivos </FONT><FONT SIZE=2>apresentados. Ali&aacute;s, &quot;O que a Constitui&ccedil;&atilde;o exige, no art. 93, IX, &eacute; que a decis&atilde;o </FONT><FONT SIZE=2>judicial seja fundamentada; n&atilde;o, que a fundamenta&ccedil;&atilde;o seja correta, na solu&ccedil;&atilde;o das </FONT><FONT SIZE=2>quest&otilde;es de fato ou de direito da lide: declinadas no julgado as premissas, </FONT><FONT SIZE=2>corretamente assentadas ou n&atilde;o, mas coerente com o dispositivo do ac&oacute;rd&atilde;o, est&aacute; </FONT><FONT SIZE=2>satisfeita a exig&ecirc;ncia constitucional&quot; (RE-140.370, DJ de 21.5.93, Ministro </FONT><FONT SIZE=2>Sep&uacute;lveda Pertence). Em conformidade com esse entendimento, o AG-273.604, DJ </FONT><FONT SIZE=2>1&ordm;.9.00, Ministro Moreira Alves: &quot;Quanto &agrave; fundamenta&ccedil;&atilde;o, atenta-se contra o art. </FONT><FONT SIZE=2>93, IX, da Constitui&ccedil;&atilde;o, quando o </FONT><u><FONT SIZE=2>decisum</FONT></u><FONT SIZE=2> n&atilde;o &eacute; fundamentado; tal n&atilde;o sucede, se </FONT><FONT SIZE=2>a fundamenta&ccedil;&atilde;o, existente, for mais ou menos completa. Mesmo se deficiente, n&atilde;o </FONT><FONT SIZE=2>h&aacute; ver, desde logo, ofensa direta ao art. 93, IX, da Lei Maior&quot; (AG-285.542, DJ </FONT><FONT SIZE=2>15.12.00, Ministro N&eacute;ri da Silveira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, &eacute; de antiga e de atual jurisprud&ecirc;ncia do Supremo que </FONT><FONT SIZE=2>&quot;em regra, as alega&ccedil;&otilde;es de desrespeito aos postulados da legalidade, do devido </FONT><FONT SIZE=2>processo legal, da motiva&ccedil;&atilde;o dos atos decis&oacute;rios, do contradit&oacute;rio, dos limites da </FONT><FONT SIZE=2>coisa julgada e da presta&ccedil;&atilde;o jurisdicional podem configurar, quando muito, </FONT><FONT SIZE=2>situa&ccedil;&otilde;es de ofensa meramente reflexa ao texto da Constitui&ccedil;&atilde;o, circunst&acirc;ncia essa </FONT><FONT SIZE=2>que impede a utiliza&ccedil;&atilde;o do recurso extraordin&aacute;rio. Precedentes&quot; (AgRg-237.138, DJ </FONT><FONT SIZE=2>de 8.9.00, Ministro Celso de Mello).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao caso, outrossim, aplicam-se os princ&iacute;pios das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF, sem falar da total impertin&ecirc;ncia dos textos invocados, a ensejar a boa </FONT><FONT SIZE=2>lembran&ccedil;a da S&uacute;mula 284&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, denego o recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 69278</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/06/2001</font></td></tr></table>
</body></html>