<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ORDIN&Aacute;RIO EM HABEAS CORPUS N&ordm; 10.035 - RS </FONT></b><b><FONT SIZE=2>(2000&frasl;0045720-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAMIL ABDELRAZZAK ABDALA ABO ABDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAMIL ABDELRAZZAK ABDALA ABO ABDO (EM CAUSA </FONT><FONT SIZE=2>PR&Oacute;PRIA)</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WAGNER GON&Ccedil;ALVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAMIL ABDELRAZZAK ABDALA ABO ABDO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam estes autos de recurso ordin&aacute;rio em </FONT><u><FONT SIZE=2>habeas</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>corpus</FONT></u><FONT SIZE=2> contra </FONT><FONT SIZE=2>&quot;decis&atilde;o do e. Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, que denegou </FONT><FONT SIZE=2>ordem originariamente impetrada contra decis&atilde;o monocr&aacute;tica que indeferira pedidos </FONT><FONT SIZE=2>da defesa, que teriam sido realizados no prazo do art. 499 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Penal&quot;. Aqui no Superior Tribunal, a 5&ordf; Turma, ratificando decis&atilde;o do Relator, negou </FONT><FONT SIZE=2>provimento ao recurso ordin&aacute;rio, ao entendimento de que &quot;no prazo do art. 499 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Penal, o Julgador pode indeferir, de maneira fundamentada, </FONT><FONT SIZE=2>dilig&ecirc;ncias que considere protelat&oacute;rias ou desnecess&aacute;rias, tendo em vista um ju&iacute;zo </FONT><FONT SIZE=2>de conveni&ecirc;ncia quanto &agrave; necessidade de sua realiza&ccedil;&atilde;o, que &eacute; pr&oacute;prio e exclusivo </FONT><FONT SIZE=2>do Juiz, por ser ele o destinat&aacute;rio da prova. </FONT><u><FONT SIZE=2>In</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>casu</FONT></u><FONT SIZE=2>, o e. Tribunal </FONT><u><FONT SIZE=2>a</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>quo</FONT></u><FONT SIZE=2> ressaltou, </FONT><FONT SIZE=2>com propriedade, que as provas solicitadas poderiam ser realizadas pessoalmente </FONT><FONT SIZE=2>pelo pr&oacute;prio requerente, cabendo a ressalva da impropriedade do meio eleito para </FONT><FONT SIZE=2>maiores exames quanto &agrave; produ&ccedil;&atilde;o de provas.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o recorrente, &quot;Existe omiss&atilde;o, contradi&ccedil;&atilde;o e obscuridade </FONT><FONT SIZE=2>frente a Constitui&ccedil;&atilde;o Federal e frente a pr&oacute;pria jurisprud&ecirc;ncia e nada disto foi </FONT><FONT SIZE=2>respondido, o recorrente n&atilde;o teve a devida presta&ccedil;&atilde;o jurisdicional&quot; e aduz ofensa </FONT><FONT SIZE=2>aos arts. 5&ordm;, </FONT><u><FONT SIZE=2>caput</FONT></u><FONT SIZE=2>, III, XIII, XXXV, LV e 133 da Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas ao extraordin&aacute;rio falta cabimento, inexistindo, no caso, mat&eacute;ria </FONT><FONT SIZE=2>constitucional. N&atilde;o &eacute; verdadeira a alega&ccedil;&atilde;o de que se negou dar ao recorrente a </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional. L&ecirc;-se no ac&oacute;rd&atilde;o dos embargos o seguinte: &quot;limitou-se, o </FONT><FONT SIZE=2>embargante, a atacar a decis&atilde;o proferida em 1&ordm; grau de jurisdi&ccedil;&atilde;o, sob os </FONT><FONT SIZE=2>fundamentos de que as alega&ccedil;&otilde;es da a&ccedil;&atilde;o penal seriam fruto de inven&ccedil;&atilde;o dos </FONT><FONT SIZE=2>demais denunciados. N&atilde;o indicou, portanto, de forma objetiva, em quais aspectos a </FONT><FONT SIZE=2>decis&atilde;o desta Corte teria incorrido em omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. O </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o embargado foi expl&iacute;cito ao referir que &eacute; facultado ao Julgador o </FONT><FONT SIZE=2>indeferimento, devidamente fundamentado, de dilig&ecirc;ncias que considere </FONT><FONT SIZE=2>protelat&oacute;rias ou desnecess&aacute;rias, ressaltando a impropriedade do recurso ordin&aacute;rio </FONT><FONT SIZE=2>em </FONT><u><FONT SIZE=2>habeas</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>corpus</FONT></u><FONT SIZE=2> para maiores exames quanto &agrave; produ&ccedil;&atilde;o de provas&quot;. Como </FONT><FONT SIZE=2>colocada, a lide foi processada e decidida, evidentemente. Al&eacute;m disso, quest&atilde;o </FONT><FONT SIZE=2>referente &agrave; omiss&atilde;o, &agrave; contradi&ccedil;&atilde;o ou &agrave; obscuridade, &eacute; tema de natureza </FONT><FONT SIZE=2>infraconstitucional, pura e eminentemente. Diz respeito ao C&oacute;d. de Pr. Civil, e n&atilde;o </FONT><FONT SIZE=2>ao texto constitucional. Com ela, nada t&ecirc;m a ver os aludidos dispositivos </FONT><FONT SIZE=2>constitucionais. Nesse mesmo sentido, eis o pronunciamento do Supremo Tribunal, </FONT><FONT SIZE=2>por ocasi&atilde;o do julgamento do RE-161.378, DJ de 22.11.96, Ministro Sydney </FONT><FONT SIZE=2>Sanches: &quot;Se o ac&oacute;rd&atilde;o extraordinariamente recorrido permaneceu omisso, quanto </FONT><FONT SIZE=2>&agrave; quest&atilde;o suscitada, pode ter incidido em nulidade processual, por v&iacute;cio de </FONT><FONT SIZE=2>julgamento, mat&eacute;ria que, todavia, n&atilde;o alcan&ccedil;a n&iacute;vel constitucional&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais a mais, as ofensas invocadas, conforme entendimento do </FONT><FONT SIZE=2>pr&oacute;prio Supremo Tribunal, n&atilde;o d&atilde;o ensejo a recurso extraordin&aacute;rio, como se v&ecirc; </FONT><FONT SIZE=2>destes precedentes, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A garantia da presta&ccedil;&atilde;o jurisdicional assegura a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o e o julgamento da demanda, n&atilde;o se prestando, todavia, </FONT><FONT SIZE=2>para amparar inconformismo quanto ao resultado que se lhe atribuiu&quot; </FONT><FONT SIZE=2>(AgRg-242.310, DJ de 28.4.00, Ministro Ilmar Galv&atilde;o) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>................................................................................................................</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Decis&atilde;o contr&aacute;ria aos interesses da parte n&atilde;o </FONT><FONT SIZE=2>representa negativa de presta&ccedil;&atilde;o jurisdicional&quot; (AgRg-192.995, DJ </FONT><FONT SIZE=2>23.5.97, Ministro Carlos Velloso).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>................................................................................................................</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O devido processo legal &ndash; CF, art. 5&ordm;, LV &ndash; exerce-se de </FONT><FONT SIZE=2>conformidade com a lei, (AgRg-192.995-PE, Rel. Carlos Velloso), de </FONT><FONT SIZE=2>tal modo que eventual decis&oacute;rio, quando muito, poder&aacute; caracterizar </FONT><FONT SIZE=2>situa&ccedil;&atilde;o tipificadora de conflito de mera legalidade, a desautorizar o </FONT><FONT SIZE=2>uso do apelo extremo&quot; (AG-263.250, Ministro Celso de Mello, DJ de </FONT><FONT SIZE=2>8.5.00).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Faz-se necess&aacute;rio ressaltar ainda que as quest&otilde;es suscitadas e </FONT><FONT SIZE=2>discutidas no ac&oacute;rd&atilde;o recorrido s&atilde;o de natureza processual e se exaurem nos </FONT><FONT SIZE=2>limites da compet&ecirc;ncia do Superior Tribunal, sendo a eventual ofensa &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o, quando muito, indireta. A esse respeito, o Supremo Tribunal firmou </FONT><FONT SIZE=2>entendimento no sentido de &quot;n&atilde;o admitir, em Recurso Extraordin&aacute;rio, alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>ofensa indireta &agrave; Constitui&ccedil;&atilde;o Federal, por m&aacute; interpreta&ccedil;&atilde;o ou aplica&ccedil;&atilde;o e mesmo </FONT><FONT SIZE=2>inobserv&acirc;ncia de normas infraconstitucionais, como s&atilde;o, por exemplo, as que fixam </FONT><FONT SIZE=2>os requisitos de nulidade dos julgados&quot; (AG-239.238, DJ de 24.11.00, Ministro </FONT><FONT SIZE=2>Sydney Sanches). Corroborando essa orienta&ccedil;&atilde;o, o RE-195.884, DJ 9.6.00, </FONT><FONT SIZE=2>tamb&eacute;m do Ministro Sydney Sanches, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: &quot;&eacute; pac&iacute;fica a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>Supremo Tribunal Federal, no sentido de n&atilde;o admitir, em R.E., alega&ccedil;&atilde;o de ofensa </FONT><FONT SIZE=2>indireta &agrave; Constitui&ccedil;&atilde;o Federal, por m&aacute; interpreta&ccedil;&atilde;o ou aplica&ccedil;&atilde;o e mesmo </FONT><FONT SIZE=2>inobserv&acirc;ncia de normas infraconstitucionais, como s&atilde;o, por exemplo, as relativas </FONT><FONT SIZE=2>aos requisitos de validade das senten&ccedil;as e dos ac&oacute;rd&atilde;os e aos meios processuais </FONT><FONT SIZE=2>que levem a seu atendimento&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, apesar da natureza eminentemente infraconstitucional, o </FONT><FONT SIZE=2>Supremo Tribunal manifestou-se acerca de mat&eacute;ria semelhante, por ocasi&atilde;o do </FONT><FONT SIZE=2>julgamento do HC-76.614, DJ de 12.6.98, Ministro Ilmar Galv&atilde;o, nestes termos: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Habeas corpus. Alega&ccedil;&otilde;es de cerceamento de defesa, </FONT><FONT SIZE=2>de descumprimento de decis&atilde;o do Supremo Tribunal Federal e de </FONT><FONT SIZE=2>impedimento da C&acirc;mara Criminal. Alega&ccedil;&otilde;es improcedentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o constitui cerceamento de defesa o indeferimento de </FONT><FONT SIZE=2>dilig&ecirc;ncias requeridas pela defesa, se foram elas consideradas </FONT><FONT SIZE=2>desnecess&aacute;rias pelo &oacute;rg&atilde;o julgador a quem compete a avalia&ccedil;&atilde;o da </FONT><FONT SIZE=2>necessidade ou conveni&ecirc;ncia do procedimento ent&atilde;o proposto&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as circunst&acirc;ncias, inadmito o recurso.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115423</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>