<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no AgRg no RECURSO ESPECIAL N&ordm; 75.072 - RJ (1995&frasl;0048404-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMERSON BARBOSA MACIEL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TR&Ecirc;S PODERES S&frasl;A SUPERMERCADOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; OSWALDO CORR&Ecirc;A E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o duas as indaga&ccedil;&otilde;es do Estado do Rio de Janeiro, na peti&ccedil;&atilde;o </FONT><FONT SIZE=2>de interposi&ccedil;&atilde;o do recurso extraordin&aacute;rio. A primeira diz respeito &agrave; nulidade do &quot;v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, por viola&ccedil;&atilde;o &agrave;s garantias constitucionais insculpidas nos artigos 5&ordm;, XXXV, </FONT><FONT SIZE=2>LIV e LV, e 93, IX, ressaltando-se que a recusa &agrave; aprecia&ccedil;&atilde;o da mat&eacute;ria prejudicial </FONT><FONT SIZE=2>constitucional oposta foi expressa, conforme se depreende da pr&oacute;pria ementa, </FONT><FONT SIZE=2>deixando-se claros os motivos da negativa a ponto de permitir a interposi&ccedil;&atilde;o direta </FONT><FONT SIZE=2>do extraordin&aacute;rio&quot; (fl. 200).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em tal aspecto, o extraordin&aacute;rio &eacute; inadmiss&iacute;vel. Em momento algum </FONT><FONT SIZE=2>aqui se deu qualquer cuidado aos arts. 5&ordm;, XXXV, LIV e LV, e 93, IX. Caso, portanto, </FONT><FONT SIZE=2>das S&uacute;mulas 282 e 356&frasl;STF. Al&eacute;m disso, nenhum meio ou recurso foram negados </FONT><FONT SIZE=2>ao Estado. N&atilde;o calha, portanto, a alega&ccedil;&atilde;o de negativa de presta&ccedil;&atilde;o jurisdicional,&nbsp; </FONT><FONT SIZE=2>tampouco de ofensa aos postulados do devido processo legal e da ampla defesa, </FONT><FONT SIZE=2>pois que a devida presta&ccedil;&atilde;o jurisdicional, o recorrente a teve; se ela n&atilde;o lhe foi </FONT><FONT SIZE=2>conveniente, isso, no entanto, n&atilde;o implica a sua falta. Inconsistente, tamb&eacute;m, a </FONT><FONT SIZE=2>suposta aus&ecirc;ncia de fundamenta&ccedil;&atilde;o, pois a 2</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, devidamente, emitiu as </FONT><FONT SIZE=2>raz&otilde;es de seu convencimento. Consoante orienta o Supremo Tribunal, &quot;n&atilde;o </FONT><FONT SIZE=2>caracteriza negativa de presta&ccedil;&atilde;o jurisdicional, nem subtra&ccedil;&atilde;o das garantias </FONT><FONT SIZE=2>constitucionais do devido processo legal, do contradit&oacute;rio e da ampla defesa, </FONT><FONT SIZE=2>decis&atilde;o que, com fundamento nas normas processuais e jurisprud&ecirc;ncia aplic&aacute;veis, </FONT><FONT SIZE=2>conclui de forma contr&aacute;ria aos interesses da parte postulante&quot; (Ag 264.959 &ndash; Rel. </FONT><FONT SIZE=2>Min. Sep&uacute;lveda Pertence).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre salientar, ainda, que &eacute; insuscet&iacute;vel de exame, em sede de </FONT><FONT SIZE=2>recurso especial, tema de fei&ccedil;&atilde;o eminentemente constitucional. Ocorre que o </FONT><FONT SIZE=2>Superior &eacute; o Tribunal de mat&eacute;ria infraconstitucional, n&atilde;o lhe competindo, salvo&nbsp; </FONT><FONT SIZE=2>exce&ccedil;&atilde;o (declara&ccedil;&atilde;o de inconstitucionalidade em desfavor do recorrente, por </FONT><FONT SIZE=2>exemplo), manifestar-se acerca de mat&eacute;ria constitucional. Em contrapartida, n&atilde;o </FONT><FONT SIZE=2>cabe ao Supremo pronunciar-se acerca de mat&eacute;ria infraconstitucional, nem sequer a </FONT><FONT SIZE=2>pretexto de ofensa ao Texto Maior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A outra indaga&ccedil;&atilde;o &eacute; de m&eacute;rito. Alega o recorrente que restaram </FONT><FONT SIZE=2>violados os arts. 150, &sect; 6&ordm;, 151, III, e 155, &sect; 2&ordm;, XII, da Constitui&ccedil;&atilde;o, assim como o </FONT><FONT SIZE=2>princ&iacute;pio federativo. Confiram-se: (I) &quot;A nova Carta exige, para que os Estados </FONT><FONT SIZE=2>concedam isen&ccedil;&atilde;o, lei espec&iacute;fica (art. 150, &sect; 6&ordm;), precedida de conv&ecirc;nio (art. 155, &sect; </FONT><FONT SIZE=2>2&ordm;, XII). Al&eacute;m disso, proibiu, expressamente, que a Uni&atilde;o concedesse isen&ccedil;&atilde;o de </FONT><FONT SIZE=2>imposto estadual (art. 151, III). Na hip&oacute;tese, al&eacute;m de n&atilde;o haver conv&ecirc;nio, nem lei </FONT><FONT SIZE=2>estadual concedendo tratamento que traduz isen&ccedil;&atilde;o de tributo do Estado, sem a </FONT><FONT SIZE=2>anu&ecirc;ncia deste, a Uni&atilde;o firmou tratado que implica tratamento proibido pela nossa </FONT><FONT SIZE=2>Carta&quot; (fls. 200&frasl;201); (II) &quot;Al&eacute;m de todos esses dispositivos, o v. ac&oacute;rd&atilde;o viola </FONT><FONT SIZE=2>princ&iacute;pio federativo, raz&atilde;o pela qual deve ser reformado, dando-se provimento ao </FONT><FONT SIZE=2>presente recurso&quot; (fl. 201).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que a isen&ccedil;&atilde;o do ICMS nas importa&ccedil;&otilde;es de bacalhau de </FONT><FONT SIZE=2>pa&iacute;s signat&aacute;rio do GATT foi reconhecida &agrave; luz do C&oacute;d. Trib. Nacional, tal qual reza a </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 71, que naquele texto se inspirou, precisamente em seu art. 98. Ali&aacute;s, </FONT><FONT SIZE=2>toda a mat&eacute;ria destes autos teve e tem a ver com essa disposi&ccedil;&atilde;o tribut&aacute;ria e com o </FONT><FONT SIZE=2>Acordo do GATT, tudo no campo da legisla&ccedil;&atilde;o ordin&aacute;ria. Falta, portanto, a t&atilde;o </FONT><FONT SIZE=2>indispens&aacute;vel quest&atilde;o constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante dessas considera&ccedil;&otilde;es, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 2 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 159785</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/10/2001</font></td></tr></table>
</body></html>