<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 294.243 - CE (2000&frasl;0136316-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ADRIANA MAGALH&Atilde;ES PINTO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOS&Eacute; ANCHIETA SANTOS SOBREIRA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:UNI&Atilde;O </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;em Adriana Magalh&atilde;es Pinto e outros recurso extraordin&aacute;rio, </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela 6</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, que foi </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. SERVIDOR P&Uacute;BLICO FEDERAL. </FONT><FONT SIZE=2>47,94%. LEIS N&ordm;S 8.676&frasl;93 E 8.880&frasl;94. MP N&ordm; 434&frasl;94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1 - Os servidores p&uacute;blicos federais n&atilde;o t&ecirc;m direito ao reajuste </FONT><FONT SIZE=2>no percentual de 47,94%, institu&iacute;do pela Lei n&ordm; 8.767&frasl;93, no m&ecirc;s de </FONT><FONT SIZE=2>mar&ccedil;o de 1994, relativo &agrave; varia&ccedil;&atilde;o do IRSM no semestre </FONT><FONT SIZE=2>imediatamente anterior, em face da sua extin&ccedil;&atilde;o pela Medida </FONT><FONT SIZE=2>Provis&oacute;ria n&ordm; 434 de 27&frasl;02&frasl;94 - reeditada sucessiva e </FONT><FONT SIZE=2>tempestivamente pelas Medidas Provis&oacute;rias n&ordm;s 457&frasl;94 e 482&frasl;94, </FONT><FONT SIZE=2>esta posteriormente convertida na Lei 8.880&frasl;94 - em vigor antes do </FONT><FONT SIZE=2>transcurso do per&iacute;odo aquisitivo &agrave;quela reposi&ccedil;&atilde;o. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2 - Recurso especial conhecido e provido.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Apresentam os recorrentes duas indaga&ccedil;&otilde;es: (I) que ocorreu </FONT><FONT SIZE=2>&quot;grosseiro erro de fato, o relat&oacute;rio do REsp. n&ordm; 294.243&frasl;CE ao inv&eacute;s de transcrever a </FONT><FONT SIZE=2>ementa do v. ac&oacute;rd&atilde;o regional do qual a Uni&atilde;o recorreu e que se acha estampado </FONT><FONT SIZE=2>na fl. 654 dos autos, se limitou a transcrever um outro ac&oacute;rd&atilde;o de outra causa, cuja </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o &eacute; totalmente diferente&quot; (fl. 737); (II) que&nbsp; &quot;o v. ac&oacute;rd&atilde;o que desatou </FONT><FONT SIZE=2>o REsp. contrariou flagrantemente a interpreta&ccedil;&atilde;o dada por esse Pret&oacute;rio Excelso </FONT><FONT SIZE=2>ao art. 62, par&aacute;grafo &uacute;nico, da Magna Carta, na concess&atilde;o das liminares das ADIns. </FONT><FONT SIZE=2>1.602&frasl;PB, 1.603&frasl;PE e 1.604&frasl;PE, segundo a qual 'as medidas provis&oacute;rias, reeditadas </FONT><FONT SIZE=2>dentro do prazo de efic&aacute;cia das medidas provis&oacute;rias anteriores, continuam a ter </FONT><FONT SIZE=2>efic&aacute;cia desde a sua primeira edi&ccedil;&atilde;o'. Assim, a MP 434&frasl;94 perdeu totalmente a sua </FONT><FONT SIZE=2>efic&aacute;cia, fez cessar seus efeitos, n&atilde;o conseguindo impedir a deflu&ecirc;ncia do bimestre </FONT><FONT SIZE=2>aquisitivo do direito dos Recorrentes &agrave; reposi&ccedil;&atilde;o vencimental pleiteada&quot; (fl. 739).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A indaga&ccedil;&atilde;o referente ao erro ocorrido no relat&oacute;rio do julgado &eacute; </FONT><FONT SIZE=2>insuscet&iacute;vel de exame em sede recursal extraordin&aacute;ria. Para tais situa&ccedil;&otilde;es, cab&iacute;vel </FONT><FONT SIZE=2>a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, o que n&atilde;o ocorreu nos presentes autos. </FONT><FONT SIZE=2>Ainda que assim n&atilde;o fosse, cumpre ressaltar que o referido erro material em nada </FONT><FONT SIZE=2>interferiu na resolu&ccedil;&atilde;o do lit&iacute;gio, visto que a motiva&ccedil;&atilde;o do voto condutor do julgado </FONT><FONT SIZE=2>guarda total e absoluta pertin&ecirc;ncia com as raz&otilde;es do recurso especial, bem como </FONT><FONT SIZE=2>com o teor do ac&oacute;rd&atilde;o proferido pela Corte </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, consignado &agrave;s fls. 632&frasl;654.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto a outra indaga&ccedil;&atilde;o, igualmente, falta cabimento ao apelo.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Primeiro</FONT></u><FONT SIZE=2>, porque a mat&eacute;ria constitucional suscitada n&atilde;o foi debatida </FONT><FONT SIZE=2>pelo ac&oacute;rd&atilde;o recorrido, nem, a respeito, foram opostos embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>T&ecirc;m aplica&ccedil;&atilde;o, pois, os vetos previstos nas S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Segundo</FONT></u><FONT SIZE=2>, porque a fundamenta&ccedil;&atilde;o do julgado impugnado </FONT><FONT SIZE=2>decorreu, t&atilde;o-somente, da interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal disciplinadora da </FONT><FONT SIZE=2>mat&eacute;ria, a saber, as Leis n&ordm;s 8.676&frasl;93 e 8.880&frasl;94. N&atilde;o se considerou, em qualquer </FONT><FONT SIZE=2>momento, para o deslinde da controv&eacute;rsia a exegese do art. 62, par&aacute;grafo &uacute;nico, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o. A motiva&ccedil;&atilde;o do decis&oacute;rio n&atilde;o alcan&ccedil;ou, portanto, n&iacute;vel constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, n&atilde;o h&aacute; como vislumbrar ofensa direta e frontal &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o. Eventual caracteriza&ccedil;&atilde;o da referida afronta ser&aacute;, quando muito, por via </FONT><FONT SIZE=2>reflexa ou indireta, dado a pr&eacute;via necessidade de exame das normas ordin&aacute;rias </FONT><FONT SIZE=2>consideradas no caso em comento. Tal circunst&acirc;ncia, efetivamente, impede a </FONT><FONT SIZE=2>abertura da via eleita. Consoante adverte o Supremo Tribunal em in&uacute;meros </FONT><FONT SIZE=2>julgados, &quot;Se, para chegar &agrave; alegada viola&ccedil;&atilde;o do preceito constitucional invocado </FONT><FONT SIZE=2>seria necess&aacute;rio o exame, por primeiro, da ocorr&ecirc;ncia, ou n&atilde;o, de</FONT><FONT SIZE=2> ofensa &agrave; norma </FONT><FONT SIZE=2>infraconstitucional aplicada, n&atilde;o h&aacute; falar em afronta direta e frontal &agrave; Constitui&ccedil;&atilde;o. </FONT><FONT SIZE=2>Ora, somente a ofensa direta e frontal, direta e n&atilde;o reflexa, &eacute; que autoriza o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio&quot; (AGRAG 137.744 &ndash; rel. Min. Carlos Velloso).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que ultrapassados esses &oacute;bices, o recurso n&atilde;o teria melhor </FONT><FONT SIZE=2>sorte. Sucede que a tese invocada nas raz&otilde;es recursais n&atilde;o encontra amparo na </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o do Supremo Tribunal. A jurisprud&ecirc;ncia plen&aacute;ria desta Corte firmou o </FONT><FONT SIZE=2>entendimento de que os servidores p&uacute;blicos federais n&atilde;o fazem jus ao reajuste </FONT><FONT SIZE=2>bimestral institu&iacute;do pela Lei n&ordm; 8.676 no percentual de 47,94% no m&ecirc;s de mar&ccedil;o&frasl;94, </FONT><FONT SIZE=2>relativo &agrave; varia&ccedil;&atilde;o do IRSM no bimestre imediatamente anterior, em face da </FONT><FONT SIZE=2>incid&ecirc;ncia da MP 434, de 27&frasl;2&frasl;94. Confira-se, a prop&oacute;sito, as seguintes decis&otilde;es:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A medida provis&oacute;ria n&atilde;o apreciada pelo Congresso Nacional pode </FONT><FONT SIZE=2>ser reeditada dentro de seu prazo de validade de 30 dias, </FONT><FONT SIZE=2>mantendo a efic&aacute;cia de lei desde sua primeira edi&ccedil;&atilde;o. Com base </FONT><FONT SIZE=2>nesse entendimento, o Tribunal, por maioria, julgou procedente </FONT><FONT SIZE=2>a&ccedil;&atilde;o direta ajuizada pelo Procurador da Rep&uacute;blica e declarou a </FONT><FONT SIZE=2>inconstitucionalidade da Resolu&ccedil;&atilde;o Administrativa emanada do </FONT><FONT SIZE=2>Tribunal Regional do Trabalho da 3&ordf; Regi&atilde;o (Minas Gerais), que </FONT><FONT SIZE=2>concedera aos magistrados e servidores daquela Regi&atilde;o reajuste </FONT><FONT SIZE=2>de vencimentos no percentual de 47,94% &mdash; retroativos ao m&ecirc;s de </FONT><FONT SIZE=2>mar&ccedil;o de 1994, correspondente a 50% do &Iacute;ndice de Reajuste do </FONT><FONT SIZE=2>Sal&aacute;rio M&iacute;nimo </FONT><FONT SIZE=2><a name="h1"></a></FONT><FONT SIZE=2>- IRSM, previsto na Lei 8.676&frasl;93, que disp&otilde;e sobre </FONT><FONT SIZE=2>a pol&iacute;tica de remunera&ccedil;&atilde;o dos servidores p&uacute;blicos civis e militares </FONT><FONT SIZE=2>da Administra&ccedil;&atilde;o Federal direta, aut&aacute;rquica e fundacional &mdash;, uma </FONT><FONT SIZE=2>vez que tal reajuste fora suprimido pela Medida Provis&oacute;ria 434&frasl;94, </FONT><FONT SIZE=2>sucessiva e tempestivamente reeditada at&eacute; sua convers&atilde;o na Lei </FONT><FONT SIZE=2>8.880&frasl;94. Vencido o Min. Marco Aur&eacute;lio , relator, que julgava </FONT><FONT SIZE=2>improcedente a a&ccedil;&atilde;o por entender n&atilde;o ser poss&iacute;vel a reedi&ccedil;&atilde;o de </FONT><FONT SIZE=2>medida provis&oacute;ria, ainda que esta n&atilde;o tenha sido rejeitada </FONT><FONT SIZE=2>expressamente pelo Congresso Nacional. ADIn 1.614-MG, rel. orig. </FONT><FONT SIZE=2>Min. Marco Aur&eacute;lio, red. p&frasl; ac&oacute;rd&atilde;o Min. Nelson Jobim, 18.12.98&quot; </FONT><FONT SIZE=2>(Informativo STF n&ordm; 136).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A medida provis&oacute;ria n&atilde;o apreciada pelo Congresso Nacional pode </FONT><FONT SIZE=2>ser reeditada dentro de seu prazo de validade de 30 dias, </FONT><FONT SIZE=2>mantendo a efic&aacute;cia de lei desde sua primeira edi&ccedil;&atilde;o. Com base </FONT><FONT SIZE=2>nesse entendimento, o Tribunal julgou procedente a&ccedil;&atilde;o direta </FONT><FONT SIZE=2>ajuizada pelo Procurador-Geral da Rep&uacute;blica e declarou a </FONT><FONT SIZE=2>inconstitucionalidade das Resolu&ccedil;&otilde;es Administrativas n&ordm;s 21&frasl;97 e </FONT><FONT SIZE=2>22&frasl;97, ambas do Tribunal Regional do Trabalho da 24&ordf; Regi&atilde;o </FONT><FONT SIZE=2>(Mato Grosso do Sul), que concederam aos magistrados e </FONT><FONT SIZE=2>servidores daquela Regi&atilde;o reajuste de vencimentos no percentual </FONT><FONT SIZE=2>de 47,94% - retroativos ao m&ecirc;s de mar&ccedil;o de 1994, correspondente </FONT><FONT SIZE=2>a 50% do &Iacute;ndice de Reajuste do Sal&aacute;rio M&iacute;nimo </FONT><FONT SIZE=2><a name="h1"></a></FONT><FONT SIZE=2>- IRSM, previsto na </FONT><FONT SIZE=2>Lei 8.676&frasl;93, que disp&otilde;e sobre a pol&iacute;tica de remunera&ccedil;&atilde;o dos </FONT><FONT SIZE=2>servidores p&uacute;blicos civis e militares da Administra&ccedil;&atilde;o Federal </FONT><FONT SIZE=2>direta, aut&aacute;rquica e fundacional -, uma vez que tal reajuste fora </FONT><FONT SIZE=2>suprimido pela Medida Provis&oacute;ria 434&frasl;94, sucessiva e </FONT><FONT SIZE=2>tempestivamente reeditada at&eacute; sua convers&atilde;o na Lei 8.880&frasl;94. </FONT><FONT SIZE=2>Precedentes citados: ADIn 1.647-PA (DJU de 26.3.99), ADInMC </FONT><FONT SIZE=2>1.617-MS (DJU de 15.8.97), ADIn 1.610-DF (julgada em 3.3.99, </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o pendente de publica&ccedil;&atilde;o). ADIn 1.612-MS, rel. Min. Carlos </FONT><FONT SIZE=2>Velloso, 6.5.99&quot; (Informativo STF n&ordm; 148).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 119799</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>