<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NOS EDCL NO RECURSO ESPECIAL N&ordm; 283.815 - MG (2000&frasl;0107624-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:UNIVERSIDADE FEDERAL DE MINAS GERAIS - </FONT><FONT SIZE=2>UFMG </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ADRIANO RAPHAEL ALVES DO NASCIMENTO </FONT><FONT SIZE=2>E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:VANIA LUCIA DE SOUZA VEIGA E OUTROS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANDRE CAMPOS DE FIGUEIREDO SILVA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio interposto contra ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>pela 6&ordf; Turma, nos seguintes termos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil. Recurso especial. Processual Civil. Embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o. Oposi&ccedil;&atilde;o contra decis&atilde;o monocr&aacute;tica. Recebimento como agravo </FONT><FONT SIZE=2>regimental. Omiss&atilde;o. Inexist&ecirc;ncia. Rejeitados. Res&iacute;duo de 3,17%. Mat&eacute;ria </FONT><FONT SIZE=2>pacificada no &acirc;mbito da Corte. Alega&ccedil;&atilde;o a dispositivos constitucionais. </FONT><FONT SIZE=2>Descabimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Nos termos do artigo 263 do RISTJ, os embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>somente poder&atilde;o ser opostos contra ac&oacute;rd&atilde;o proferido pela Corte Especial, </FONT><FONT SIZE=2>pela Se&ccedil;&atilde;o ou pelas Turmas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Na linha da tese consagrada pelo Pret&oacute;rio Excelso, esta Corte vem </FONT><FONT SIZE=2>reiteradamente admitindo a possibilidade de recebimento de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o como agravo regimental, quando opostos contra decis&atilde;o </FONT><FONT SIZE=2>monocr&aacute;tica do relator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O par&aacute;grafo 5&ordm;, do artigo 29, da Lei n&ordm; 8.880&frasl;94 instituiu a revis&atilde;o </FONT><FONT SIZE=2>geral dos vencimentos e soldos dos servidores p&uacute;blicos federais, no valor </FONT><FONT SIZE=2>correspondente &agrave; varia&ccedil;&atilde;o acumulada no IPC-r entre o m&ecirc;s da primeira </FONT><FONT SIZE=2>emiss&atilde;o do real e o m&ecirc;s de dezembro de 1994, sem preju&iacute;zo da aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>forma de reajuste assegurada por for&ccedil;a do artigo 28, do mesmo diploma legal, </FONT><FONT SIZE=2>sendo devido, pois, o res&iacute;duo de 3,17%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Descabe a alega&ccedil;&atilde;o de agress&atilde;o a princ&iacute;pios constitucionais, de vez </FONT><FONT SIZE=2>que o &acirc;mbito de proje&ccedil;&atilde;o do recurso especial, pela al&iacute;nea 'a', situa-se na </FONT><FONT SIZE=2>exegese da lei federal e do tratado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos de declara&ccedil;&atilde;o recebido como agravo regimental e, nessa </FONT><FONT SIZE=2>condi&ccedil;&atilde;o, desprovido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente aduz ofensa aos arts. 61, &sect; 1&ordm;, II, 84 e 207 da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o e argumenta que &quot;n&atilde;o &eacute; poss&iacute;vel conceder reajuste aos </FONT><FONT SIZE=2>servidores p&uacute;blicos sem o advento de lei espec&iacute;fica, observada sempre a </FONT><FONT SIZE=2>iniciativa privativa do presidente da Rep&uacute;blica&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas o extraordin&aacute;rio se me apresenta inadmiss&iacute;vel. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; mat&eacute;ria constitucional a ser submetida ao Supremo, uma vez </FONT><FONT SIZE=2>que o ac&oacute;rd&atilde;o recorrido deu solu&ccedil;&atilde;o &agrave; controv&eacute;rsia com fundamento na </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de norma infraconstitucional. Dessa forma, eventual ofensa ao </FONT><FONT SIZE=2>texto constitucional demandaria, antes, a an&aacute;lise de norma ordin&aacute;ria, o que </FONT><FONT SIZE=2>configuraria viola&ccedil;&atilde;o indireta ou reflexa, impedindo o tr&acirc;nsito do extraordin&aacute;rio. </FONT><FONT SIZE=2>Em tal sentido foi a manifesta&ccedil;&atilde;o do Supremo, por ocasi&atilde;o do julgamento do </FONT><FONT SIZE=2>RE-244.966, DJ de 5.11.99, Ministro Ilmar Galv&atilde;o: &quot;Servidores p&uacute;blicos. </FONT><FONT SIZE=2>Vencimentos. Convers&atilde;o em URV. Res&iacute;duo de 3,17%. Lei n&ordm; 8.880&frasl;94, arts. 28 </FONT><FONT SIZE=2>e 29. O Tribunal de origem lastreou seu entendimento na interpreta&ccedil;&atilde;o de </FONT><FONT SIZE=2>diploma normativo do mesmo modo que o Supremo Tribunal Federal e outros </FONT><FONT SIZE=2>&oacute;rg&atilde;os do Poder Judici&aacute;rio, Legislativo e do Minist&eacute;rio P&uacute;blico Federal o </FONT><FONT SIZE=2>fizeram, em sede administrativa, admitindo como leg&iacute;timo o res&iacute;duo de 3,17% </FONT><FONT SIZE=2>para seus servidores. Portanto, para se chegar a conclus&atilde;o diversa do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido seria necess&aacute;rio analisar previamente os diplomas legais que regem </FONT><FONT SIZE=2>a mat&eacute;ria, o que n&atilde;o &eacute; admiss&iacute;vel em sede extraordin&aacute;ria, segundo </FONT><FONT SIZE=2>entendimento assentado por esta Corte no sentido de que a ofensa &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o, para que viabilize a interposi&ccedil;&atilde;o do recurso extraordin&aacute;rio, h&aacute; de </FONT><FONT SIZE=2>verificar-se de forma direta e frontal, e n&atilde;o por via reflexa. Recurso n&atilde;o </FONT><FONT SIZE=2>conhecido&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incidentes, ainda, os princ&iacute;pios das S&uacute;mulas 282 e 356&frasl;STF, ante a </FONT><FONT SIZE=2>aus&ecirc;ncia de prequestionamento das quest&otilde;es constitucionais invocadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&iacute;ngua de tema constitucional, denego o recurso extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 1&ordm; de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 60102</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>