<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no AgRg no AGRAVO DE INSTRUMENTO N&ordm; 295.794 - SP (2000&frasl;0025827-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELETROPAULO METROPOLITANA ELETRICIDADE DE S&Atilde;O </FONT><FONT SIZE=2>PAULO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO AUGUSTO DE FREITAS GORDILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SULZER BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SOLANGE GUIDO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e Eletropaulo Metropolitana Eletricidade de S&atilde;o Paulo S&frasl;A </FONT><FONT SIZE=2>recurso extraordin&aacute;rio fundado na al&iacute;nea &quot;a&quot; do permissivo. No arrazoado recursal, </FONT><FONT SIZE=2>desenvolve as seguintes teses: (I) o ac&oacute;rd&atilde;o recorrido violou os &quot;princ&iacute;pios </FONT><FONT SIZE=2>constitucionais do devido processo legal e do contradit&oacute;rio e ampla defesa, por </FONT><FONT SIZE=2>ter-se recusado a apreciar quest&otilde;es constitucionais oportunamente suscitadas pelo </FONT><FONT SIZE=2>ora recorrente para fins de prequestionamento&quot; (fl. 142); (II) O v. ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>no tocante ao m&eacute;rito, contrariou o &quot;art. 167, II e III, da Constitui&ccedil;&atilde;o, que n&atilde;o apenas </FONT><FONT SIZE=2>autorizava como determinava a revis&atilde;o de tarifas sempre que fosse necess&aacute;ria &agrave; </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do equil&iacute;brio econ&ocirc;mico-financeiro das concession&aacute;rias&quot; (fl. 142).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o aos arts. 5&ordm;, LIV e LV, e 93, IX, n&atilde;o d&aacute; ensejo </FONT><FONT SIZE=2>ao cabimento do extraordin&aacute;rio. A 2</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, expressamente, apreciou as </FONT><FONT SIZE=2>indaga&ccedil;&otilde;es constitucionais suscitadas pela ora recorrente, conferindo-lhes a devida </FONT><FONT SIZE=2>motiva&ccedil;&atilde;o. Assim respondeu o voto condutor do julgado: &quot;Por fim, no tocante ao </FONT><FONT SIZE=2>requerimento de que esta Turma aborde quest&atilde;o constitucional relativa ao equil&iacute;brio </FONT><FONT SIZE=2>econ&ocirc;mico- financeiro do contrato de concess&atilde;o, n&atilde;o pode este Tribunal se </FONT><FONT SIZE=2>pronunciar, ainda que para fins de prequestionamento, sobre mat&eacute;ria cuja </FONT><FONT SIZE=2>compet&ecirc;ncia &eacute; exclusiva do Excelso Pret&oacute;rio&quot; (fl. 119).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal conclus&atilde;o n&atilde;o fere os referidos postulados, pois a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional, acompanhada de todos os meios de defesa, a ora recorrente a teve. </FONT><FONT SIZE=2>Se o desfecho da controv&eacute;rsia, portanto, n&atilde;o lhe foi favor&aacute;vel, isso n&atilde;o significa a </FONT><FONT SIZE=2>viola&ccedil;&atilde;o dos referidos princ&iacute;pios. Consoante assinala o Supremo Tribunal, n&atilde;o </FONT><FONT SIZE=2>caracteriza negativa de presta&ccedil;&atilde;o jurisdicional, nem subtra&ccedil;&atilde;o das garantias </FONT><FONT SIZE=2>constitucionais do devido processo legal, do contradit&oacute;rio e da </FONT><FONT SIZE=2><a name="h1"></a></FONT><FONT SIZE=2>ampla defesa, </FONT><FONT SIZE=2>decis&atilde;o que, com fundamento nas normas processuais e jurisprud&ecirc;ncia aplic&aacute;veis, </FONT><FONT SIZE=2>conclui de forma contr&aacute;ria aos interesses da parte (AG 264959, Rel. Min. </FONT><FONT SIZE=2>Sep&uacute;lveda </FONT><FONT SIZE=2><a name="h2"></a></FONT><FONT SIZE=2>Pertence).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A suposta viola&ccedil;&atilde;o ao art. 167, II e III, igualmente, n&atilde;o autoriza a </FONT><FONT SIZE=2>abertura da via eleita. Irresigna-se a recorrente contra iterativa orienta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Superior Tribunal no sentido de serem ilegais as majora&ccedil;&otilde;es de tarifa de energia </FONT><FONT SIZE=2>el&eacute;trica ocorridas durante o per&iacute;odo de congelamento determinado pelos Decretos- </FONT><FONT SIZE=2>Leis n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>s 2.283 e 2.284&frasl;86. Sucede que o desfecho de tal controv&eacute;rsia aconteceu no </FONT><FONT SIZE=2>plano eminentemente infraconstitucional. N&atilde;o h&aacute;, assim, quest&atilde;o constitucional </FONT><FONT SIZE=2>h&aacute;bil a dar margem ao extraordin&aacute;rio. O pr&oacute;prio Supremo Tribunal j&aacute; proclamou que&nbsp; </FONT><FONT SIZE=2>trata o tema versado nos autos de &quot;Quest&atilde;o insuscet&iacute;vel de ser apreciada sen&atilde;o por </FONT><FONT SIZE=2>via da legisla&ccedil;&atilde;o infraconstitucional reguladora da mat&eacute;ria, procedimento invi&aacute;vel </FONT><FONT SIZE=2>em sede de recurso extraordin&aacute;rio, onde n&atilde;o t&ecirc;m guarida alega&ccedil;&otilde;es de afronta </FONT><FONT SIZE=2>reflexa e indireta &agrave; Constitui&ccedil;&atilde;o Federal. Recurso extraordin&aacute;rio n&atilde;o conhecido&quot; </FONT><FONT SIZE=2>(RE-174.724, citado &agrave;s fls. 328&frasl;9).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>For&ccedil;oso salientar, ademais, que o ac&oacute;rd&atilde;o recorrido n&atilde;o cuidou em </FONT><FONT SIZE=2>momento algum das quest&otilde;es constitucionais deduzidas. Ausente, pois, o requisito&nbsp; </FONT><FONT SIZE=2>do prequestionamento (S&uacute;mula n&ordm; 282&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 8 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 163708</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/10/2001</font></td></tr></table>
</body></html>