<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 174049 - RJ (1998&frasl;0032596-4)</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO BENJO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HILARIO DUARTE DE ALENCAR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO BERMUDES E OUTROS</FONT></td>
</tr>
</table></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp; </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio interposto pelo Estado do Rio </FONT><FONT SIZE=2>de Janeiro, fundado na al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela </FONT><FONT SIZE=2>Sexta Turma, que acolheu embargos de declara&ccedil;&atilde;o, concedendo-lhes efeitos </FONT><FONT SIZE=2>infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que foram violados os princ&iacute;pios do devido </FONT><FONT SIZE=2>processo legal e do contradit&oacute;rio, inscritos no art. 5&ordm;, LIV e LV, da Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>porquanto esta Corte conferiu efeitos infringentes aos embargos, sem pr&eacute;via </FONT><FONT SIZE=2>audi&ecirc;ncia da parte embargada, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>: (I) &quot;Insistiu o Estado, dentre outros </FONT><FONT SIZE=2>aspectos, no fato de o &Oacute;rg&atilde;o Julgador ter se omitido em apreciar a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao devido processo legal, em virtude da n&atilde;o abertura de vista para </FONT><FONT SIZE=2>impugna&ccedil;&atilde;o aos embargos de declara&ccedil;&atilde;o&quot; (fl. 158); (II) &quot;Tal procedimento , ao </FONT><FONT SIZE=2>modificar a decis&atilde;o sem pr&eacute;via audi&ecirc;ncia da parte ent&atilde;o embargada, surpreendeu </FONT><FONT SIZE=2>o ora recorrente&quot; (fl. 159) e (III) &quot;Clara, portanto, a ofensa aos princ&iacute;pios </FONT><FONT SIZE=2>constitucionais do devido processo legal e do contradit&oacute;rio&quot; (fl. 160).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas falta cabimento ao extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema atinente ao procedimento nas hip&oacute;teses em que se </FONT><FONT SIZE=2>conferem efeitos infringentes aos embargos de declara&ccedil;&atilde;o &eacute; de ordem legal, </FONT><FONT SIZE=2>infraconstitucional, sendo insuscet&iacute;vel, portanto, de exame em sede recursal </FONT><FONT SIZE=2>extraordin&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examinando as pr&oacute;prias considera&ccedil;&otilde;es contidas nas raz&otilde;es </FONT><FONT SIZE=2>recursais, vislumbra-se a natureza infraconstitucional da mat&eacute;ria em debate. </FONT><FONT SIZE=2>Confira-se: &quot;Apesar de a legisla&ccedil;&atilde;o processual nada dispor sobre a necessidade </FONT><FONT SIZE=2>da pr&eacute;via audi&ecirc;ncia do embargado em casos de embargos de declara&ccedil;&atilde;o com </FONT><FONT SIZE=2>efeito modificativo&quot; (fl. 159).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, n&atilde;o h&aacute; cogitar de qualquer discuss&atilde;o de ordem </FONT><FONT SIZE=2>constitucional que possa viabilizar a abertura da via eleita. O debate </FONT><FONT SIZE=2>circunscreveu-se, efetivamente, ao contencioso infraconstitucional. Veja-se, no </FONT><FONT SIZE=2>atinente ao apontado inciso LIV, que o devido processo se exerce de acordo com </FONT><FONT SIZE=2>leis ordin&aacute;rias, por exemplo:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;De outro lado, quanto &agrave; alegada transgress&atilde;o dos </FONT><FONT SIZE=2>postulados do </FONT><i><FONT SIZE=2>due process of law</FONT></i><FONT SIZE=2> e da garantia de defesa, cabe </FONT><FONT SIZE=2>referir a orienta&ccedil;&atilde;o jurisprudencial firmada por esta Suprema </FONT><FONT SIZE=2>Corte que, ao analisar esse aspecto do recurso ora em exame, </FONT><FONT SIZE=2>tem salientado, na perspectiva dos princ&iacute;pios do devido processo </FONT><FONT SIZE=2>legal e da amplitude de defesa, que a suposta ofensa ao texto </FONT><FONT SIZE=2>constitucional, acaso existente, apresentar-se-ia por via reflexa, </FONT><FONT SIZE=2>eis que a sua constata&ccedil;&atilde;o reclamaria - para que se configurasse - </FONT><FONT SIZE=2>a formula&ccedil;&atilde;o de ju&iacute;zo pr&eacute;vio de legalidade, fundado na </FONT><FONT SIZE=2>vulnera&ccedil;&atilde;o e infring&ecirc;ncia de dispositivos de ordem meramente </FONT><FONT SIZE=2>legal&quot; (AG 263.250, rel. Min. Celso de Mello).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo regimental</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Inexist&ecirc;ncia, no caso, de negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A atual jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica no sentido de </FONT><FONT SIZE=2>que a alega&ccedil;&atilde;o de ofensa ao artigo 5&ordm;, LIV, da Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>entendido como dizendo respeito ao processo estabelecido em </FONT><FONT SIZE=2>lei, &eacute; alega&ccedil;&atilde;o de ofensa indireta ou reflexa &agrave; Carta Magna, n&atilde;o </FONT><FONT SIZE=2>dando margem, assim, ao cabimento do recurso extraordin&aacute;rio. </FONT><FONT SIZE=2>Agravo a que se nega provimento.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGRAG 273.604 - rel. Min. Moreira Alves)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O certo &eacute; que toda quest&atilde;o relativa a embargos de declara&ccedil;&atilde;o diz </FONT><FONT SIZE=2>respeito &agrave; quest&atilde;o processual, evidentemente, pois &eacute; l&aacute;, no C&oacute;d. de Pr. Civil, que </FONT><FONT SIZE=2>se encontra o procedimento a ser adotado. Da&iacute;, poss&iacute;vel configura&ccedil;&atilde;o de ofensa </FONT><FONT SIZE=2>ao texto constitucional ser&aacute;, quando muito, por via reflexa ou indireta, </FONT><FONT SIZE=2>circunst&acirc;ncia que impossibilita o tr&acirc;nsito do extraordin&aacute;rio. Consoante a reiterada </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o do Supremo Tribunal, &quot;Na admissibilidade do recurso extraordin&aacute;rio, </FONT><FONT SIZE=2>exige-se haja ofensa direta, pela decis&atilde;o recorrida, &agrave; norma constitucional, n&atilde;o </FONT><FONT SIZE=2>podendo essa vulnera&ccedil;&atilde;o verificar-se, por via obl&iacute;qua, ou em decorr&ecirc;ncia de se </FONT><FONT SIZE=2>violar norma infraconstitucional. N&atilde;o &eacute;, assim, bastante a fundamentar o apelo </FONT><FONT SIZE=2>extremo alega&ccedil;&atilde;o de ofensa a preceito constitucional, como conseq&uuml;&ecirc;ncia de </FONT><FONT SIZE=2>contrariedade a lei ordin&aacute;ria. Se para demonstrar viol&ecirc;ncia &agrave; Constitui&ccedil;&atilde;o &eacute; mister, </FONT><FONT SIZE=2>por primeiro, ver reconhecida viola&ccedil;&atilde;o a norma ordin&aacute;ria, &eacute; esta &uacute;ltima o que </FONT><FONT SIZE=2>conta, n&atilde;o se cuidando, pois, de contrariedade direta e imediata &agrave; Lei Magna, qual </FONT><FONT SIZE=2>deve ocorrer com vistas a admitir recurso extraordin&aacute;rio, ut art. 102, III, do </FONT><FONT SIZE=2>Estatuto Supremo&quot; (RE 231.917 &ndash; rel. Min. N&eacute;ri da Silveira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&iacute;ngua de toda e qualquer mat&eacute;ria constitucional, at&eacute; porque, </FONT><FONT SIZE=2>em casos tais, o Superior jamais atinge a Constitui&ccedil;&atilde;o, pois lhe falta tal </FONT><FONT SIZE=2>contencioso, denego o recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 1&ordm; de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 20197</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>