<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE </FONT></b><b><FONT SIZE=2>no RECURSO ESPECIAL N&ordm; 50500 - MG (1994&frasl;0019184-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA PUBLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO PADUA CAVALCANTI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PERSIANAS COLUMBIA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALBERTO DEODATO MAIA BARRETO FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Segunda Turma, ao apreciar agravo regimental, assim decidiu:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ICMS &ndash; OPERA&Ccedil;&Atilde;O INTERESTADUAL &ndash; VENDA DIRETA </FONT><FONT SIZE=2>DA MATRIZ A COMPRADOR DOMICILIADO EM OUTRO </FONT><FONT SIZE=2>ESTADO &ndash; ENTREGA ATRAV&Eacute;S DE FILIAL &ndash; FATO GERADOR </FONT><FONT SIZE=2>&Uacute;NICO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como falar em opera&ccedil;&atilde;o interestadual, se o comprador </FONT><FONT SIZE=2>residente em determinado estado adquiriu bem, diretamente, da </FONT><FONT SIZE=2>matriz do vendedor, em outra unidade federada. A circunst&acirc;ncia </FONT><FONT SIZE=2>de o bem adquirido haver sido entregue atrav&eacute;s da filial, localizada </FONT><FONT SIZE=2>no domic&iacute;lio do comprador, n&atilde;o configura novo fato gerador de </FONT><FONT SIZE=2>ICMS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A teor do disposto no artigo 155, par&aacute;grafo 2</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, inciso VII, </FONT><FONT SIZE=2>al&iacute;neas 'a' e 'b' da Constitui&ccedil;&atilde;o Federal, a venda a consumidor </FONT><FONT SIZE=2>final est&aacute; sujeita a pagamento do ICMS pela al&iacute;quota interna no </FONT><FONT SIZE=2>Estado em que ocorre a sa&iacute;da das mercadorias do </FONT><FONT SIZE=2>estabelecimento industrial. Incide tal al&iacute;quota mesmo que o </FONT><FONT SIZE=2>neg&oacute;cio tenha se realizado por meio de filial instalada no Estado </FONT><FONT SIZE=2>em que o destinat&aacute;rio delas est&aacute; domiciliado. O que a Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal valoriza &eacute; o fato de o adquirente ser ou n&atilde;o contribuinte </FONT><FONT SIZE=2>do ICMS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso a que se nega provimento.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e, ent&atilde;o, a Fazenda P&uacute;blica do Estado de Minas Gerais </FONT><FONT SIZE=2>recurso extraordin&aacute;rio fundado na al&iacute;nea &quot;a&quot; do permissivo. Aduz que &quot;o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido violou o art. 155, inciso II, da Constitui&ccedil;&atilde;o Federal, uma vez </FONT><FONT SIZE=2>que, como dito, a venda (a opera&ccedil;&atilde;o relativa &agrave; circula&ccedil;&atilde;o de mercadoria) se deu </FONT><FONT SIZE=2>entre o consumidor final e a filial da recorrida, n&atilde;o tendo o consumidor final </FONT><FONT SIZE=2>adquirido mercadorias diretamente da matriz, como entendeu o v. ac&oacute;rd&atilde;o&quot; (fl. </FONT><FONT SIZE=2>645&frasl;646).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta nos autos diz respeito &agrave; incid&ecirc;ncia do ICMS em </FONT><FONT SIZE=2>opera&ccedil;&otilde;es de venda de mercadoria adquirida em S&atilde;o Paulo e remetida a </FONT><FONT SIZE=2>consumidor final em Belo Horizonte (MG). Sustenta a recorrente que &quot;o imposto </FONT><FONT SIZE=2>lhe &eacute; devido, uma vez que a opera&ccedil;&atilde;o relativa &agrave; circula&ccedil;&atilde;o de mercadoria foi feita </FONT><FONT SIZE=2>pela filial, localizada em seu territ&oacute;rio, tendo a mercadoria apenas sido remetida </FONT><FONT SIZE=2>pela matriz&quot; (fl. 637).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que o ac&oacute;rd&atilde;o recorrido, adotando o reiterado </FONT><FONT SIZE=2>entendimento desta Corte acerca da mat&eacute;ria, entendeu que &quot;incide o ICMS pela </FONT><FONT SIZE=2>al&iacute;quota interna, no Estado em que ocorre a sa&iacute;da da mercadoria para o </FONT><FONT SIZE=2>consumidor final, mesmo que o neg&oacute;cio tenha se realizado por meio de filial </FONT><FONT SIZE=2>instalada em outro Estado-Membro&quot; (REsp 122.405 &ndash; rel. Min. Pe&ccedil;anha Martins).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa conclus&atilde;o adveio, exclusivamente, da interpreta&ccedil;&atilde;o da </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o infraconstitucional reguladora da mat&eacute;ria, a saber, os arts. 116, I, do </FONT><FONT SIZE=2>C&oacute;d. Tribut&aacute;rio e 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, I, do Decreto-Lei 406&frasl;68. Com efeito, a resolu&ccedil;&atilde;o da </FONT><FONT SIZE=2>controv&eacute;rsia ocorreu no patamar do direito federal, n&atilde;o havendo, no &acirc;mbito desta </FONT><FONT SIZE=2>Corte, qualquer debate acerca de postulados constitucionais. Eventual afronta ao </FONT><FONT SIZE=2>dispositivo constitucional indicado, ocorreria, t&atilde;o-s&oacute;, por via indireta ou obl&iacute;qua, o </FONT><FONT SIZE=2>que esbarra na reiterada orienta&ccedil;&atilde;o jurisprudencial do Supremo Tribunal no </FONT><FONT SIZE=2>sentido de que &quot;a ofensa a preceito constitucional h&aacute; de ser direta e frontal, n&atilde;o </FONT><FONT SIZE=2>se admitindo recurso extraordin&aacute;rio calcado em mat&eacute;ria circunscrita a normas </FONT><FONT SIZE=2>infraconstitucionais&quot; (AGRAG 138.497, rel. Min. Paulo Brossard).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale salientar que tal contexto vem a refor&ccedil;ar o meu </FONT><FONT SIZE=2>posicionamento, firmado na decis&atilde;o denegat&oacute;ria de recurso extraordin&aacute;rio </FONT><FONT SIZE=2>proferida no REsp n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 192.049, no sentido de que as decis&otilde;es do Superior, no </FONT><FONT SIZE=2>julgamento do recurso especial, s&atilde;o irrevis&iacute;veis atrav&eacute;s do recurso extraordin&aacute;rio. </FONT><FONT SIZE=2>Nesses casos, o Superior n&atilde;o contraria o texto constitucional, exatamente porque </FONT><FONT SIZE=2>ele n&atilde;o tem tal contencioso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante da aus&ecirc;ncia de quest&atilde;o constitucional, n&atilde;o admito o apelo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.Bras&iacute;lia (DF), 02 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19739</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/05/2001</font></td></tr></table>
</body></html>