<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no HABEAS CORPUS N&ordm; 9.857 - MG (1999&frasl;0053956-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; FLAUBERT MACHADO ARA&Uacute;JO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DOMINGOS CARLOS ALMEIDA PINTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REGINALDO M&Aacute;RCIO PEREIRA - DEFENSOR P&Uacute;BLICO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o recorrente, Minist&eacute;rio P&uacute;blico Federal, &quot;o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, ao negar vig&ecirc;ncia ao disposto nos arts. 585 e 595 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Penal, invocando, para tanto, a Constitui&ccedil;&atilde;o Federal, ensejou a interposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>apelo extraordin&aacute;rio, pois, violou, de forma direta, a nossa Lei Maior, ao interpretar </FONT><FONT SIZE=2>erroneamente os princ&iacute;pios constitucionais insculpidos no art. 5&ordm;, inc. LIV e LV, da </FONT><FONT SIZE=2>Lei Maior&quot; (fl. 90).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entende, ent&atilde;o, o recorrente que o que a decis&atilde;o recorrida, ao </FONT><FONT SIZE=2>estatuir que &quot;O r&eacute;u que se afasta do distrito da culpa ap&oacute;s a pr&aacute;tica do crime, n&atilde;o </FONT><FONT SIZE=2>sendo encontrado para submeter-se &agrave; pris&atilde;o processual, n&atilde;o fica impedido de </FONT><FONT SIZE=2>recorrer da senten&ccedil;a de pron&uacute;ncia&quot; (fl. 71), ofendeu o C&oacute;d. de Pr. Penal, no atinente </FONT><FONT SIZE=2>&agrave;s normas inscritas nos arts. 585 e 595.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, evidentemente, ao recurso extraordin&aacute;rio falta </FONT><FONT SIZE=2>cabimento, &agrave; m&iacute;ngua da quest&atilde;o constitucional. Dir-se-&aacute;, entretanto, que h&aacute;, no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, refer&ecirc;ncia &agrave; Constitui&ccedil;&atilde;o, tanto mais que apresentados os declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; fortes raz&otilde;es para crer que, se existente a ofensa, n&atilde;o se </FONT><FONT SIZE=2>trataria de ofensa direta, mas, sim, indireta, sabendo-se, pois, de comezinho </FONT><FONT SIZE=2>conhecimento, que o extraordin&aacute;rio somente se justifica ao sabor e &agrave; fei&ccedil;&atilde;o de </FONT><FONT SIZE=2>ofensa direta e clara, imediata e l&iacute;mpida, evidentemente n&atilde;o-reflexa e certamente </FONT><FONT SIZE=2>que n&atilde;o obl&iacute;qua. Isto, aqui, nestes autos, n&atilde;o aconteceu.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, tanto uma quanto a outra das invocadas garantias </FONT><FONT SIZE=2>fundamentais se exercem de acordo com a lei. Diante delas, n&atilde;o h&aacute; como, antes de </FONT><FONT SIZE=2>mais nada, examinar-se a ofensa &agrave; lei ordin&aacute;ria. Vale dizer que, quando ocorrente, </FONT><FONT SIZE=2>ofende-se, diretamente, a norma infraconstitucional; apenas indiretamente, quem </FONT><FONT SIZE=2>sabe, a norma constitucional. Caso n&atilde;o seja assim, toda e qualquer ofensa acabaria </FONT><FONT SIZE=2>por atingir o texto constitucional, pois, se h&aacute; um ordenamento, uma norma n&atilde;o </FONT><FONT SIZE=2>existe isoladamente, mas sempre em um contexto de normas. Leia-se, a prop&oacute;sito, </FONT><FONT SIZE=2>o que escreveram, entre outros, Kelsen e Bobbio (Teoria Pura do Direito, Teoria do </FONT><FONT SIZE=2>Ordenamento Jur&iacute;dico etc). Ent&atilde;o, todas as causas haveriam de terminar no </FONT><FONT SIZE=2>Supremo Tribunal, n&atilde;o ter&iacute;amos dois graus de jurisdi&ccedil;&atilde;o, mas tr&ecirc;s, ordinariamente, </FONT><FONT SIZE=2>quem sabe, se n&atilde;o quatro. As coisas nunca terminariam. Lembr&aacute;va-nos o genial </FONT><FONT SIZE=2>Maximiliano que o direito h&aacute; de ser interpretado inteligentemente: &quot;n&atilde;o de modo que </FONT><FONT SIZE=2>a ordem legal envolva um absurdo, prescreva inconveni&ecirc;ncias, v&aacute; ter a conclus&otilde;es </FONT><FONT SIZE=2>inconsistentes ou imposs&iacute;veis&quot; (Hermen&ecirc;utica, p&aacute;g. 166).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tudo isso &eacute; que s&oacute; se admite o extraordin&aacute;rio havendo ofensa </FONT><FONT SIZE=2>direta e clara, imediata e l&iacute;mpida, o que, no caso em exame, n&atilde;o h&aacute;, tanto que o </FONT><FONT SIZE=2>pr&oacute;prio recorrente, Minist&eacute;rio P&uacute;blico Federal, alega, como se viu, que a decis&atilde;o </FONT><FONT SIZE=2>recorrida negou vig&ecirc;ncia &quot;ao disposto nos arts. 585 e 595 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Penal&quot; (fl.90). Quando muito, poder-se-ia falar em ofensa indireta. Por&eacute;m n&atilde;o &eacute; o </FONT><FONT SIZE=2>bastante, como vimos de ver, e como tamb&eacute;m v&ecirc; a quest&atilde;o o Supremo Tribunal, a </FONT><FONT SIZE=2>teor de incont&aacute;veis precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; mais. Quando do julgamento do REsp 41.005, perante a 3&ordf; </FONT><FONT SIZE=2>Turma, disse eu o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O meu pedido de vista tem a ver com a quest&atilde;o de ordem, </FONT><FONT SIZE=2>relatada e votada desta forma pelo Sr. Ministro Waldemar Zveiter </FONT><FONT SIZE=2>(l&ecirc;). Acompanharam S. Exa. os Srs. Ministros Cl&aacute;udio Santos e </FONT><FONT SIZE=2>Costa Leite.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; norma constitucional e h&aacute; norma constitucional: norma </FONT><FONT SIZE=2>verdadeiramente constitucional e norma n&atilde;o verdadeiramente </FONT><FONT SIZE=2>(falsamente) constitucional. Entre as normas n&atilde;o verdadeiramente </FONT><FONT SIZE=2>constitucionais h&aacute; aquelas que, antes de irem ter &agrave; Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>eram normas infraconstitucionais. Isto h&aacute; muito e muito tempo! At&eacute; </FONT><FONT SIZE=2>parece que o legislador n&atilde;o acredita nos textos infra, pois &eacute; useiro e </FONT><FONT SIZE=2>vezeiro em dar </FONT><i><FONT SIZE=2>status</FONT></i><FONT SIZE=2> constitucional a leis ordin&aacute;rias, como se esse </FONT><FONT SIZE=2>procedimento servisse por si s&oacute; para consertar tantas e tantas </FONT><FONT SIZE=2>coisas. Durma-se com um barulho desses!</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem, como se deve conviver com esse espet&aacute;culo, em </FONT><FONT SIZE=2>face das compet&ecirc;ncias do Supremo Tribunal Federal e Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a? Criado pelo constituinte de 1988 o recurso </FONT><FONT SIZE=2>especial, viu-se assim dividido o contencioso: o constitucional </FONT><FONT SIZE=2>exercido atrav&eacute;s do recurso extraordin&aacute;rio; o infraconstitucional, </FONT><FONT SIZE=2>atrav&eacute;s do recurso especial. O meu entendimento &eacute; o seguinte: </FONT><FONT SIZE=2>quando o ac&oacute;rd&atilde;o recorrido se reporta &agrave; norma n&atilde;o </FONT><FONT SIZE=2>verdadeiramente constitucional (por exemplo, entre tantas, os arts. </FONT><FONT SIZE=2>5&ordm;-XXXVI e 93-IX), mas n&atilde;o faz declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade, o fundamento por ele usado n&atilde;o &eacute; </FONT><FONT SIZE=2>constitucional, mas, sim, infraconstitucional; caso em que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>se exp&otilde;e ao recurso especial, e n&atilde;o ao recurso extraordin&aacute;rio. Em </FONT><FONT SIZE=2>esp&eacute;cies que tais, t&ecirc;m-se interpreta&ccedil;&otilde;es de textos infra e n&atilde;o </FONT><FONT SIZE=2>constitucionais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitir-se, como agora se quer, que o exame do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio tenha prejudicado o recurso especial, &eacute;, ao meu ver, </FONT><FONT SIZE=2>desastre total. Por que ent&atilde;o foi criado o Superior? Melhor seria </FONT><FONT SIZE=2>que o n&atilde;o tivesse sido. Estaria eu cuidando de uma s&eacute;rie de outras </FONT><FONT SIZE=2>coisas, e n&atilde;o &agrave;s voltas com milhares de processos. Para exercer as </FONT><FONT SIZE=2>minhas fun&ccedil;&otilde;es, e bem exerc&ecirc;-las, n&atilde;o posso ter a minha </FONT><FONT SIZE=2>compet&ecirc;ncia reduzida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, o Sr. Relator do Ag-152.376 nem sequer apreciou </FONT><FONT SIZE=2>a quest&atilde;o constitucional suscitada. Faltara-lhe o </FONT><FONT SIZE=2>prequestionamento. Confira-se: 'faltando, assim, o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento viabilizador da inst&acirc;ncia extraordin&aacute;ria. </FONT><FONT SIZE=2>Ademais, a pretensa viola&ccedil;&atilde;o &agrave; Lei Maior haveria de ser direta e </FONT><FONT SIZE=2>frontal'. Ora, nem de leve tocou-se na mat&eacute;ria constitucional. Sem </FONT><FONT SIZE=2>d&uacute;vida alguma que tal decis&atilde;o n&atilde;o impede ao Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a que proceda ao amplo exame do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com mais estas considera&ccedil;&otilde;es, rejeito totalmente a quest&atilde;o </FONT><FONT SIZE=2>de ordem.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, as normas contidas nos indicados incisos LIV e LV s&atilde;o normas </FONT><FONT SIZE=2>falsamente constitucionais, porque, a respeito delas, tudo acontece, primeiramente, </FONT><FONT SIZE=2>no campo ordin&aacute;rio, pr&oacute;prio do direito comum: o devido processo legal, o </FONT><FONT SIZE=2>contradit&oacute;rio e a ampla defesa s&atilde;o exercidos segundo os c&acirc;nones </FONT><FONT SIZE=2>infraconstitucionais, jamais segundo os preceitos constitucionais - as garantias </FONT><FONT SIZE=2>processuais obviamente que se encontram nas leis processuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Aacute; falta de quest&atilde;o constitucional, denego o recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 7 de novembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81394</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1></font></td></tr></table>
</body></html>