<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE</FONT></b><b><FONT SIZE=2> no RECURSO ESPECIAL N&ordm; 119902 - SP (1997&frasl;0010876-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDREA METNE ARNAUT&nbsp; E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO CELESTINO RODRIGUES - ESPOLIO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISA SCHUTZER DEL NERO POLETTI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de S&atilde;o Paulo interp&ocirc;s embargos de declara&ccedil;&atilde;o contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido por esta Corte que n&atilde;o conheceu de recurso especial. Alegou o </FONT><FONT SIZE=2>embargante que houve nulidade no julgamento do especial em raz&atilde;o da aus&ecirc;ncia </FONT><FONT SIZE=2>de publicidade da designa&ccedil;&atilde;o da data do julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Primeira Turma, ap&oacute;s minucioso exame das raz&otilde;es recursais, </FONT><FONT SIZE=2>rejeitou os embargos. Veja-se trecho do voto condutor do decis&oacute;rio (fl. 1.628):</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os advogados de ambas as partes pediram novo </FONT><FONT SIZE=2>adiamento, agora para o dia 14&frasl;08&frasl;97, mas foi designado o dia </FONT><FONT SIZE=2>18&frasl;08&frasl;97 (fls. 1.455). Este pedido de adiamento foi despachado </FONT><FONT SIZE=2>pessoalmente com o Ministro relator pelo Dr. Arthur Figueiredo, </FONT><FONT SIZE=2>Procurador do Estado de S&atilde;o Paulo (fls. 1.524 e 1.592) e a </FONT><FONT SIZE=2>advogada do embargado compareceu e tomou ci&ecirc;ncia da </FONT><FONT SIZE=2>designa&ccedil;&atilde;o da nova data para o julgamento, atendendo a pedido </FONT><FONT SIZE=2>de ambas as partes (fls. 1.456). O Estado de S&atilde;o Paulo, em seus </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o (fls. 1.515&frasl;1.518), pede seja declarada a </FONT><FONT SIZE=2>nulidade do julgamento do recurso especial, sustentando n&atilde;o ter </FONT><FONT SIZE=2>sido intimado dos despachos de adiamento. Entendo n&atilde;o ter </FONT><FONT SIZE=2>qualquer raz&atilde;o o embargante. Inclu&iacute;do o processo em pauta e </FONT><FONT SIZE=2>intimadas as partes e seus advogados, pode o Tribunal julgar o </FONT><FONT SIZE=2>caso, noutra sess&atilde;o, independentemente, de nova publica&ccedil;&atilde;o </FONT><FONT SIZE=2>(REsp n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 11.280, do qual fui relator). O adiamento do feito j&aacute; </FONT><FONT SIZE=2>inclu&iacute;do em pauta n&atilde;o obriga a nova intima&ccedil;&atilde;o (RTJ&ndash;98&frasl;147, </FONT><FONT SIZE=2>152&frasl;953 e RESp n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 10.867, do qual fui relator). O adiamento de </FONT><FONT SIZE=2>processo em pauta, por uma sess&atilde;o, a pedido do pr&oacute;prio </FONT><FONT SIZE=2>advogado, n&atilde;o exige que o processo conste na pauta seguinte. </FONT><FONT SIZE=2>N&atilde;o existe nulidade a ser declarada por que n&atilde;o &eacute; necess&aacute;rio </FONT><FONT SIZE=2>nova intima&ccedil;&atilde;o. Tem o advogado o dever de vigil&acirc;ncia (REsp n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> </FONT><FONT SIZE=2>808-SP, RSTJ-19&frasl;342). Intimadas as partes e seus advogados da </FONT><FONT SIZE=2>inclus&atilde;o do processo em pauta, o Tribunal pode julgar o processo </FONT><FONT SIZE=2>em quaisquer das sess&otilde;es seguintes, sendo desnecess&aacute;ria nova </FONT><FONT SIZE=2>intima&ccedil;&atilde;o (STF, 2</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> Turma, Ag n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 145.203-1).&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos novos embargos declarat&oacute;rios, foram igualmente </FONT><FONT SIZE=2>rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adveio, ent&atilde;o, o presente recurso extraordin&aacute;rio fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo. Sustenta o recorrente que n&atilde;o foi intimado do despacho </FONT><FONT SIZE=2>de fls. 1.455, que deferiu pedido de adiamento do julgamento do recurso especial. </FONT><FONT SIZE=2>Alega que, em face de tal v&iacute;cio, sofreu preju&iacute;zo, visto que uma das partes tomou </FONT><FONT SIZE=2>ci&ecirc;ncia da nova data do julgamento, fez sustenta&ccedil;&atilde;o oral e obteve uma presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional favor&aacute;vel. Por essas raz&otilde;es, requer &quot;a nulidade dos ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>proferidos pelo Colendo Superior Tribunal de Justi&ccedil;a&quot; (fl. 1.668), em virtude da </FONT><FONT SIZE=2>ofensa aos postulados da inafastabilidade do controle jurisdicional, devido </FONT><FONT SIZE=2>processo legal e ampla defesa inscritos no art. 5</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, XXXV, LIV e LV, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Primeiro</FONT></b><FONT SIZE=2>, porque as quest&otilde;es constitucionais suscitadas n&atilde;o </FONT><FONT SIZE=2>foram debatidas pelo aresto recorrido. Ausente, portanto, o requisito do </FONT><FONT SIZE=2>prequestionamento, tem aplica&ccedil;&atilde;o o &oacute;bice previsto na S&uacute;mula 282 do STF. &Eacute; </FONT><FONT SIZE=2>reiterada a orienta&ccedil;&atilde;o do Supremo Tribunal no sentido de que &quot;a aus&ecirc;ncia, no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, de debate expl&iacute;cito sobre a mat&eacute;ria constitucional controvertida </FONT><FONT SIZE=2>descaracteriza a configura&ccedil;&atilde;o do requisito t&eacute;cnico do&quot;h5&quot; prequestionamento, </FONT><FONT SIZE=2>inviabilizando, desse modo, o pr&oacute;prio conhecimento do recurso extraordin&aacute;rio&quot; </FONT><FONT SIZE=2>(PETMC 2.002 &ndash; rel. Min. Celso de Mello).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Segundo</FONT></b><FONT SIZE=2>, porque a mat&eacute;ria debatida nos autos tem natureza </FONT><FONT SIZE=2>infraconstitucional. Conforme consignado pelo decis&oacute;rio, &quot;O adiamento do feito j&aacute; </FONT><FONT SIZE=2>inclu&iacute;do em pauta n&atilde;o obriga a nova intima&ccedil;&atilde;o&quot;. Esse entendimento n&atilde;o est&aacute; </FONT><FONT SIZE=2>sujeito a reexame pelo Supremo Tribunal, em sede de recurso extraordin&aacute;rio, por </FONT><FONT SIZE=2>se tratar de quest&atilde;o eminentemente processual, legal, relacionada &agrave; necessidade </FONT><FONT SIZE=2>de intima&ccedil;&atilde;o. &Eacute; reiterada a orienta&ccedil;&atilde;o jurisprudencial do Supremo Tribunal &quot;no </FONT><FONT SIZE=2>sentido de n&atilde;o admitir, em Recurso Extraordin&aacute;rio, alega&ccedil;&atilde;o de ofensa indireta &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, por m&aacute; interpreta&ccedil;&atilde;o ou aplica&ccedil;&atilde;o e mesmo inobserv&acirc;ncia </FONT><FONT SIZE=2>de normas infraconstitucionais, inclusive as de ordem processual&quot; (AGRAG </FONT><FONT SIZE=2>220.852 &ndash; rel. Min. Sydney Sanches).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Terceiro</FONT></b><FONT SIZE=2>, porque o recorrente, embora haja sustentado uma </FONT><FONT SIZE=2>eventual nulidade decorrente da aus&ecirc;ncia de intima&ccedil;&atilde;o, atribuindo tal v&iacute;cio a erro </FONT><FONT SIZE=2>dos serventu&aacute;rios da Secretaria da Primeira Turma, n&atilde;o impugnou </FONT><FONT SIZE=2>especificamente fundamento do ac&oacute;rd&atilde;o recorrido suficiente por si s&oacute; para manter </FONT><FONT SIZE=2>o julgado, qual seja, a circunst&acirc;ncia de o Procurador do Estado de S&atilde;o Paulo, Dr. </FONT><FONT SIZE=2>Arthur Figueiredo, haver despachado pessoalmente o requerimento de adiamento </FONT><FONT SIZE=2>do recurso especial. Em tal contexto, tem aplica&ccedil;&atilde;o o impedimento assentado na </FONT><FONT SIZE=2>S&uacute;mula 283&frasl;STF, que tem o seguinte teor: &quot;&Eacute; inadmiss&iacute;vel o recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, quando a decis&atilde;o recorrida assenta em mais de um fundamento </FONT><FONT SIZE=2>suficiente e o recurso n&atilde;o abrange todos eles&quot;. Ainda que assim n&atilde;o fosse, </FONT><FONT SIZE=2>esbarraria o apelo, nesse aspecto, na S&uacute;mula 279&frasl;STF (&quot;Para simples reexame </FONT><FONT SIZE=2>de prova n&atilde;o cabe recurso extraordin&aacute;rio&quot;), tendo em vista a pr&eacute;via necessidade </FONT><FONT SIZE=2>de se averiguar as circunst&acirc;ncias f&aacute;ticas em que se deram a intima&ccedil;&atilde;o do referido </FONT><FONT SIZE=2>representante do Estado de S&atilde;o Paulo (Dr. Arthur Figueiredo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.Bras&iacute;lia (DF), 24 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 19157</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/05/2001</font></td></tr></table>
</body></html>