<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO RECURSO ESPECIAL N&ordm; 162.430 - SP (1998&frasl;0005732-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SANTIAGO MOREIRA LIMA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS MIRANDA DE CARVALHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=22%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS MIRANDA DE CARVALHO (EM CAUSA PROPRIA) </FONT><FONT SIZE=2>E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e o Munic&iacute;pio de Santos recurso extraordin&aacute;rio fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo contra ac&oacute;rd&atilde;o proferido pela Segunda Turma, que deu </FONT><FONT SIZE=2>provimento a recurso especial. Sustenta que o ac&oacute;rd&atilde;o recorrido violou o art. 145, </FONT><FONT SIZE=2>III, da Constitui&ccedil;&atilde;o, pelas seguintes raz&otilde;es: (I) &quot;Primeiro, porque, esse pr&oacute;prio </FONT><FONT SIZE=2>Colendo Supremo Tribunal Federal j&aacute; se posicionou no sentido da legalidade da </FONT><FONT SIZE=2>cobran&ccedil;a da taxa de localiza&ccedil;&atilde;o e funcionamento&quot; (fl. 242); (II) &quot;Segundo - mas </FONT><FONT SIZE=2>n&atilde;o menos relevante - porque em nenhum momento preocuparam-se os </FONT><FONT SIZE=2>Recorridos em demonstrar que a Municipalidade-Recorrente n&atilde;o teria exercido o </FONT><FONT SIZE=2>seu poder de pol&iacute;cia de localiza&ccedil;&atilde;o e funcionamento de seu estabelecimento, nos </FONT><FONT SIZE=2>anos que se sucederam &agrave; primeira licen&ccedil;a a eles concedida&quot; (fl. 244); (III) </FONT><FONT SIZE=2>&quot;Terceiro, e &uacute;ltimo, porque o pr&oacute;prio Superior Tribunal de Justi&ccedil;a, em decis&otilde;es </FONT><FONT SIZE=2>mais recentes, vem afastando a pr&oacute;pria S&uacute;mula 157 ao correto entendimento de </FONT><FONT SIZE=2>que a quest&atilde;o da taxa de licen&ccedil;a &eacute; mat&eacute;ria de &iacute;ndole constitucional, refugindo &agrave; </FONT><FONT SIZE=2>compet&ecirc;ncia daquela Corte&quot; (fl. 244).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o atende aos seus pressupostos de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal, examinando o dissenso pretoriano enumerado, </FONT><FONT SIZE=2>conheceu do especial pela al&iacute;nea &quot;c&quot; e deu-lhe provimento com fundamento na </FONT><FONT SIZE=2>S&uacute;mula 157&frasl;STJ (&Eacute; leg&iacute;tima a cobran&ccedil;a da taxa, pelo munic&iacute;pio, na renova&ccedil;&atilde;o de </FONT><FONT SIZE=2>licen&ccedil;a para localiza&ccedil;&atilde;o de estabelecimento comercial e industrial&quot;). Dirimiu a </FONT><FONT SIZE=2>controv&eacute;rsia, portanto, t&atilde;o-somente &agrave; luz do direito federal aplic&aacute;vel &agrave; esp&eacute;cie, </FONT><FONT SIZE=2>mais especificamente por meio do confronto de julgados que divergiram quanto &agrave; </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria. N&atilde;o se debateu, em qualquer momento, </FONT><FONT SIZE=2>qualquer quest&atilde;o constitucional. Observe-se as raz&otilde;es adotadas pelo voto </FONT><FONT SIZE=2>condutor do julgado: (I) &quot;Da&iacute; o apelo especial em que o ora recorrente alega ter o </FONT><FONT SIZE=2>v. aresto violado o artigo 77 do CTN, bem como divergido de julgados deste STJ e </FONT><FONT SIZE=2>da S&uacute;mula 157&frasl;STJ, quando declarou a legalidade da exa&ccedil;&atilde;o em comento&quot; (fl. </FONT><FONT SIZE=2>232); (II) &quot;No que toca &agrave; suposta contrariedade ao artigo da lei tribut&aacute;ria indicado </FONT><FONT SIZE=2>pelo recorrente, n&atilde;o a vejo caracterizada&quot; (fl. 233); (III) &quot;Melhor sorte assiste a ora </FONT><FONT SIZE=2>recorrente no tocante &agrave; diverg&ecirc;ncia jurisprudencial&quot; (fl. 234); (IV) &Eacute; que a mat&eacute;ria </FONT><FONT SIZE=2>j&aacute; n&atilde;o encontra &oacute;bices neste Tribunal, a partir da edi&ccedil;&atilde;o do Verbete n&ordm; 157, que </FONT><FONT SIZE=2>sumulou a iterativa jurisprud&ecirc;ncia sobre o tema&quot; (fl 234).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, nesse contexto, que a discuss&atilde;o posta nos autos </FONT><FONT SIZE=2>situou-se, apenas, no patamar da infraconstitucionalidade. N&atilde;o h&aacute;, pois, como </FONT><FONT SIZE=2>visualizar alguma afronta constitucional sem a anterior consulta aos temas legais </FONT><FONT SIZE=2>examinados pelo v. ac&oacute;rd&atilde;o. Falta ao apelo, assim, pressuposto imprescind&iacute;vel ao </FONT><FONT SIZE=2>seu cabimento, a saber, a ofensa direta e frontal &agrave; Constitui&ccedil;&atilde;o. Segundo adverte </FONT><FONT SIZE=2>o Supremo Tribunal, &quot;a ofensa a preceito constitucional h&aacute; de ser direta e frontal, </FONT><FONT SIZE=2>n&atilde;o se admitindo recurso extraordin&aacute;rio calcado em mat&eacute;ria circunscrita a normas </FONT><FONT SIZE=2>infraconstitucionais.&quot; (AGRAG 138.497 - rel. Min. Paulo Brossard).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se observar, ainda, que a mat&eacute;ria constitucional suscitada, </FONT><FONT SIZE=2>al&eacute;m de n&atilde;o debatida pelo v. decis&oacute;rio, n&atilde;o foi objeto do recurso de embargos </FONT><FONT SIZE=2>declarat&oacute;rios. Incide ao caso, assim, os &oacute;bices assentados nas S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 54944</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>