<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RE no RECURSO ESPECIAL N&ordm; 217248 - RS (1999&frasl;0047315-9)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DORMELINDO FACHINELLI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAIME CIPRIANI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO SANT'ANNA FINN E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio, fundado na al&iacute;nea &quot;a&quot; do permissivo, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o proferido pela Sexta Turma, que deu provimento a recurso </FONT><FONT SIZE=2>especial. Nas raz&otilde;es recursais, aponta como violados os arts. 194, IV, e 201, &sect; 2&ordm;, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o. Alega que o &quot;inciso I, do artigo 20, da Lei n&ordm; 8880&frasl;94, viola </FONT><FONT SIZE=2>(conforme se demonstrar&aacute; adiante) frontalmente, os dispositivos constitucionais </FONT><FONT SIZE=2>retroreferidos (fl. 234). Aduz, outrossim, &quot;Que na convers&atilde;o do benef&iacute;cio, de </FONT><FONT SIZE=2>Cruzeiros Reais para URV tomou-se como dividendo, nos meses de novembro e </FONT><FONT SIZE=2>dezembro de 1993 e janeiro&frasl;94, o valor nominal do benef&iacute;cio (com a inclus&atilde;o de </FONT><FONT SIZE=2>apenas parte - antecipa&ccedil;&atilde;o - da infla&ccedil;&atilde;o - IRSM - mensal), enquanto que como </FONT><FONT SIZE=2>divisor, usou-se o valor da URV, no &uacute;ltimo dia desses meses, com a inclus&atilde;o da </FONT><FONT SIZE=2>infla&ccedil;&atilde;o - IRSM - total do m&ecirc;s, decorrendo, pelo uso de tal crit&eacute;rio </FONT><FONT SIZE=2>(injusto&frasl;ilegal&frasl;inconstitucional), de dois pesos e duas medidas, a um s&oacute; tempo, a </FONT><FONT SIZE=2>redu&ccedil;&atilde;o e a n&atilde;o preserva&ccedil;&atilde;o do valor real do benef&iacute;cio, violando, pois, os artigos </FONT><FONT SIZE=2>194, IV e 201, &sect; 2&ordm; da Carta Magna&quot; (fls. 237&frasl;238).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta nos autos diz respeito ao percentual de reajuste de </FONT><FONT SIZE=2>benef&iacute;cio previdenci&aacute;rio antes de sua convers&atilde;o em URV, determinada pela Lei </FONT><FONT SIZE=2>8.880&frasl;94. Nesse contexto, definiu o Superior Tribunal o &iacute;ndice aplic&aacute;vel &agrave; revis&atilde;o </FONT><FONT SIZE=2>de tal benef&iacute;cio no per&iacute;odo de novembro e dezembro&frasl;93 e janeiro e fevereiro&frasl;94. </FONT><FONT SIZE=2>Assim disp&ocirc;s o voto condutor do julgado: (I) &quot;O res&iacute;duo de 10% da varia&ccedil;&atilde;o do </FONT><FONT SIZE=2>IRSM dos meses de novembro e dezembro de 1993 foi devidamente incorporado </FONT><FONT SIZE=2>no reajuste operado no m&ecirc;s de janeiro de 1994, data-base do reajustamento do </FONT><FONT SIZE=2>quadrimestre&quot; (fl. 203); (II) &quot;N&atilde;o h&aacute; direito adquirido ao res&iacute;duo de 10% do IRSM </FONT><FONT SIZE=2>de janeiro de 1994, decorrente da antecipa&ccedil;&atilde;o de fevereiro do mesmo ano, por </FONT><FONT SIZE=2>for&ccedil;a da revoga&ccedil;&atilde;o da Lei 8.700&frasl;93 pela Lei 8.880&frasl;94, que ocorreu antes do </FONT><FONT SIZE=2>aperfei&ccedil;oamento do primeiro quadrimestre do ano, condi&ccedil;&atilde;o temporal da sua </FONT><FONT SIZE=2>incorpora&ccedil;&atilde;o ao reajuste do benef&iacute;cio&quot; (fl. 203); (III) Quanto ao res&iacute;duo de 10% do </FONT><FONT SIZE=2>IRSM do m&ecirc;s de fevereiro, igualmente, n&atilde;o h&aacute; falar em direito adquirido, por </FONT><FONT SIZE=2>indevida a antecipa&ccedil;&atilde;o do m&ecirc;s de mar&ccedil;o de 1994, que lhe daria causa, revogada </FONT><FONT SIZE=2>que foi a Lei n&ordm; 8.700&frasl;93 pela Lei n&ordm; 8.880&frasl;94, que instituiu a URV, a partir de 1&ordm; </FONT><FONT SIZE=2>de mar&ccedil;o de 1994&quot; (fl. 203).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, a controv&eacute;rsia foi dirimida no &acirc;mbito desta Corte, </FONT><FONT SIZE=2>t&atilde;o-somente, sob o prisma do direito federal pertinente. Portanto, n&atilde;o h&aacute; como </FONT><FONT SIZE=2>examinar a quest&atilde;o constitucional suscitada, sem, antes, considerar os temas </FONT><FONT SIZE=2>infraconstitucionais minuciosamente analisados pelo ac&oacute;rd&atilde;o recorrido. Ausente, </FONT><FONT SIZE=2>pois, o requisito imprescind&iacute;vel ao cabimento do extraordin&aacute;rio, a saber, a </FONT><FONT SIZE=2>presen&ccedil;a de ofensa direta e frontal &agrave; Constitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, ali&aacute;s, que o pr&oacute;prio Supremo Tribunal, ao apreciar tema </FONT><FONT SIZE=2>semelhante em sede recursal extraordin&aacute;ria, concluiu que se trata de quest&atilde;o </FONT><FONT SIZE=2>insuscet&iacute;vel de ser examinada sen&atilde;o por via da legisla&ccedil;&atilde;o infraconstitucional. </FONT><FONT SIZE=2>Veja-se o decidido no RE 273.724 &ndash; Rel. Min Maur&iacute;cio Corr&ecirc;a: &quot;A eventual ofensa </FONT><FONT SIZE=2>aos dispositivos constitucionais apontados d&aacute;-se de forma indireta, porquanto o </FONT><FONT SIZE=2>artigo 194, inciso IV, que se limita a estabelecer a irredutibilidade do sal&aacute;rio, deve </FONT><FONT SIZE=2>ser conjugado com o artigo 201, &sect; 2&ordm;, da Constitui&ccedil;&atilde;o Federal que estabelece ser </FONT><FONT SIZE=2>'assegurado o reajustamento dos benef&iacute;cios para preservar-lhes, em car&aacute;ter </FONT><FONT SIZE=2>permanente, o valor real, conforme crit&eacute;rios definidos em lei'. Assim, para se </FONT><FONT SIZE=2>chegar &agrave; conclus&atilde;o diversa do ac&oacute;rd&atilde;o recorrido seria necess&aacute;rio an&aacute;lise pr&eacute;via </FONT><FONT SIZE=2>dos diplomas legais que disciplinam a mat&eacute;ria (Leis n&ordm;s 8.542&frasl;92, 8.700&frasl;93 e </FONT><FONT SIZE=2>8.880&frasl;94), o que &eacute; inadmiss&iacute;vel em sede extraordin&aacute;ria.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, ainda, que se aplica &agrave; esp&eacute;cie o &oacute;bice previsto na S&uacute;mula </FONT><FONT SIZE=2>282&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face do exposto, n&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 42228</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>