<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RE NO AGRG NO RECURSO ESPECIAL N&ordm; 46153 - SP (1994&frasl;0008817-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NAIR DESIDERIO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA CRISTINA DA COSTA FONSECA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LINO ALBERTO DE CASTRO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e Nair Desid&eacute;rio da Silva recurso extraordin&aacute;rio, fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo, contra ac&oacute;rd&atilde;o proferido pela Quarta Turma, que negou </FONT><FONT SIZE=2>provimento a agravo regimental. Aduz que n&atilde;o obteve um &quot;posicionamento </FONT><FONT SIZE=2>hermen&ecirc;utico&quot; (fl. 271) acerca das quest&otilde;es suscitadas, quais sejam, a indevida </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da S&uacute;mula 211&frasl;STJ e a alegada contrariedade &agrave; Lei n</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> 4.121&frasl;62 </FONT><FONT SIZE=2>(Estatuto da Mulher Casada). Por isso, sustenta que esta Corte negou a devida </FONT><FONT SIZE=2>tutela jurisdicional, contrariando os preceitos inscritos nos arts. 5&ordm;, II, LIV e LV, e </FONT><FONT SIZE=2>93, IX, da Constitui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Improcedem as alega&ccedil;&otilde;es da recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido no agravo regimental, exaustivamente, </FONT><FONT SIZE=2>demonstrou as raz&otilde;es pelas quais incidia ao caso a S&uacute;mula 211&frasl;STF.&nbsp; Veja-se </FONT><FONT SIZE=2>trechos do voto condutor do julgado: (I) &quot;Primeiramente, esclare&ccedil;a-se que a </FONT><FONT SIZE=2>negativa de seguimento do recurso especial pelo n&atilde;o preenchimento do requisito </FONT><FONT SIZE=2>do prequestionamento circunscreveu-se &agrave; tese referente &agrave; impenhorabilidade do </FONT><FONT SIZE=2>bem de fam&iacute;lia e &agrave; pretensa nulidade do ac&oacute;rd&atilde;o por viola&ccedil;&atilde;o aos arts. 128 e 472 </FONT><FONT SIZE=2>do CPC&quot; (fl. 248); (II)&quot;Depreeende-se da simples leitura do excerto, que o Tribunal </FONT><FONT SIZE=2>estadual n&atilde;o analisou o pedido do afastamento da penhora por dois prismas </FONT><FONT SIZE=2>distintos. Em nenhum deles encontra-se versada a incid&ecirc;ncia ou n&atilde;o da Lei n. </FONT><FONT SIZE=2>8.009&frasl;90 sobre o im&oacute;vel constrito, nem sobre os pretensos efeitos subjetivos da </FONT><FONT SIZE=2>coisa julgada&quot; (fl. 249); (III) Aplic&aacute;vel, &agrave; hip&oacute;tese, a S&uacute;mula n&ordm; 211 do STJ&quot; (fl. </FONT><FONT SIZE=2>249).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o concernente &agrave; contrariedade da Lei n&ordm; 4.121&frasl;62 foi </FONT><FONT SIZE=2>igualmente apreciada por esta Corte. O Ministro relator do recurso especial, em </FONT><FONT SIZE=2>decis&atilde;o monocr&aacute;tica, assim disp&ocirc;s: &quot;Quanto &agrave; assertiva de afronta ao Estatuto da </FONT><FONT SIZE=2>Mulher Casada, a jurisprud&ecirc;ncia desta Corte firmou-se em sentido id&ecirc;ntico ao </FONT><FONT SIZE=2>sufragado pelo aresto estadual, considerando que o &ocirc;nus da prova de aus&ecirc;ncia </FONT><FONT SIZE=2>de benef&iacute;cio econ&ocirc;mico para a entidade familiar, resultante de aval firmado pelo </FONT><FONT SIZE=2>marido em favor de empresa da qual &eacute; s&oacute;cio, para livrar mea&ccedil;&atilde;o da constri&ccedil;&atilde;o </FONT><FONT SIZE=2>executiva, pertence &agrave; mulher em sede de embargos de terceiro&quot; (fl. 226). O </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, confirmando a decis&atilde;o monocr&aacute;tica, apreciou o tema nos </FONT><FONT SIZE=2>seguintes termos: &quot;Cabe &agrave; mulher casada, em sede de embargos de terceiros em </FONT><FONT SIZE=2>que se objetiva livrar mea&ccedil;&atilde;o sobre im&oacute;vel penhorado, o &ocirc;nus da prova de </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o econ&ocirc;mica para a fam&iacute;lia de aval do marido em t&iacute;tulo de cr&eacute;dito, </FONT><FONT SIZE=2>formalizado em favor de empresa de que este &eacute; s&oacute;cio&quot; (fl. 252).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em tal contexto, n&atilde;o se verifica a alegada negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional e aus&ecirc;ncia de motiva&ccedil;&atilde;o, visto que a mat&eacute;ria suscitada foi apreciada </FONT><FONT SIZE=2>de forma clara e objetiva, sendo emitidos os respectivos fundamentos. Cumpre </FONT><FONT SIZE=2>ressaltar que a mera insatisfa&ccedil;&atilde;o da recorrente n&atilde;o equivale, nem tampouco se </FONT><FONT SIZE=2>equipara &agrave; viola&ccedil;&atilde;o dos princ&iacute;pios constitucionais enumerados. Consoante </FONT><FONT SIZE=2>adverte o Supremo Tribunal, &quot;n&atilde;o caracteriza negativa de presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>nem subtra&ccedil;&atilde;o das garantias constitucionais do devido processo legal, do </FONT><FONT SIZE=2>contradit&oacute;rio e da ampla defesa, decis&atilde;o que, com fundamento nas normas </FONT><FONT SIZE=2>processuais e jurisprud&ecirc;ncia aplic&aacute;veis, conclui de forma contr&aacute;ria aos interesses </FONT><FONT SIZE=2>da parte postulante&quot; (Ag 264.959 &ndash; rel. Min. Sep&uacute;lveda Pertence).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO NILSON NAVES</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 31325</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>