<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECLAMA&Ccedil;&Atilde;O N&ordm; 1.003 - AL (2001&frasl;0111348-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO EDSON VIDIGAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECLAMANTE:ASSOCIA&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO DO </FONT><FONT SIZE=2>ESTADO DE ALAGOAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RENATO LIMA CORREIA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECLAMADO:DESEMBARGADOR PRESIDENTE DO </FONT><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE </FONT><FONT SIZE=2>ALAGOAS </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Recurso Ordin&aacute;rio, objeto desta Reclama&ccedil;&atilde;o, foi interposto </FONT><FONT SIZE=2>pela Seccional alagoana da Ordem dos Advogados do Brasil, contra ato </FONT><FONT SIZE=2>do Presidente do TJ&frasl;AL que, julgando reclama&ccedil;&atilde;o administrativa </FONT><FONT SIZE=2>referente a quinto constitucional e provimento de cargo de </FONT><FONT SIZE=2>Desembargador, entendeu por arquiv&aacute;-la, vindo a ferir direito l&iacute;quido e </FONT><FONT SIZE=2>certo dos integrantes da categoria dos advogados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Provido o Recurso e concedida a seguran&ccedil;a, vem agora a </FONT><FONT SIZE=2>Associa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Estado de Alagoas, alegando que o </FONT><FONT SIZE=2>Exmo. Desembargador Presidente do TJ&frasl;AL, aqui reclamado, &quot;sem </FONT><FONT SIZE=2>conhecer o conte&uacute;do e a extens&atilde;o do decis&oacute;rio que teria sido proferido </FONT><FONT SIZE=2>por essa Corte, j&aacute; que ainda n&atilde;o publicado o correspondente ac&oacute;rd&atilde;o, j&aacute; </FONT><FONT SIZE=2>convocou, como se a substituir a delibera&ccedil;&atilde;o desse Pret&oacute;rio, a Ordem </FONT><FONT SIZE=2>dos Advogados do Brasil, Seccional de Alagoas, para o fim de que </FONT><FONT SIZE=2>promovesse a forma&ccedil;&atilde;o da Lista S&ecirc;xtupla, provid&ecirc;ncia que j&aacute; foi iniciada, </FONT><FONT SIZE=2>estando em pleno curso&quot; (fl. 04). Tal procedimento, afirma, </FONT><FONT SIZE=2>desobedeceria a decis&atilde;o deste STJ, porque &quot;a convoca&ccedil;&atilde;o a ser </FONT><FONT SIZE=2>procedida dever&aacute; recair em membro do Minist&eacute;rio P&uacute;blico&quot; (fl. 03).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Liminarmente, pede seja determinada a suspens&atilde;o do ato </FONT><FONT SIZE=2>impugnado; no m&eacute;rito, sua cassa&ccedil;&atilde;o definitiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Recurso Ordin&aacute;rio interposto perante este STJ buscava </FONT><FONT SIZE=2>restaurar &quot;a supremacia da Constitui&ccedil;&atilde;o da Rep&uacute;blica, referente &agrave; </FONT><FONT SIZE=2>composi&ccedil;&atilde;o do Tribunal de Justi&ccedil;a do Estado de Alagoas, destinando a </FONT><FONT SIZE=2>&uacute;ltima vaga do cargo de Desembargador, resultante da &uacute;ltima </FONT><FONT SIZE=2>aposentadoria, para o quinto constitucional, para o preenchimento por </FONT><FONT SIZE=2>advogado, pelo que determina o artigo 94, da CF, e 132, caput e &sect; 3&ordm;, da </FONT><FONT SIZE=2>CE, desconstituindo-se, por via de conseq&uuml;&ecirc;ncia, o provimento do cargo </FONT><FONT SIZE=2>pelo litisconsorte passivo necess&aacute;rio, Desembargador M&aacute;rio Casado </FONT><FONT SIZE=2>Ramalho (fl. 353 daqueles autos). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Foi o que pediu a OAB recorrente, n&atilde;o tendo o Minist&eacute;rio P&uacute;blico, </FONT><FONT SIZE=2>ent&atilde;o, oferecido qualquer impugna&ccedil;&atilde;o. Assim, provido o Recurso e </FONT><FONT SIZE=2>concedida a seguran&ccedil;a, nada mais fez o i. Presidente do TJ&frasl;AL que dar </FONT><FONT SIZE=2>integral cumprimento ao que aqui ficou decidido, n&atilde;o se caracterizando a </FONT><FONT SIZE=2>ofensa alegada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o me parece prudente a utiliza&ccedil;&atilde;o, pela Associa&ccedil;&atilde;o, de </FONT><FONT SIZE=2>Reclama&ccedil;&atilde;o, como se recurso fosse. O RISTJ, art. 187 garante, &eacute; certo, </FONT><FONT SIZE=2>&agrave; parte interessada ou ao Minist&eacute;rio P&uacute;blico, o manejo de tal </FONT><FONT SIZE=2>procedimento, quando necess&aacute;rio &agrave; preserva&ccedil;&atilde;o da compet&ecirc;ncia do </FONT><FONT SIZE=2>Tribunal e&frasl;ou &agrave; garantia da autoridade de seus julgados; jamais como </FONT><FONT SIZE=2>nova esfera de impugna&ccedil;&atilde;o, como pretende a reclamante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, busca o Minist&eacute;rio P&uacute;blico atuar, nestes autos, como </FONT><FONT SIZE=2>se parte interessada fosse, defendendo interesses privados da categoria. </FONT><FONT SIZE=2>Pede seja modificado, em seu favor, provimento jurisdicional de cujo </FONT><FONT SIZE=2>debate n&atilde;o participou no momento oportuno, mas carece de legitimidade </FONT><FONT SIZE=2>para tanto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imposs&iacute;vel admitir, nesta Inst&acirc;ncia, via transversa de impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>de decis&atilde;o, ainda mais quando proferida em rela&ccedil;&atilde;o processual da qual </FONT><FONT SIZE=2>a reclamante n&atilde;o foi parte. A hip&oacute;tese escapa, assim, &agrave; previs&atilde;o do j&aacute; </FONT><FONT SIZE=2>mencionado art. 187, cabendo, &agrave; reclamante, defender sua pretens&atilde;o em </FONT><FONT SIZE=2>procedimento pr&oacute;prio, diverso deste.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, nego seguimento ao pedido (RISTJ, art. 34, XVIII).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de setembro de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 137256</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>