<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECLAMA&Ccedil;&Atilde;O N&ordm; 979 - ES (2001&frasl;0095766-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO PE&Ccedil;ANHA MARTINS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZ FEDERAL DA 4A VARA DA SE&Ccedil;&Atilde;O JUDICI&Aacute;RIA DO </FONT><FONT SIZE=2>ESTADO DO ESP&Iacute;RITO SANTO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Caber&aacute; reclama&ccedil;&atilde;o, nos termos do RISTJ, do n&atilde;o cumprimento da </FONT><FONT SIZE=2>decis&atilde;o da Corte. Diz o art. 187 do Regimento Interno:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 187 - Para preservar a compet&ecirc;ncia do Tribunal ou garantir </FONT></i><i><FONT SIZE=2>a autoridade das suas decis&otilde;es, caber&aacute; reclama&ccedil;&atilde;o da parte interessada ou </FONT></i><i><FONT SIZE=2>do Minist&eacute;rio P&uacute;blico&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, alega-se que em caso id&ecirc;ntico ou semelhante o Exmo. Min. </FONT><FONT SIZE=2>Jos&eacute; Arnaldo da Fonseca, nos autos da Peti&ccedil;&atilde;o n&ordm; 1.176 deferiu a suspens&atilde;o dos </FONT><FONT SIZE=2>efeitos da tutela antecipada concedida pelo Exmo. Juiz Federal da 4&ordf; Vara do </FONT><FONT SIZE=2>Estado do Esp&iacute;rito Santo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados, os Autores impetraram mandado de seguran&ccedil;a </FONT><FONT SIZE=2>requerendo fosse&nbsp; ordenada a expedi&ccedil;&atilde;o de certid&atilde;o negativa de d&eacute;bito, </FONT><FONT SIZE=2>supostamente compensado no per&iacute;odo de vig&ecirc;ncia dos efeitos da tutela antecipada </FONT><FONT SIZE=2>ent&atilde;o suspensa, tendo sido concedida a liminar pelo mesmo Juiz, o que levou o </FONT><FONT SIZE=2>Requerente a requerer a Reclama&ccedil;&atilde;o n&ordm; 711, deferida pelo Exmo. Min. Presidente </FONT><FONT SIZE=2>do STJ. Posteriormente, tamb&eacute;m a Uni&atilde;o requereu a Reclama&ccedil;&atilde;o n&ordm; 844, pedindo </FONT><FONT SIZE=2>&quot;a extens&atilde;o dos efeitos da liminar concedida nos autos da Reclama&ccedil;&atilde;o n&ordm; 711, para </FONT><FONT SIZE=2>que os produzisse tamb&eacute;m em rela&ccedil;&atilde;o aos seus interesses&quot;, pois&nbsp; litisconsorte na </FONT><FONT SIZE=2>a&ccedil;&atilde;o ordin&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ajuizada&nbsp; nova a&ccedil;&atilde;o ordin&aacute;ria (n&ordm; 99.50.01.010367-6) conexa &agrave;quela </FONT><FONT SIZE=2>retro mencionada (99.000.3601-3) o Juiz Federal da 4&ordf; Vara do Esp&iacute;rito Santo, </FONT><FONT SIZE=2>acrescentando &quot;a parte dispositiva da decis&atilde;o a medida prevista no artigo 273 do </FONT><FONT SIZE=2>CPC, vale dizer, antecipou os efeitos da tutela no bojo da senten&ccedil;a de m&eacute;rito.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Contra esta decis&atilde;o&quot;, continua o Requerente, &quot;a Uni&atilde;o recorreu </FONT><FONT SIZE=2>tempestivamente ao Tribunal Regional Federal da 2&ordf; Regi&atilde;o. Todavia,&nbsp; o juiz at&eacute; a </FONT><FONT SIZE=2>presente data ainda n&atilde;o recebeu o recurso interposto&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estas, em resumo, as assertivas e alega&ccedil;&otilde;es produzidas pela </FONT><FONT SIZE=2>Requerente que pretende seja &quot;liminarmente estendidos os efeitos da decis&atilde;o </FONT><FONT SIZE=2>proferida na Peti&ccedil;&atilde;o n&ordm; 1178 c&frasl;c o disposto nas decis&otilde;es prolatadas nas </FONT><FONT SIZE=2>Reclama&ccedil;&otilde;es n&ordm;s. 711 e 844, que sustaram a medida de antecipa&ccedil;&atilde;o de tutela </FONT><FONT SIZE=2>concedida nos autos da a&ccedil;&atilde;o ordin&aacute;ria n&ordm; 99.0003061-3, suspendendo-se por </FONT><FONT SIZE=2>conseguinte tamb&eacute;m os efeitos da antecipa&ccedil;&atilde;o de tutela concedida no bojo da </FONT><FONT SIZE=2>senten&ccedil;a de m&eacute;rito concedida pelo Juiz da 4&ordf; Vara Federal do Estado do Esp&iacute;rito </FONT><FONT SIZE=2>Santo nos autos da a&ccedil;&atilde;o ordin&aacute;ria n&ordm; 1999.50.01.010367-6.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quer a Requerente estendida seja a uma nova a&ccedil;&atilde;o decis&atilde;o, liminar </FONT><FONT SIZE=2>proferida em Reclama&ccedil;&atilde;o que objetiva o respeito a uma outra decis&atilde;o liminar </FONT><FONT SIZE=2>proferida em Peti&ccedil;&atilde;o n&ordm; 1.176. E o faz ao argumento de que a nova decis&atilde;o do Juiz </FONT><FONT SIZE=2>Federal da 4&ordf; Vara do Esp&iacute;rito Santo em outro processo, a ele distribu&iacute;do, afronta a </FONT><FONT SIZE=2>determina&ccedil;&atilde;o dessa Corte Superior, invocando, inclusive, a extens&atilde;o de efeitos de </FONT><FONT SIZE=2>concess&atilde;o de liminar em suspens&atilde;o de seguran&ccedil;a a casos conexos ao apresentado </FONT><FONT SIZE=2>inicialmente, como se fez na SS n&ordm; 865&frasl;RS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De notar-se n&atilde;o se poder confundir a suspens&atilde;o de seguran&ccedil;a e a </FONT><FONT SIZE=2>Reclama&ccedil;&atilde;o. A primeira &eacute; mat&eacute;ria disciplinada na Lei n&ordm; 4.348, de 26.06.64.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Reclamat&oacute;ria prevista no Regimento Interno s&oacute; se justifica para o </FONT><FONT SIZE=2>efeito de resguardar a compet&ecirc;ncia e a autoridade dos julgados do Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese, nenhum desrespeito a decis&atilde;o judicial se configura.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Juiz &eacute; livre na dif&iacute;cil e angustiante tarefa de aplicar o direito aos fatos </FONT><FONT SIZE=2>da vida. A sua decis&atilde;o somente poder&aacute; ser reformada, jamais impedida. E cada </FONT><FONT SIZE=2>caso &eacute; um caso, n&atilde;o dispondo ainda o judici&aacute;rio brasileiro de S&uacute;mula vinculante. E </FONT><FONT SIZE=2>&eacute; de ver-se que n&atilde;o temos ainda decis&atilde;o transitada em julgado das Cortes </FONT><FONT SIZE=2>Superiores sobre a mat&eacute;ria tratada. O tema se encontra em discuss&atilde;o nos Pret&oacute;rios </FONT><FONT SIZE=2>e por certo se recomenda prud&ecirc;ncia para n&atilde;o imprimir gravames a qualquer das </FONT><FONT SIZE=2>partes envolvidas no lit&iacute;gio, ainda submetido ao crivo do Tribunal Federal da 2&ordf; </FONT><FONT SIZE=2>Regi&atilde;o em grau de recurso. Demais disso, a suspens&atilde;o da seguran&ccedil;a &eacute; medida </FONT><FONT SIZE=2>prevista na Lei n&ordm; 4.348, de 26.06.64, no art. 4&ordm;, que disp&otilde;e:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quando a requerimento de pessoa jur&iacute;dica de direito p&uacute;blico </FONT></i><i><FONT SIZE=2>interessada e para evitar grave les&atilde;o &agrave; ordem, &agrave; sa&uacute;de, &agrave; seguran&ccedil;a e &agrave; </FONT></i><i><FONT SIZE=2>economia p&uacute;blicas, o Presidente do Tribunal, ao qual couber o conhecimento </FONT></i><i><FONT SIZE=2>do respectivo recurso, suspender, em despacho fundamentado, a execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da liminar, e da senten&ccedil;a, dessa decis&atilde;o caber&aacute; agravo, sem efeito </FONT></i><i><FONT SIZE=2>suspensivo, no prazo de cinco dias, contados da publica&ccedil;&atilde;o do ato&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, como se observa trata-se de a&ccedil;&atilde;o declarat&oacute;ria e &agrave; senten&ccedil;a </FONT><FONT SIZE=2>seguiu-se o recurso de apela&ccedil;&atilde;o para o TRF da 2&ordf; Regi&atilde;o, permanecendo a lide </FONT><FONT SIZE=2>submetida &agrave; compet&ecirc;ncia do Tribunal Regional. Qualquer medida relativa &agrave; </FONT><FONT SIZE=2>suspens&atilde;o dos efeitos da senten&ccedil;a dever&aacute; ser requerida ao seu Presidente. O STJ </FONT><FONT SIZE=2>n&atilde;o pode ultrapassar os limites da sua compet&ecirc;ncia constitucional e, na hip&oacute;tese, </FONT><FONT SIZE=2>n&atilde;o deu qualquer decis&atilde;o que esteja sendo desrespeitada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incab&iacute;vel, pois, a Reclama&ccedil;&atilde;o nega-lhe seguimento nos termos do art. </FONT><FONT SIZE=2>34, XVIII, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANCISCO PE&Ccedil;ANHA MARTINS&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115663</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>