<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECLAMA&Ccedil;&Atilde;O N&ordm; 933 - MS (2001&frasl;0070307-8)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE MATO GROSSO DO SUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA CELESTE DA COSTA E SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE MATO GROSSO </FONT><FONT SIZE=2>DO SUL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em longo arrazoado, o Estado de Mato Grosso do Sul formula </FONT><FONT SIZE=2>Reclama&ccedil;&atilde;o contra o Tribunal de Justi&ccedil;a do Estado de Mato Grosso do Sul, por </FONT><FONT SIZE=2>ter este desrespeitado decis&atilde;o deste Superior Tribunal de Justi&ccedil;a, proferida em </FONT><FONT SIZE=2>sede de embargos de declara&ccedil;&atilde;o e que se restringiu &agrave; aprecia&ccedil;&atilde;o&nbsp; da prejudicial </FONT><FONT SIZE=2>arg&uuml;ida em favor do Estado, conforme excerto do respectivo ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>transcrito:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;in casu, os lindes do debate dizem com instituto da prescri&ccedil;&atilde;o </FONT><FONT SIZE=2>para haver indeniza&ccedil;&atilde;o por desapropria&ccedil;&atilde;o&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... a quest&atilde;o cingiu-se, apenas a saber-se se o decreto de </FONT><FONT SIZE=2>utilidade p&uacute;blica torna, ou n&atilde;o inconteste o dom&iacute;nio. No caso, esta </FONT><FONT SIZE=2>colenda Turma entendeu que sim por isso&nbsp; que o &quot;devedor&quot; reconhecendo </FONT><FONT SIZE=2>o direito do credor, fez interromper a prescri&ccedil;&atilde;o.&quot;</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo alega a reclamante, retornando os autos ao Tribunal Reclamado, </FONT><FONT SIZE=2>&quot;deixou este de prolatar&nbsp; a nova decis&atilde;o que lhe competia, passando a executar o </FONT><FONT SIZE=2>voto vencido no ac&oacute;rd&atilde;o rescindido em total inobserv&acirc;ncia &agrave; decis&atilde;o dessa Corte, </FONT><FONT SIZE=2>transformando em t&iacute;tulo executivo voto monocr&aacute;tico prolatado em ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>desconstitu&iacute;do, por for&ccedil;a do ac&oacute;rd&atilde;o rescindendo.&quot; (fl. 6)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, ainda, que o reclamado, &quot;ao promover a execu&ccedil;&atilde;o de julgado de </FONT><FONT SIZE=2>maneira diversa da fixada no ac&oacute;rd&atilde;o rescindendo, que deixou expresso que as </FONT><FONT SIZE=2>quest&otilde;es relativas a indeniza&ccedil;&atilde;o deveriam ser apreciadas na a&ccedil;&atilde;o principal, </FONT><FONT SIZE=2>desrespeitou o julgado dessa Corte.&quot; (fl. 7)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Noticia, demais disso, ter o Estado, em 20 de maio de 1999, proposto </FONT><FONT SIZE=2>a&ccedil;&atilde;o declarat&oacute;ria de nulidade da execu&ccedil;&atilde;o. Declarada a nulidade, ab initio, de </FONT><FONT SIZE=2>of&iacute;cio, os supostos expropriados manifestaram agravo regimental e exce&ccedil;&atilde;o de </FONT><FONT SIZE=2>incompet&ecirc;ncia, obtendo liminar, que foi posteriormente suspensa pelo Presidente </FONT><FONT SIZE=2>deste Tribunal. Impetraram, ainda, mandado de seguran&ccedil;a, visando dar efeito </FONT><FONT SIZE=2>suspensivo ao agravo regimental interposto contra a decis&atilde;o que declarou de </FONT><FONT SIZE=2>of&iacute;cio a nulidade da execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, transcreve longo trecho de voto proferido na aprecia&ccedil;&atilde;o da </FONT><FONT SIZE=2>exce&ccedil;&atilde;o de incompet&ecirc;ncia, aduzindo que desta decis&atilde;o foi interposto recurso </FONT><FONT SIZE=2>especial, em 06 de setembro de 2.000, ao qual foi negado seguimento e </FONT><FONT SIZE=2>manifestado o cab&iacute;vel agravo de instrumento,&nbsp; ora pendente de julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ao final, que, ante a imin&ecirc;ncia de perigo de dano irrepar&aacute;vel &agrave; </FONT><FONT SIZE=2>economia, &agrave; sa&uacute;de e &agrave; ordem p&uacute;blica, surge a necessidade extrema de, com a </FONT><FONT SIZE=2>urg&ecirc;ncia que o caso requer, ser &quot;concedida a suspens&atilde;o do julgamento do </FONT><FONT SIZE=2>mandado de seguran&ccedil;a e seus efeitos, sustando qualquer efeito decorrente da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o contr&aacute;ria &agrave; decis&atilde;o desta Corte, at&eacute; final an&aacute;lise do m&eacute;rito </FONT><FONT SIZE=2>reclamat&oacute;rio.&quot;&nbsp; (fl. 26)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se depreende dos elementos de informa&ccedil;&atilde;o trazidos &agrave; cola&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo pr&oacute;prio reclamante, a decis&atilde;o deste Tribunal que se diz ter sido </FONT><FONT SIZE=2>desrespeitada foi proferida em 20 de maio de 1991 (fl. 77).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Transitada em julgado e j&aacute; em fase de execu&ccedil;&atilde;o, no curso desta, a&ccedil;&atilde;o de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o de nulidade, exce&ccedil;&otilde;es de incompet&ecirc;ncia, recursos e mandado de </FONT><FONT SIZE=2>seguran&ccedil;a foram ajuizados, todos em torno do desdobramento do cumprimento da </FONT><FONT SIZE=2>decis&atilde;o que ora se considera desrespeitada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Transcorrido tanto tempo, postula agora a reclamante, sob o pressuposto </FONT><FONT SIZE=2>de imin&ecirc;ncia de perigo de dano irrepar&aacute;vel &agrave; sa&uacute;de, &agrave; economia e &agrave;&nbsp; ordem </FONT><FONT SIZE=2>p&uacute;blica, seja suspenso o julgamento do mandado de seguran&ccedil;a e qualquer efeito </FONT><FONT SIZE=2>decorrente da execu&ccedil;&atilde;o contr&aacute;ria &agrave; decis&atilde;o desta Corte. Abstem-se, todavia, de </FONT><FONT SIZE=2>demonstrar, de forma clara e inequ&iacute;voca, como se configura a irreparabilidade de </FONT><FONT SIZE=2>tal dano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como vislumbrar, em tais circunst&acirc;ncias e na fase processual </FONT><FONT SIZE=2>atual, a presen&ccedil;a do fumus boni iuris e do periculum in mora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por esta raz&atilde;o, indefiro a liminar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requisitem-se informa&ccedil;&otilde;es da autoridade reclamada. Ap&oacute;s, vista &agrave; douta </FONT><FONT SIZE=2>Subprocuradoria-Geral da Rep&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 43378</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>