<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECLAMA&Ccedil;&Atilde;O N&ordm; 934 - DF (2001&frasl;0071173-8)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUSTAVO CELSO DE MELO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>URACY GASPAR BOSQUE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECLAMADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR RELATOR DO MANDADO DE </FONT><FONT SIZE=2>SEGURANCA NR 20010020022214 DO TRIBUNAL DE </FONT><FONT SIZE=2>JUSTICA DO DISTRITAL FEDERAL E TERRITORIOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de Reclama&ccedil;&atilde;o oferecida por GUSTAVO CELSO DE MELO em </FONT><FONT SIZE=2>desfavor do Exmo. Sr. Desembargador Relator do Mandado de Seguran&ccedil;a n&ordm; </FONT><FONT SIZE=2>2001.00.2.002221-4, em curso na eg. Segunda C&acirc;mara C&iacute;vel do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Distrito Federal e Territ&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Narra o reclamante, em s&iacute;ntese, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) a Companhia Imobili&aacute;ria de Bras&iacute;lia &ndash; TERRACAP impetrou Mandado </FONT><FONT SIZE=2>de Seguran&ccedil;a alegando nulidade do processo de execu&ccedil;&atilde;o respaldado em t&iacute;tulo </FONT><FONT SIZE=2>de cr&eacute;dito judicial em A&ccedil;&atilde;o de Desapropria&ccedil;&atilde;o em virtude:da aus&ecirc;ncia de cita&ccedil;&atilde;o </FONT><FONT SIZE=2>de litisconsorte passivo, no caso, o Distrito Federal;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. de uma poss&iacute;vel determina&ccedil;&atilde;o de suspens&atilde;o do processo executivo j&aacute; </FONT><FONT SIZE=2>destacado, por for&ccedil;a de decis&atilde;o oriunda do TJDFT;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. da aus&ecirc;ncia da planilha de c&aacute;lculo;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. de v&iacute;cio decorrente da aus&ecirc;ncia de intima&ccedil;&atilde;o da penhora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) ao apreciar a peti&ccedil;&atilde;o inicial do mandamus, o ilustre Relator deferiu a </FONT><FONT SIZE=2>liminar pleiteada;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) frente a tal ato, o ora postulante ofereceu Reclama&ccedil;&atilde;o perante aquele </FONT><FONT SIZE=2>Tribunal objetivando a sua suspens&atilde;o liminar, tendo sido distribu&iacute;da para o </FONT><FONT SIZE=2>Conselho Especial, e designado como Relator o Des. Rom&atilde;o C. Oliveira, que </FONT><FONT SIZE=2>proferiu decis&atilde;o indeferindo a inicial frente a manifesta incompet&ecirc;ncia daquela </FONT><FONT SIZE=2>Corte, a qual somente pode julgar Reclama&ccedil;&atilde;o quando a autoridade reclamada for </FONT><FONT SIZE=2>Juiz de Direito ou Juiz Substituto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requer, por fim, &quot;seja recebida e provida a presente reclama&ccedil;&atilde;o, a fim </FONT><FONT SIZE=2>de sustar os efeitos da liminar concedida nos autos do Mandado de Seguran&ccedil;a </FONT><FONT SIZE=2>acima individuado, at&eacute; final decis&atilde;o do mandamus. Requer, tamb&eacute;m, a suspens&atilde;o </FONT><FONT SIZE=2>emergencial dos efeitos da liminar em exame, em virtude da ocorr&ecirc;ncia iminente </FONT><FONT SIZE=2>de preju&iacute;zos ao postulante, mesmo porque, como a pr&oacute;pria impetrante assevera, </FONT><FONT SIZE=2>esta pretende vender os im&oacute;veis que foram penhorados no curso do feito </FONT><FONT SIZE=2>executivo&quot; (fls. 14).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Constitui&ccedil;&atilde;o Federal de 1988, em seu art. 105, inciso I, al&iacute;nea &quot;f&quot;, </FONT><FONT SIZE=2>preceitua que &quot;compete ao Superior Tribunal de Justi&ccedil;a processar e julgar, </FONT><FONT SIZE=2>originariamente, a reclama&ccedil;&atilde;o para a preserva&ccedil;&atilde;o de sua compet&ecirc;ncia e garantia </FONT><FONT SIZE=2>da autoridade de suas decis&otilde;es&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, o art. 187, do RISTJ, prescreve: &quot;Para preservar a </FONT><FONT SIZE=2>compet&ecirc;ncia do Tribunal ou garantir a autoridade das suas decis&otilde;es, caber&aacute; </FONT><FONT SIZE=2>reclama&ccedil;&atilde;o da parte interessada ou do Minist&eacute;rio P&uacute;blico&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, in casu, que pretende o Reclamante a suspens&atilde;o dos efeitos </FONT><FONT SIZE=2>de medida liminar deferida em Mandado de Seguran&ccedil;a por Desembargador de </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mostra-se, portanto, totalmente incompat&iacute;vel com os objetivos que visa </FONT><FONT SIZE=2>alcan&ccedil;ar a presente a&ccedil;&atilde;o o instituto processual-constitucional da Reclama&ccedil;&atilde;o, </FONT><FONT SIZE=2>tornando imposs&iacute;vel o seu seguimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; como acolher o presente pedido, posto que, na verdade, o </FONT><FONT SIZE=2>Reclamante se limitou a rebelar-se contra decis&atilde;o singular de magistrado de Corte </FONT><FONT SIZE=2>Estadual, sem apontar nenhum decisum deste Sodal&iacute;cio desrespeitado (para a </FONT><FONT SIZE=2>garantia da autoridade da decis&atilde;o) ou cuja compet&ecirc;ncia teria sido invadida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da quest&atilde;o em debate consiste na total impertin&ecirc;ncia do </FONT><FONT SIZE=2>apresentado pelo Reclamante. Como anunciado, a Reclama&ccedil;&atilde;o n&atilde;o tem </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o em abstrato, ou seja, n&atilde;o se admite desvinculada de um caso concreto </FONT><FONT SIZE=2>no qual autoridade desta Corte esteja sendo desrespeitada ou tenha invadida sua </FONT><FONT SIZE=2>compet&ecirc;ncia. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, diante dos elementos que integram os autos, tem-se como </FONT><FONT SIZE=2>incab&iacute;vel a presente Reclama&ccedil;&atilde;o para os fins almejados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, indefiro, liminarmente, a Reclama&ccedil;&atilde;o examinada </FONT><FONT SIZE=2>porque n&atilde;o instaurada a compet&ecirc;ncia deste Superior Tribunal de Justi&ccedil;a na forma </FONT><FONT SIZE=2>do art. 187 e seguintes do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>D&ecirc;-se ci&ecirc;ncia ao e. Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decorrido o prazo legal, arquive-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 46600</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>