<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 286.576 - MG (2000&frasl;0116097-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>METAL&Uacute;RGICA PIERI IND&Uacute;STRIA E COM&Eacute;RCIO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO ALVES MOREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA P&Uacute;BLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULA ABRANCHES DE LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial dirigido a Ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>Minas Gerais, assim ementado: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMENTA:Execu&ccedil;&atilde;o Fiscal - Embargos - Regularidade da CDA </FONT><FONT SIZE=2> - Juros - Taxa &quot;Selic&quot;&nbsp; - Admissibilidade a teor da Lei n&ordm; 6.763&frasl;73 e Res. </FONT><FONT SIZE=2>n&ordm; 2.816&frasl;96. - Multa de revalida&ccedil;&atilde;o que se mant&eacute;m.&quot; (fl. 121)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente busca amparo nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, alegando que o aresto recorrido ofendeu os arts. 535, II, do CPC, 2&ordm;, </FONT><FONT SIZE=2>&sect; 5&ordm;, II, da Lei n&ordm; 6.830 e 106, II, &quot;c&quot;, do CTN, al&eacute;m de haver divergido do </FONT><FONT SIZE=2>entendimento de outros tribunais. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interp&ocirc;s recurso extraordin&aacute;rio &agrave;s fls. 167&frasl;185.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 193&frasl;207 e 214&frasl;224.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Despachos &agrave;s fls. 226&frasl;227 e 228&frasl;229, admitindo o recurso especial </FONT><FONT SIZE=2>apenas pela al&iacute;nea &quot;c&quot; e inadmitindo o recurso extraordin&aacute;rio. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIDO:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; mat&eacute;ria de fundo, questiona a recorrente: a regularidade </FONT><FONT SIZE=2>formal da certid&atilde;o da d&iacute;vida ativa (CDA); o percentual dos juros morat&oacute;rios mediante </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da&nbsp; taxa &quot;Selic&quot;; e a chamada multa de revalida&ccedil;&atilde;o, que entende deva ser </FONT><FONT SIZE=2>reduzida de 80% para 50%, porquanto sobreveio a Lei Estadual n&ordm; 12.729&frasl;97 </FONT><FONT SIZE=2>fixando-a nesse &uacute;ltimo patamar, conferindo &agrave; devedora o benef&iacute;cio da retroatividade </FONT><FONT SIZE=2>assegurado no art. 106, inciso II, letra &quot;c&quot;, do CTN, por tratar-se de &quot;ato ou fato </FONT><FONT SIZE=2>pret&eacute;rito&quot; &quot;n&atilde;o definitivamente julgado&quot; (fl. 153)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Arg&uuml;i, ainda, negativa de vig&ecirc;ncia ao artigo 535, II, do CPC, face &agrave; </FONT><FONT SIZE=2>rejei&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o opostos, frustrando tentativa de obter o que a </FONT><FONT SIZE=2>recorrente chama de &quot;um pronunciamento expl&iacute;cito dos nobres Julgadores acerca </FONT><FONT SIZE=2>dos preceitos apontados.&quot; (fl. 144).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examino as quest&otilde;es em tela, uma por uma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><u><FONT SIZE=2>juros pela taxa SELIC</FONT></u></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a recorrente diverg&ecirc;ncia jurisprudencial do aresto recorrido com </FONT><FONT SIZE=2>julgado do TRF-1&ordf; Regi&atilde;o, quanto &agrave; legalidade da&nbsp; taxa SELIC, por cuja incid&ecirc;ncia </FONT><FONT SIZE=2>decidiu o Tribunal de Justi&ccedil;a do Estado de Minas Gerais, tendo-a como </FONT><FONT SIZE=2>devidamente prevista na Resolu&ccedil;&atilde;o n&ordm; 2.816&frasl;96, alterada pela Resolu&ccedil;&atilde;o n&ordm; </FONT><FONT SIZE=2>2.825&frasl;96, da Fazenda Estadual, baixadas com suporte da Lei Federal n&ordm; 9.065&frasl;95 </FONT><FONT SIZE=2>(fl. 123).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com fundamento na al&iacute;nea &quot;c&quot;, a recorrente trouxe &agrave; cola&ccedil;&atilde;o ementa de </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo TRF da 1&ordf; Regi&atilde;o, Relatora a em. Ju&iacute;za Eliana Calmon, hoje </FONT><FONT SIZE=2>Ministra honrando os quadros deste STJ, precedente que trata da inclus&atilde;o da taxa </FONT><FONT SIZE=2>SELIC como fator de corre&ccedil;&atilde;o monet&aacute;ria nas hip&oacute;teses de compensa&ccedil;&atilde;o ou de </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o do ind&eacute;bito, de valores recolhidos indevidamente &agrave; Fazenda P&uacute;blica, nos </FONT><FONT SIZE=2>termos do art. 39, &sect; 4&ordm;, da Lei n&ordm; 9.250&frasl;95 (fls. 154&frasl;155). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O aresto recorrido, &agrave; sua vez, dispensou tratamento &agrave; incid&ecirc;ncia da taxa </FONT><FONT SIZE=2>SELIC, no d&eacute;bito fiscal em execu&ccedil;&atilde;o, nos termos da Lei n&ordm; 9.065&frasl;95 (fl.&nbsp; 123).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se, pois, de mat&eacute;ria diversa, ficando evidente que, no que diz </FONT><FONT SIZE=2>respeito &agrave; taxa SELIC, o recurso n&atilde;o preenche as exig&ecirc;ncias do art. 255, &sect; 2&ordm;, do </FONT><FONT SIZE=2>RISTJ, para comprova&ccedil;&atilde;o do pretenso diss&iacute;dio jurisprudencial, mormente no que </FONT><FONT SIZE=2>concerne &agrave; necessidade de confronta&ccedil;&atilde;o anal&iacute;tica do julgado divergente e </FONT><FONT SIZE=2>paradigma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><u><FONT SIZE=2>pretensa irregularidade formal da CDA</FONT></u></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente argumenta em suas raz&otilde;es que o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>contrariou frontalmente o art. 2&ordm;, par&aacute;grafo 5&ordm;, inciso II, da Lei n&deg; 6.830&frasl;80, ao </FONT><FONT SIZE=2>entender que a certid&atilde;o de d&iacute;vida ativa que instruiu a execu&ccedil;&atilde;o fiscal &quot;preenche os </FONT><FONT SIZE=2>requisitos exigidos pelo art. 202, do C&oacute;digo Tribut&aacute;rio Nacional, ... (fls. 146&frasl;151), </FONT><FONT SIZE=2>quando &quot;um desses requisitos, a LIQUIDEZ, n&atilde;o se fez observar, tornando o t&iacute;tulo </FONT><FONT SIZE=2>INEXIG&Iacute;VEL.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, o dispositivo da senten&ccedil;a do ju&iacute;zo de primeiro grau, diz:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A preliminar arg&uuml;ida nos embargos n&atilde;o tem fundamento. Ao </FONT><FONT SIZE=2>contr&aacute;rio do que diz a Embargante, o t&iacute;tulo executivo traz, com clareza, a </FONT><FONT SIZE=2>forma da cobran&ccedil;a da corre&ccedil;&atilde;o monet&aacute;ria e dos juros, dizendo, sem </FONT><FONT SIZE=2>rodeios, que 'A partir de 01.12.96, ser&aacute; aplicada a taxa de juros de mora </FONT><FONT SIZE=2>prevista na Res. 2.816, alterada pela Res. 2.825&frasl;96' (fls. 3 do processo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o n&ordm; 002365-8&frasl;97.&quot;, o que est&aacute; confirmado pelo voto-condutor do </FONT><FONT SIZE=2>aresto recorrido (fl. 67 e 122&frasl;123).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conformando com esse entendimento, pretende a recorrente que, </FONT><FONT SIZE=2>em sede de apelo especial, este Tribunal dirima a controv&eacute;rsia existente, a seu </FONT><FONT SIZE=2>ju&iacute;zo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que isto n&atilde;o &eacute; poss&iacute;vel, porque importaria em reexame na prova </FONT><FONT SIZE=2>j&aacute; discutida nas inst&acirc;ncias ordin&aacute;rias, o que &eacute; defeso no &acirc;mbito do especial, a teor </FONT><FONT SIZE=2>da S&uacute;mula 07&frasl;STJ.&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><u><FONT SIZE=2>redu&ccedil;&atilde;o da multa de revalida&ccedil;&atilde;o, de 80% para 50%</FONT></u><FONT SIZE=2>&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entendo j&aacute; estar solucionada nos autos esta quest&atilde;o, segundo o que </FONT><FONT SIZE=2>consta do voto-condutor do ac&oacute;rd&atilde;o recorrido, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No que diz respeito &agrave; multa de revalida&ccedil;&atilde;o, sua aplica&ccedil;&atilde;o se </FONT><FONT SIZE=2>deu com fiel observ&acirc;ncia da norma legal de reg&ecirc;ncia da &eacute;poca, n&atilde;o </FONT><FONT SIZE=2>podendo ser tachada, portanto, de excessiva e&frasl;ou ilegal. N&atilde;o resta d&uacute;vida </FONT><FONT SIZE=2>de que, no curso da execu&ccedil;&atilde;o, houve redu&ccedil;&atilde;o de tal penalidade, atrav&eacute;s </FONT><FONT SIZE=2>da Lei Estadual n&ordm; 12.729, de 30.12.97, o que, certamente, ser&aacute; </FONT><FONT SIZE=2>observado na fase satisfativa da execu&ccedil;&atilde;o, independentemente de </FONT><FONT SIZE=2>qualquer pronunciamento judicial a respeito.&quot;&nbsp; (fl. 123)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, desde a impugna&ccedil;&atilde;o aos embargos do devedor, tornou-se mat&eacute;ria </FONT><FONT SIZE=2>incontroversa, consoante a seguinte afirma&ccedil;&atilde;o categ&oacute;rica da embargada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;6 - ... Entretanto, referido percentual foi reduzido para 50% </FONT><FONT SIZE=2>do valor do tributo atrav&eacute;s da recente Lei n&ordm; 12.729, de 30&frasl;12&frasl;97, a qual </FONT><FONT SIZE=2>redu&ccedil;&atilde;o se aplica automaticamente quando do pagamento do tributo, </FONT><FONT SIZE=2>inclusive no caso dos autos: o percentual da multa de revalida&ccedil;&atilde;o </FONT><FONT SIZE=2>passou legalmente de 80% para 50% do valor do tributo, n&atilde;o havendo, </FONT><FONT SIZE=2>pois, necessidade de manifesta&ccedil;&atilde;o do Egr&eacute;gio Poder Judici&aacute;rio a </FONT><FONT SIZE=2>respeito, pois a redu&ccedil;&atilde;o do percentual &eacute; da pr&oacute;pria lei, aplicando-se a </FONT><FONT SIZE=2>todos os casos pendentes, como no caso dos autos.&quot; (fl. 59).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Diante do exposto acima, deixa de&nbsp; concorrer, neste particular, o </FONT><FONT SIZE=2>interesse processual, como condi&ccedil;&atilde;o da demanda, para que a recorrente formule o </FONT><FONT SIZE=2>recurso (CPC, art. 267, VI).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><u><FONT SIZE=2>negativa de vig&ecirc;ncia ao art. 535, II, do CPC</FONT></u></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta a recorrente que o Tribunal &quot;a quo&quot;, instado a sanar omiss&atilde;o </FONT><FONT SIZE=2>verificada no ac&oacute;rd&atilde;o, como &quot;amplamente demonstrado no arrazoado recursal&quot;, &quot;se </FONT><FONT SIZE=2>absteve de suprir o apontado v&iacute;cio, rejeitando os embargos declarat&oacute;rios </FONT><FONT SIZE=2>manejados, por entender n&atilde;o preenchidos os pressupostos de sua admissibilidade.&quot; </FONT><FONT SIZE=2> Tal rejei&ccedil;&atilde;o teria ocorrido sem a necess&aacute;ria fundamenta&ccedil;&atilde;o (fls. 144&frasl;146).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Citando t&oacute;picos das raz&otilde;es da embargante&nbsp; e do aresto embargado, a </FONT><FONT SIZE=2>Corte de origem, n&atilde;o obstante rejeitar o recurso, por n&atilde;o divisar as apontadas </FONT><FONT SIZE=2>omiss&otilde;es, exp&ocirc;s:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; ... o objurgado ac&oacute;rd&atilde;o, a toda evid&ecirc;ncia, afastou o excesso </FONT><FONT SIZE=2>ou ilegalidade de aplicada multa de revalida&ccedil;&atilde;o (fls. 137);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, 'o contribuinte que deixa de recolher o imposto no prazo </FONT><FONT SIZE=2>estipulado incide em multa, consistindo esta a principal forma de infra&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria. Atinge legalmente o patrim&ocirc;nio do devedor, mas muito longe de </FONT><FONT SIZE=2>constituir atentado ao direito de propriedade (confisco)', ...&quot; (fl. 137).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Examinadas as raz&otilde;es dos embargos declarat&oacute;rios e do ac&oacute;rd&atilde;o a que </FONT><FONT SIZE=2>se dirigiram, for&ccedil;oso &aacute; reconhecer que este &uacute;ltimo se pronunciou, no que </FONT><FONT SIZE=2>interessava &agrave; decis&atilde;o,&nbsp; sobre a mat&eacute;ria suscitada naqueles.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, percebe-se claramente no recurso o prop&oacute;sito de obter </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o do julgado, embora n&atilde;o tenha sido reivindicado para ele efeitos </FONT><FONT SIZE=2>infringentes, o que n&atilde;o cabe nos estreitos limites do art. 535 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; entendimento da jurisprud&ecirc;ncia deste Tribunal: a) que os embargos </FONT><FONT SIZE=2>declarat&oacute;rios n&atilde;o constituem recurso id&ocirc;neo para corrigir os fundamentos de uma </FONT><FONT SIZE=2>decis&atilde;o;&nbsp; b) n&atilde;o h&aacute; ofensa ao art. 535 do CPC, quando o ac&oacute;rd&atilde;o, embora </FONT><FONT SIZE=2>rejeitando os embargos, responde quest&otilde;es pertinentes neles formuladas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, considero que, na hip&oacute;tese, inocorreu negativa de vig&ecirc;ncia do </FONT><FONT SIZE=2>dispositivo legal em tela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego seguimento ao recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 101661</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/09/2001</font></td></tr></table>
</body></html>