<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 320.314 - PR (2001&frasl;0048799-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO OSVALDO DENARDI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COOPERATIVA AGROPECUARIA ARAPOTI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DAVID THIESSEN E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>07&frasl;STJ. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o segundo o qual: a) a </FONT><FONT SIZE=2>partir de setembro de 1989 restaram extintas as contribui&ccedil;&otilde;es relativas </FONT><FONT SIZE=2>ao FUNRURAL pela Lei n&ordm; 7.787&frasl;89; b) a Lei n&ordm; 8.870&frasl;94 possibilitou </FONT><FONT SIZE=2>que todas as cooperativas que firmaram conv&ecirc;nio, com base no </FONT><FONT SIZE=2>Programa de Assist&ecirc;ncia do Trabalhador Rural, apresentasse, no prazo </FONT><FONT SIZE=2>de 60 dias, presta&ccedil;&atilde;o de contas sobre as reten&ccedil;&otilde;es efetivadas, </FONT><FONT SIZE=2>convalidando, assim, os acordos anteriormente firmados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; </FONT><FONT SIZE=2>7, desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de </FONT></i><i><FONT SIZE=2>prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, </FONT><FONT SIZE=2>do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o </FONT><FONT SIZE=2>&eacute; devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, </FONT><FONT SIZE=2>do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 554, &sect; 2&ordm;, do CPC, S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 282 e 356&frasl;STF e 7&frasl;STJ, e 255 e &sect;&sect;, do RISTJ).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuid</FONT><FONT SIZE=2>a-se de Recurso Especial interposto pelo INSS com fulcro no art. 105, </FONT><FONT SIZE=2>III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o segundo o qual: a) a partir de </FONT><FONT SIZE=2>setembro de 1989 restaram extintas as contribui&ccedil;&otilde;es relativas ao FUNRURAL pela </FONT><FONT SIZE=2>Lei n&ordm; 7.787&frasl;89; b) a Lei n&ordm; 8.870&frasl;94 possibilitou que todas as cooperativas que </FONT><FONT SIZE=2>firmaram conv&ecirc;nio, com base no Programa de Assist&ecirc;ncia do Trabalhador Rural, </FONT><FONT SIZE=2>apresentasse, no prazo de 60 dias, presta&ccedil;&atilde;o de contas sobre as reten&ccedil;&otilde;es </FONT><FONT SIZE=2>efetivadas, convalidando, assim, os acordos anteriormente firmados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente que o decis&oacute;rio em quest&atilde;o violou os arts. 15, I, da LC </FONT><FONT SIZE=2>n&ordm; 11&frasl;71, 3&ordm;, da Lei n&ordm; 7.787&frasl;89, 21, da Lei n&ordm; 8.870&frasl;94, e 3&ordm;, da Lei n&ordm; 6.830&frasl;80, </FONT><FONT SIZE=2>al&eacute;m de apontar diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial n&atilde;o merece seguimento, haja vista ser manifesta a </FONT><FONT SIZE=2>impossibilidade de sua aprecia&ccedil;&atilde;o. A raz&atilde;o dessa convic&ccedil;&atilde;o &eacute; o panorama </FONT><FONT SIZE=2>formado no &acirc;mbito do processado, por revelar que a an&aacute;lise do recurso especial </FONT><FONT SIZE=2>exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, que se reexamine a prova dos </FONT><FONT SIZE=2>autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado nos autos, </FONT><FONT SIZE=2>conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o impugnado. </FONT><FONT SIZE=2>Confira-se o esposado voto-condutor (fls. 149&frasl;150):</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; certo que a autora firmou conv&ecirc;nio com o INAMPS, fato este </FONT></i><i><FONT SIZE=2>afirmado pelo pr&oacute;prio INSS, deixando de faz&ecirc;-lo em rela&ccedil;&atilde;o ao IAPAS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por&eacute;m, com a publica&ccedil;&atilde;o da Lei n&ordm; 8.870&frasl;94 o descumprimento da </FONT></i><i><FONT SIZE=2>cl&aacute;usula 6&ordm; da Portaria n&ordm; 3677&frasl;86, que tornaria inv&aacute;lido o desconto de </FONT></i><i><FONT SIZE=2>20% da contribui&ccedil;&atilde;o por parte da autora restou superado, eis que a </FONT></i><i><FONT SIZE=2>referida lei possibilitou que todas as cooperativas que em algum </FONT></i><i><FONT SIZE=2>per&iacute;odo firmaram conv&ecirc;nio com base no Programa de Assist&ecirc;ncia do </FONT></i><i><FONT SIZE=2>Trabalhador Rural apresentasse, no prazo de 60 dias, presta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>contas sobre as reten&ccedil;&otilde;es efetivadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Das informa&ccedil;&otilde;es do INSS (fl. 33), se infere que a autora prestou </FONT></i><i><FONT SIZE=2>contas das reten&ccedil;&otilde;es, conforme comando legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; concluir-se que devem ser exclu&iacute;das da NFLD, no per&iacute;odo de </FONT></i><i><FONT SIZE=2>outubro&frasl;86 a fevereiro&frasl;88, as parcelas cobradas referentes &agrave;s reten&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>efetuadas.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sede d</FONT><FONT SIZE=2>e recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>campo para se revisar entendimento de segundo grau assentado em prova, haja </FONT><FONT SIZE=2>vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. </FONT><FONT SIZE=2>&Eacute; o que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente </FONT><FONT SIZE=2>processado, por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, ao recurso em comento, da mesma forma, n&atilde;o se lhe cabe </FONT><FONT SIZE=2>outorgar acolhimento, por total aus&ecirc;ncia de prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que os dispositivos legais, indicados como afrontados, n&atilde;o </FONT><FONT SIZE=2>foram abordados, como suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito do </FONT><FONT SIZE=2>voto-condutor do aresto hostilizado.</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>N&atilde;o foram, portanto, opostos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o para tal fim.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para </FONT></i><i><FONT SIZE=2>suprir a referida exig&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da m</FONT><FONT SIZE=2>esma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; </FONT><FONT SIZE=2>o posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. </FONT><FONT SIZE=2>Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de </FONT><FONT SIZE=2>16.8.93.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente </FONT><FONT SIZE=2>defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de </FONT><FONT SIZE=2>transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, </FONT><FONT SIZE=2>mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, assim como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, </FONT><FONT SIZE=2>em que os mesmos se achem publicados, com o que restou descumprido requisito </FONT><FONT SIZE=2>espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta </FONT><FONT SIZE=2>Corte Superior.O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado </FONT><FONT SIZE=2>como simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que </FONT><FONT SIZE=2>n&atilde;o apontam pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura </FONT><FONT SIZE=2>analogia as mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, </FONT><FONT SIZE=2>bastando, para tanto, compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber </FONT><FONT SIZE=2>se as conclus&otilde;es externadas nas ementas decorrem da mesma quest&atilde;o abordada </FONT><FONT SIZE=2>no ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia </FONT><FONT SIZE=2>indicada dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante </FONT><FONT SIZE=2>cita&ccedil;&atilde;o do reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias </FONT><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU </FONT><FONT SIZE=2>de 16.9.94, p&aacute;g. 24.345).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (</FONT></i><FONT SIZE=2>REsp </FONT><FONT SIZE=2>n&ordm; 4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. </FONT><FONT SIZE=2>13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, al&eacute;m </FONT></i><i><FONT SIZE=2>da prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias </FONT></i><i><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no </FONT><FONT SIZE=2>Ag n&ordm; 1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, </FONT><FONT SIZE=2>DJU de 09&frasl;03&frasl;92.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Des</FONT><FONT SIZE=2>tarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes </FONT><FONT SIZE=2>a ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos em </FONT><FONT SIZE=2>sede de recurso especial, pela total desarmonia com os preceitos constitucionais </FONT><FONT SIZE=2>da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, letra &quot;c&quot;, do art. 255, &sect; 2&ordm;, do RISTJ, e nas S&uacute;mulas n&ordm;s 7, desta Corte, e </FONT><FONT SIZE=2>282 e 356, do colendo STF, NEGO seguimento ao Recurso Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Br</FONT><FONT SIZE=2>as&iacute;lia, 28 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 57818</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>