<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 327.228 - DF (2001&frasl;0061729-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO MASCARENHAS MENDES E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCO ANT&Ocirc;NIO MUNDIM E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRITO&nbsp; FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBEM DARIO FRANCA BRISOLLA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de Recurso Especial interposto por FRANCISCO </FONT><FONT SIZE=2>MASCARENHAS MENDES E C&Ocirc;NJUGE, com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal, contra o v. ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Distrito Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A hip&oacute;tese em exame decorre de a&ccedil;&atilde;o de perdas e danos </FONT><FONT SIZE=2>promovida pelos recorrentes, em face de &aacute;rea declarada de utilidade e </FONT><FONT SIZE=2>necessidade p&uacute;blica pelo Distrito Federal, a qual sofreu invas&atilde;o de posseiros </FONT><FONT SIZE=2>em face da not&iacute;cia da desapropria&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobrevindo a senten&ccedil;a (fls. 152), o juiz monocr&aacute;tico julgou </FONT><FONT SIZE=2>procedente em parte o pedido, condenando o r&eacute;u, ora recorrido, a pagar aos </FONT><FONT SIZE=2>autores, ora recorrentes, a </FONT><i><FONT SIZE=2>&quot;multa di&aacute;ria de um por cento sobre o decr&eacute;scimo </FONT></i><i><FONT SIZE=2>do valor do im&oacute;vel pela a&ccedil;&atilde;o dos invasores, conforme ficar apurado em </FONT></i><i><FONT SIZE=2>liquida&ccedil;&atilde;o de senten&ccedil;a por arbitramento, enquanto perdurar a veda&ccedil;&atilde;o p&uacute;blica </FONT></i><i><FONT SIZE=2>para que entrem efetivamente na posse de sua gleba, com o cercamento e </FONT></i><i><FONT SIZE=2>edifica&ccedil;&atilde;o na propriedade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, apelaram os autores, ora recorrentes, para compelir </FONT><FONT SIZE=2>o Distrito Federal a promover a desocupa&ccedil;&atilde;o do im&oacute;vel, uma vez que o </FONT><FONT SIZE=2>esbulho se deu por omiss&atilde;o do apelado,&nbsp; pugnando pelo acr&eacute;scimo no valor </FONT><FONT SIZE=2>da multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por sua vez, o Distrito Federal tamb&eacute;m apelou, suplicando pela </FONT><FONT SIZE=2>exclus&atilde;o do Distrito Federal da lide ou reforma integral da senten&ccedil;a, julgando </FONT><FONT SIZE=2>improcedente o pedido inicial. Alegou que a transforma&ccedil;&atilde;o da regi&atilde;o em &aacute;rea </FONT><FONT SIZE=2>de prote&ccedil;&atilde;o ambiental foi precedida de Estatuto legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a do Distrito Federal, ao analisar a contenda </FONT><FONT SIZE=2>entendeu que o Poder P&uacute;blico n&atilde;o poderia opor-se ao cercamento da &aacute;rea </FONT><FONT SIZE=2>particular exposta a invasores, em nome da prote&ccedil;&atilde;o ambiental. Deu </FONT><FONT SIZE=2>provimento parcial ao apelo dos autores, majorando o percentual da multa </FONT><FONT SIZE=2>para 2% (dois por cento) sobre o decr&eacute;scimo do valor da propriedade a partir </FONT><FONT SIZE=2>do ajuizamento da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o tr&acirc;nsito em julgado da senten&ccedil;a, iniciou-se a liquida&ccedil;&atilde;o </FONT><FONT SIZE=2>por arbitramento (fls. 273), e ap&oacute;s a elabora&ccedil;&atilde;o de diversos laudos, </FONT><FONT SIZE=2>apresentando valores diferentes para o im&oacute;vel em quest&atilde;o, definiu o juiz :</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Verficando-se um acr&eacute;scimo no valor do im&oacute;vel, </FONT></i><i><FONT SIZE=2>desta ordem, atribu&iacute;vel a variados fatores, e n&atilde;o havendo </FONT></i><i><FONT SIZE=2>elementos suficientes para se definir qual a contribui&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o do r&eacute;u na improvada desvaloriza&ccedil;&atilde;o do im&oacute;vel, &eacute; de </FONT></i><i><FONT SIZE=2>se arbitrar para a liquida&ccedil;&atilde;o o valor &quot;0&quot; (zero), vez que baseada </FONT></i><i><FONT SIZE=2>est&aacute; na desvaloriza&ccedil;&atilde;o do im&oacute;vel.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados os recorrentes interp&otilde;em apela&ccedil;&atilde;o com o </FONT><FONT SIZE=2>seguinte fundamento (fls. 564), </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Evidentemente, a &quot;experi&ecirc;ncia comum&quot; n&atilde;o pode se </FONT></i><i><FONT SIZE=2>sobrepor a elementos t&eacute;cnicos e cient&iacute;ficos, especialmente no </FONT></i><i><FONT SIZE=2>caso em quest&atilde;o, quando o perito n&atilde;o s&oacute; apresentou a </FONT></i><i><FONT SIZE=2>fundamenta&ccedil;&atilde;o do seu parecer, como a fonte das pesquisas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, sua excel&ecirc;ncia quando afirma que a gleba ao </FONT></i><i><FONT SIZE=2>inv&eacute;s de se desvalorizar, valorizou-se, olvida por completo de </FONT></i><i><FONT SIZE=2>fazer um racioc&iacute;nio anal&iacute;tico, no sentido de que todo im&oacute;vel no </FONT></i><i><FONT SIZE=2>Distrito Federal valorizou-se em 14 anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por &oacute;bvio que a desvaloriza&ccedil;&atilde;o deve ser analisada em </FONT></i><i><FONT SIZE=2>termos comparativos com outros im&oacute;veis e n&atilde;o isoladamente, </FONT></i><i><FONT SIZE=2>tomando-se como referencial o valor do im&oacute;vel &agrave; &eacute;poca da </FONT></i><i><FONT SIZE=2>propositura da a&ccedil;&atilde;o, como fez o nobre juiz sentenciante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E a&iacute; chega-se &agrave; conclus&atilde;o, ao que parece, &oacute;bvia, de que </FONT></i><i><FONT SIZE=2>um im&oacute;vel invadido irrremediavelmente ter&aacute; seu valor reduzido </FONT></i><i><FONT SIZE=2>em rela&ccedil;&atilde;o aos demais, bastando apenas aferir-se quanto.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... Sem sombra de d&uacute;vida, a r. senten&ccedil;a vergastada ofende </FONT></i><i><FONT SIZE=2>a coisa julgada, violando os artigos 467, 468, 471, &quot;caput&quot; , 472, </FONT></i><i><FONT SIZE=2>primeira parte, 473,474 e 610, que tratam da mat&eacute;ria, al&eacute;m de </FONT></i><i><FONT SIZE=2>ofender ao art. 131, do mesmo diploma, em face da insufici&ecirc;ncia </FONT></i><i><FONT SIZE=2>de fundamenta&ccedil;&atilde;o, bem como o art. 5&ordm;, inciso LV, da Carta </FONT></i><i><FONT SIZE=2>Magna que alberga a garantia constitucional da ampla defesa, </FONT></i><i><FONT SIZE=2>impondo-se, portanto, sua integral reforma.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal &quot;a quo&quot;, decidindo sobre a quest&atilde;o, assim se </FONT><FONT SIZE=2>pronunciou, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O CIVIL &ndash; IM&Oacute;VEL &ndash; INVASORES &ndash; </FONT></i><i><FONT SIZE=2>DESMATAMENTO &ndash; DESVALORIZA&Ccedil;&Atilde;O &ndash; DESGASTES </FONT></i><i><FONT SIZE=2>PESSOAIS E FINANCEIROS &ndash; LIQUIDA&Ccedil;&Atilde;O POR </FONT></i><i><FONT SIZE=2>ARBITRAMENTO &ndash; LAUDO PERICIAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Ainda que a valoriza&ccedil;&atilde;o do im&oacute;vel se verifique como uma </FONT></i><i><FONT SIZE=2>tend&ecirc;ncia do mercado imobili&aacute;rio em virtude da especula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>imobili&aacute;ria que se fermenta na expectativa de regulariza&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>condom&iacute;nios rurais, em caso de aliena&ccedil;&atilde;o, n&atilde;o alcan&ccedil;aria os </FONT></i><i><FONT SIZE=2>valores comumente praticados, ate o fato da gleba j&aacute; se </FONT></i><i><FONT SIZE=2>encontrar quase que totalmente tomada por invasores, o que </FONT></i><i><FONT SIZE=2>ocasionar&aacute; vultosos transtornos aos adquirentes ao promoverem </FONT></i><i><FONT SIZE=2>sua desocupa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Arbitra-se, para liquida&ccedil;&atilde;o, o valor resultante da incid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>percentual de 20%, tido pela per&iacute;cia oficial como o valor da </FONT></i><i><FONT SIZE=2>efetiva deprecia&ccedil;&atilde;o do im&oacute;vel, sobre o correspondente ao valor </FONT></i><i><FONT SIZE=2>do terreno intacto, sem que tivesse sofrido desmatamento e livre </FONT></i><i><FONT SIZE=2>da presen&ccedil;a de posseiros, tal qual indicado no laudo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No aresto supratranscrito foi definido o valor para arbitramento no </FONT><FONT SIZE=2>montante de R$ 204.950,61, levando em considera&ccedil;&atilde;o o valor de R$ </FONT><FONT SIZE=2>1.024.753,07, para o terreno acaso n&atilde;o tivesse sofrido desmatamento, e um </FONT><FONT SIZE=2>percentual de deprecia&ccedil;&atilde;o do im&oacute;vel na base de 20%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados os recorrentes, opuseram embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o alegando em s&iacute;ntese:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) que existe decis&atilde;o transitada em julgado, condenando o </FONT><FONT SIZE=2>apelado a indenizar os embargantes, ora recorrentes, consistente em multa </FONT><FONT SIZE=2>di&aacute;ria de dois por cento sobre o decr&eacute;scimo do valor do im&oacute;vel pela a&ccedil;&atilde;o dos </FONT><FONT SIZE=2>invasores, conforme ficasse apurado em liquida&ccedil;&atilde;o de senten&ccedil;a por </FONT><FONT SIZE=2>arbitramento;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) que ficou reconhecido que o terreno em tela continua invadido </FONT><FONT SIZE=2>e depredado;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) que o percentual de 20% para a desvaloriza&ccedil;&atilde;o do im&oacute;vel, n&atilde;o </FONT><FONT SIZE=2>corresponde ao encontrado pelo perito, que fixou o percentual em 50% (fls. </FONT><FONT SIZE=2>295);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) que foram malferidos os arts. 467, 468, 471, &quot;caput&quot;, 473 e </FONT><FONT SIZE=2>610, do CPC, porquanto o ju&iacute;zo de liquida&ccedil;&atilde;o n&atilde;o estaria autorizado a alterar o </FONT><FONT SIZE=2>disposto no processo de conhecimento;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrido tamb&eacute;m op&ocirc;s embargos de declara&ccedil;&atilde;o alegando que </FONT><FONT SIZE=2>o ac&oacute;rd&atilde;o embargado, apesar de procurar impedir o enriquecimento sem </FONT><FONT SIZE=2>causa, deixou pontos obscuros, pass&iacute;veis de aclaramento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Respondendo aos embargos, o Tribunal &quot;a quo&quot; afastou o erro </FONT><FONT SIZE=2>material alegado pelo embargante, ora recorrente, afirmando que o &uacute;ltimo </FONT><FONT SIZE=2>percentual fixado pelo perito foi de 20% sobre o valor relativo ao decr&eacute;scimo </FONT><FONT SIZE=2>da propriedade. Sobre as demais quest&otilde;es asseverou que o ac&oacute;rd&atilde;o n&atilde;o </FONT><FONT SIZE=2>apresenta qualquer obscuridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, em face do ac&oacute;rd&atilde;o acima explicitado, FRANCISCO </FONT><FONT SIZE=2>MASCARENHAS MENDES e sua mulher, SANDRA MARIA R. MENDES, </FONT><FONT SIZE=2>interpuseram o presente recurso especial, com esteio no art. 105, III, &quot;a&quot; e &quot;c&quot;, </FONT><FONT SIZE=2>da LEX MATER.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es recursais, os recorrentes, ap&oacute;s narrarem os fatos </FONT><FONT SIZE=2>e argumentos da </FONT><i><FONT SIZE=2>litis contestatio</FONT></i><FONT SIZE=2>, afirmaram que o Tribunal &quot;a quo&quot; n&atilde;o </FONT><FONT SIZE=2>analisou a mat&eacute;ria referente aos arts. 467, 468, 471,</FONT><i><FONT SIZE=2> caput</FONT></i><FONT SIZE=2>, 473, 474 e 610, do </FONT><FONT SIZE=2>CPC, qual seja a preval&ecirc;ncia da coisa julgada, violando assim o art. 535, I e II, </FONT><FONT SIZE=2>do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Merecem raz&atilde;o os recorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Clarividente a viola&ccedil;&atilde;o referida pelos recorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal &quot;a quo&quot;, ao julgar os embargos de declara&ccedil;&atilde;o deixou </FONT><FONT SIZE=2>de analisar a quest&atilde;o apontada pelo requerente, ent&atilde;o embargante, acerca da </FONT><FONT SIZE=2>coisa julgada remanescente do processo de conhecimento. Sobre a quest&atilde;o, </FONT><FONT SIZE=2>ao que parece, pelos argumentos explicitados, tomou como refer&ecirc;ncia o </FONT><FONT SIZE=2>julgamento ocorrido na liquida&ccedil;&atilde;o de senten&ccedil;a, descurando da verdadeira </FONT><FONT SIZE=2>arg&uuml;i&ccedil;&atilde;o dos embargantes, ora recorrentes, qual seja o ac&oacute;rd&atilde;o no processo </FONT><FONT SIZE=2>de cogni&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para demonstrar a observa&ccedil;&atilde;o acima, transcrevo excerto do voto </FONT><FONT SIZE=2>embargado (fls. 653), </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;De fato a egr&eacute;gia Segunda Turma C&iacute;vel, &agrave; unanimidade, </FONT></i><i><FONT SIZE=2>reconheceu os par&acirc;metros delineados no processo de cogni&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>para a fixa&ccedil;&atilde;o do valor da d&iacute;vida, como s&oacute;i poderia, em se </FONT></i><i><FONT SIZE=2>tratando de processo de liquida&ccedil;&atilde;o de senten&ccedil;a condenat&oacute;ria </FONT></i><i><FONT SIZE=2>transitada em julgado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem embargos &agrave;s judiciosas raz&otilde;es alinhavadas pelos </FONT></i><i><FONT SIZE=2>embargantes, observo que a decis&atilde;o turm&aacute;ria tamb&eacute;m </FONT></i><i><FONT SIZE=2>reconheceu, &agrave; unanimidade, a possibilidade de o cumprimento da </FONT></i><i><FONT SIZE=2>decis&atilde;o liquidat&oacute;ria resultar em enriquecimento il&iacute;cito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sen&atilde;o vejamos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A e. relatora Desembargadora NANCY ANDRIGH, ap&oacute;s </FONT></i><i><FONT SIZE=2>reconhecer a efetiva desvaloriz&ccedil;&atilde;o do im&oacute;vel e a necessidade da </FONT></i><i><FONT SIZE=2>corrigenda da r. senten&ccedil;a a quo, assim expressou: ...&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, tenho como violado o art. 535, II, do CPC, sendo </FONT><FONT SIZE=2>omitido ponto sobre o qual deveria pronunciar-se o Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido os seguintes julgados: REsp 159.114&frasl;SP, </FONT><FONT SIZE=2>Relatora Ministra Eliana Calmon, D.J.U 26.10.1999; REsp 196.571&frasl;MG, </FONT><FONT SIZE=2>Ministro Fernando Gon&ccedil;alves, D.J.U 17.05.1999, P&aacute;g. 262; REsp 204.297&frasl;RJ, </FONT><FONT SIZE=2>Relator Ministro Jos&eacute; Delgado, D.J.U 01.07.1999, P&aacute;g. 143.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, com esteio no art. 557, &sect; 1&ordm;, do CPC, </FONT><FONT SIZE=2>DOU provimento ao recurso para que os presentes autos retornem ao Tribunal </FONT><FONT SIZE=2>de Origem a fim de que seja apreciada a mat&eacute;ria constante dos dispositivos </FONT><FONT SIZE=2>infraconstitucionais apontados pelo recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 119594</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>