<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 295.352 - MG (2000&frasl;0139289-1)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IRON GOMIDE DA COSTA JUNIOR E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>URQUIZA ANTONIO DE FARIA ALVIM E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BAMERINDUS DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE WALTER DE SOUSA FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto com fulcro nas al&iacute;neas &quot;a&quot;, </FONT><FONT SIZE=2>&quot;b&quot; e &quot;c&quot; do permissivo constitucional, em face de v. ac&oacute;rd&atilde;o do TAMG que </FONT><FONT SIZE=2>concluiu pelo car&aacute;ter n&atilde;o obrigat&oacute;rio da Lei n. 9.138&frasl;95, em rela&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es </FONT><FONT SIZE=2>e agentes financeiros do Sistema Nacional de Cr&eacute;dito Rural, e determinou, em </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o literal do art. 5&nbsp; da Lei n. 9.138&frasl;95 que o ju&iacute;zo monocr&aacute;tico </FONT><FONT SIZE=2>prosseguisse no exame da a&ccedil;&atilde;o de embargos do devedor, reformando a senten&ccedil;a </FONT><FONT SIZE=2>que extinguiu a a&ccedil;&atilde;o de execu&ccedil;&atilde;o porque o t&iacute;tulo seria inexig&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial n&atilde;o indicou os dispositivos de lei federal tidos </FONT><FONT SIZE=2>como violados, n&atilde;o prestando para tal fim a men&ccedil;&atilde;o gen&eacute;rica &agrave; Lei n. 9.138&frasl;95. </FONT><FONT SIZE=2>Ao STJ falece compet&ecirc;ncia para enfrentar os dispositivos constitucionais tidos </FONT><FONT SIZE=2>como infringidos que deveriam ser objeto de recurso extraordin&aacute;rio, e conflito de </FONT><FONT SIZE=2>hierarquia de leis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, tratando-se de diss&iacute;dio not&oacute;rio, merece tr&acirc;nsito o recurso </FONT><FONT SIZE=2>especial quanto &agrave; al&iacute;nea &quot;c&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No REsp 252.891, Rel. Min. Ruy Rosado de Aguiar, DJ de </FONT><FONT SIZE=2>11-09-2000, asseverou-se que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ocorre que a possibilidade, em tese, do alongamento </FONT></i><i><FONT SIZE=2>da d&iacute;vida rural, assim como determinado na Lei n. 9.138&frasl;95, retira do </FONT></i><i><FONT SIZE=2>t&iacute;tulo a exigibilidade necess&aacute;ria para a propositura do processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o. Esta Turma tem decidido, de modo uniforme, que o </FONT></i><i><FONT SIZE=2>alongamento da d&iacute;vida que atenda &agrave;s suas disposi&ccedil;&otilde;es &eacute; um direito </FONT></i><i><FONT SIZE=2>do devedor e, em contrapartida, uma obriga&ccedil;&atilde;o do credor. Se o </FONT></i><i><FONT SIZE=2>devedor pretender tomar a iniciativa de ver declarado o seu direito, </FONT></i><i><FONT SIZE=2>para impor ao credor a obriga&ccedil;&atilde;o de alongamento do d&eacute;bito, </FONT></i><i><FONT SIZE=2>cabe-lhe usar de a&ccedil;&atilde;o aut&ocirc;noma; isso n&atilde;o significa, por&eacute;m, esteja </FONT></i><i><FONT SIZE=2>ele impedido de suscitar a quest&atilde;o em sua defesa, nos embargos &agrave; </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o promovida pelo credor, pois n&atilde;o est&aacute; na lei essa restri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave; defesa nos embargos &agrave; execu&ccedil;&atilde;o fundada em t&iacute;tulo extrajudicial </FONT></i><i><FONT SIZE=2>(art. 745 do CPC). Se a d&iacute;vida era securitiz&aacute;vel, n&atilde;o h&aacute; t&iacute;tulo </FONT></i><i><FONT SIZE=2>executivo extrajudicial, e a execu&ccedil;&atilde;o n&atilde;o se mant&eacute;m, o que pode ser </FONT></i><i><FONT SIZE=2>reconhecido na exce&ccedil;&atilde;o de pr&eacute;-executividade e, com maior raz&atilde;o, na </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de embargos&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A r. senten&ccedil;a pontuou que &quot;no que tange aos requisitos para que </FONT><FONT SIZE=2>possibilite a renegocia&ccedil;&atilde;o da repactua&ccedil;&atilde;o, foram estes exaustivamente </FONT><FONT SIZE=2>demonstrados pelo Embargante, silenciando-se o Recorrido a respeito da suposta </FONT><FONT SIZE=2>inadequa&ccedil;&atilde;o do pedido&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deste tema n&atilde;o cuidou o ac&oacute;rd&atilde;o de apela&ccedil;&atilde;o c&iacute;vel e nem o de </FONT><FONT SIZE=2>embargos infringentes, que, ao acolherem aspecto prejudicial da demanda, qual </FONT><FONT SIZE=2>seja, o reconhecimento de que havia mera faculdade da institui&ccedil;&atilde;o financeira em </FONT><FONT SIZE=2>promover a renegocia&ccedil;&atilde;o do valor excedente da d&iacute;vida securitizada, deixaram de </FONT><FONT SIZE=2>examinar o recurso de apela&ccedil;&atilde;o da credora embargada em parte, mais </FONT><FONT SIZE=2>precisamente quanto ao trecho que se transcreve:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Pretendiam os mesmos [os devedores] que a </FONT></i><i><FONT SIZE=2>securitiza&ccedil;&atilde;o se desse com base em conta apresentada </FONT></i><i><FONT SIZE=2>unilateralmente pelos mesmos no valor de R$ 60.461,68 ..., quando o </FONT></i><i><FONT SIZE=2>valor contratado e que &eacute; objeto da execu&ccedil;&atilde;o ... &eacute; de R$ 405.000,00 </FONT></i><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>... os Recorridos pretendiam serem beneficiados pelo </FONT></i><i><FONT SIZE=2>alongamento, mas s&oacute; interessariam pelo mesmo, desde que o </FONT></i><i><FONT SIZE=2>Recorrido aceitasse a esdr&uacute;xula planilha apresentada, planilha esta </FONT></i><i><FONT SIZE=2>que n&atilde;o seguiu as determina&ccedil;&otilde;es da resolu&ccedil;&atilde;o 2.471&frasl;98, sendo, pois </FONT></i><i><FONT SIZE=2>mais um fato que fundamentou a negativa do Recorrente a </FONT></i><i><FONT SIZE=2>securitiza&ccedil;&atilde;o do d&eacute;bito dos Recorridos, pois se o valor contratado foi </FONT></i><i><FONT SIZE=2>de R$ 405.000,00 ... n&atilde;o poderia o Recorrente, ap&oacute;s as devidas </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&otilde;es securitizar o referido d&eacute;bito em valor inferior a 10 (dez) </FONT></i><i><FONT SIZE=2>vezes o apurado de acordo com o contrato, mais uma vez </FONT></i><i><FONT SIZE=2>justificando a negativa de securitiza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exame de documento de fl. 344, datado de 11 de </FONT></i><i><FONT SIZE=2>novembro de 1988, constamos que os Recorridos somente </FONT></i><i><FONT SIZE=2>pleitearam formalmente a securitiza&ccedil;&atilde;o naquela data, n&atilde;o </FONT></i><i><FONT SIZE=2>disponibilizando os t&iacute;tulos a que se refere o artigo 2 da resolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>2.471, fato que de toda forma impediria a securitiza&ccedil;&atilde;o, ainda mais </FONT></i><i><FONT SIZE=2>quando a execu&ccedil;&atilde;o j&aacute; havia sido inclusive embargada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E pelo exame do documento de fl. 345, vemos que nem </FONT></i><i><FONT SIZE=2>a parcela que foi securitizada referente ao valor de R$ 200.000,00 ... </FONT></i><i><FONT SIZE=2>foi paga pelos Recorridos, pois a referida missiva foi justamente </FONT></i><i><FONT SIZE=2>pleiteando a prorroga&ccedil;&atilde;o do prazo para pagamento da referida </FONT></i><i><FONT SIZE=2>parcela&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o reconhecimento do direito de securitiza&ccedil;&atilde;o de d&iacute;vida </FONT><FONT SIZE=2>rural, n&atilde;o como uma faculdade da institui&ccedil;&atilde;o financeira, n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>habilitar esta Corte Superior de Justi&ccedil;a ao prosseguimento do julgamento da </FONT><FONT SIZE=2>demanda, porque o Tribunal de origem n&atilde;o exauriu sua jurisdi&ccedil;&atilde;o, restando </FONT><FONT SIZE=2>aspecto f&aacute;tico que n&atilde;o foi debatido, e que foi impugnado pela institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira, qual seja o preenchimento dos requisitos da Lei n. 9.138&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, CONHE&Ccedil;O em parte o recurso especial, e, </FONT><FONT SIZE=2>nesta parte, DOU-LHE PROVIMENTO, com espeque no art. 557, &sect; 1 -A do CPC, </FONT><FONT SIZE=2>para que a 6&ordf; C&acirc;mara C&iacute;vel do TAMG prossiga na esteira do devido processo </FONT><FONT SIZE=2>legal, no julgamento da apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de Maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 53215</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>