<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 321.986 - SP (2001&frasl;0051095-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS RENATO S SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIO ROBERTO MENEGHIN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DORIVAL ANTONIO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em a&ccedil;&atilde;o de Rito Ordin&aacute;rio proposta por Cl&aacute;udio Roberto Meneghin, </FONT><FONT SIZE=2>contra o Instituto Nacional do Seguro Social, buscando a revis&atilde;o de seu benef&iacute;cio </FONT><FONT SIZE=2>previdenci&aacute;rio (DIB 24&frasl;03&frasl;95), o ju&iacute;zo monocr&aacute;tico julgou procedente o pedido (fls. </FONT><FONT SIZE=2>21&frasl;22).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Houve recurso pela autarquia, parcialmente provido pelo TRF &ndash; 3&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, assim:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO PREVIDENCI&Aacute;RIO &ndash; REVIS&Atilde;O E </FONT></i><i><FONT SIZE=2>REPOSI&Ccedil;&Atilde;O DE BENEF&Iacute;CIO &ndash; CORRE&Ccedil;&Atilde;O DOS SAL&Aacute;RIOS DE </FONT></i><i><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O &ndash; ARTIGO 202, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL DE </FONT></i><i><FONT SIZE=2>1988 &ndash; VALOR TETO &ndash; INAPLICABILIDADE DA S&Uacute;MULA N&ordm; 260, </FONT></i><i><FONT SIZE=2>DO EXTINTO TRIBUNAL FEDERAL DE RECURSOS, PARA A </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O DE BENEF&Iacute;CIOS CONCEDIDOS NA VIG&Ecirc;NCIA DA </FONT></i><i><FONT SIZE=2>LEI FEDERAL N&ordm; 8213&frasl;91.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O valor do benef&iacute;cio deve ser apurado sobre a m&eacute;dia </FONT></i><i><FONT SIZE=2>dos trinta e seis &uacute;ltimos sal&aacute;rios de contribui&ccedil;&atilde;o, corrigidos </FONT></i><i><FONT SIZE=2>monetariamente m&ecirc;s a m&ecirc;s, conforme determina o artigo 202 da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Ap&oacute;s 05&frasl;10&frasl;88, ficam eliminados os limites do menor </FONT></i><i><FONT SIZE=2>e maior valor teto para o c&aacute;lculo do sal&aacute;rio de benef&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Descabimento da fixa&ccedil;&atilde;o de tetos para a redu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos sal&aacute;rios de benef&iacute;cio, por haver desrespeito ao mandamento </FONT></i><i><FONT SIZE=2>constitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Incid&ecirc;ncia do artigo 275, do Decreto n&ordm; 611&frasl;92, que, </FONT></i><i><FONT SIZE=2>expressamente, eliminou o menor e maior valor teto para c&aacute;lculo do </FONT></i><i><FONT SIZE=2>sal&aacute;rio de benef&iacute;cio, a partir de 06 de outubro de 1988.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. A Lei Federal n&ordm; 8213&frasl;91 incide para fixar a corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos benef&iacute;cios previdenci&aacute;rios concedidos sob sua vig&ecirc;ncia, </FONT></i><i><FONT SIZE=2>afastado o crit&eacute;rio previsto na S&uacute;mula n&ordm; 260, do extinto TFR, vigente </FONT></i><i><FONT SIZE=2>at&eacute; mar&ccedil;o de 1989.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6. Apela&ccedil;&atilde;o e Remessa Oficial parcialmente providas.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Vem agora o INSS com este Recurso Especial (CF, art. 105, III, &quot;a&quot;), </FONT><FONT SIZE=2>alegando&nbsp; afronta &agrave; Lei 8.213&frasl;91, arts. 29, &sect; 2&ordm;, e 136, &agrave; Lei 8.870&frasl;94, art. 26, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, e ao Decreto 611&frasl;92, art. 275, que estabelecem um teto m&aacute;ximo </FONT><FONT SIZE=2>para o valor dos sal&aacute;rios-de-benef&iacute;cio, &quot;n&atilde;o podendo os benef&iacute;cios, salvo as </FONT><FONT SIZE=2>exce&ccedil;&otilde;es previstas na pr&oacute;pria Lei, serem superiores ao limite ali previsto&quot; (fl. 52).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido na origem, vieram os autos a esta Corte, com </FONT><FONT SIZE=2>contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, deixo de conhecer do Recurso quanto &agrave; alegada </FONT><FONT SIZE=2>ofensa &agrave; Lei 8.870&frasl;94, art. 26, par&aacute;grafo &uacute;nico. Limitou-se o INSS a afirmar </FONT><FONT SIZE=2>violada a norma mencionada, sem demonstrar, efetivamente, em que consistiria a </FONT><FONT SIZE=2>ofensa alegada. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que assim n&atilde;o fosse, ausente, neste &acirc;mbito, o necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento, a teor das S&uacute;mulas 282 e 356&frasl;STF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, por&eacute;m, o Recurso merece prosperar. A Lei </FONT><FONT SIZE=2>8.213&frasl;91, art. 29, disp&otilde;e:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 29. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 2&ordm;. O valor do sal&aacute;rio-de-benef&iacute;cio n&atilde;o ser&aacute; inferior ao </FONT></i><i><FONT SIZE=2>de um sal&aacute;rio m&iacute;nimo, nem superior ao do limite m&aacute;ximo do </FONT></i><i><FONT SIZE=2>sal&aacute;rio-de-contribui&ccedil;&atilde;o na data de in&iacute;cio do benef&iacute;cio.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Wladimir Novaes Martinez, em &quot;Coment&aacute;rios &aacute; Lei B&aacute;sica da </FONT><FONT SIZE=2>Previd&ecirc;ncia Social&quot;, LTr, 4&ordf; ed., teceu as seguintes considera&ccedil;&otilde;es sobre o limite </FONT><FONT SIZE=2>do sal&aacute;rio-de-contribui&ccedil;&atilde;o: &quot;A medida do fato gerador da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria, express&atilde;o pecuni&aacute;ria multiplic&aacute;vel pela al&iacute;quota para a obten&ccedil;&atilde;o </FONT><FONT SIZE=2>do valor da contribui&ccedil;&atilde;o, possui naturalmente um limite m&iacute;nimo e m&aacute;ximo. Ambos </FONT><FONT SIZE=2>os par&acirc;metros s&atilde;o exig&ecirc;ncias do c&aacute;lculo atuarial e espelham, por assim dizer, o </FONT><FONT SIZE=2>alcance vertical da Previd&ecirc;ncia Social.(...) Ao descrever sal&aacute;rio-de-benef&iacute;cio como </FONT><FONT SIZE=2>m&eacute;dia dos sal&aacute;rios-de-contribui&ccedil;&atilde;o, a Constitui&ccedil;&atilde;o Federal e o Plano de </FONT><FONT SIZE=2>Benef&iacute;cios estabelecem correla&ccedil;&atilde;o entre as duas grandezas.(...) Por&eacute;m, a ado&ccedil;&atilde;o </FONT><FONT SIZE=2>f&aacute;tica do crit&eacute;rio de atualiza&ccedil;&atilde;o desigual gera a possibilidade de a m&eacute;dia dos </FONT><FONT SIZE=2>sal&aacute;rios-de-contribui&ccedil;&atilde;o (sal&aacute;rio-de-benef&iacute;cio) superar o &uacute;ltimo </FONT><FONT SIZE=2>sal&aacute;rio-de-contribui&ccedil;&atilde;o, com preju&iacute;zos para o titular do direito, enquanto tal medida </FONT><FONT SIZE=2>quedar-se subordinada aos dizeres do art. 29, &sect; 2&ordm;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Constitui&ccedil;&atilde;o Federal, em seu art. 202, assegura a aposentadoria, </FONT><FONT SIZE=2>nos termos da lei, calculando-se o benef&iacute;cio sobre a m&eacute;dia dos 36 (trinta e seis) </FONT><FONT SIZE=2>&uacute;ltimos sal&aacute;rios-de-contribui&ccedil;&atilde;o, corrigidos monetariamente m&ecirc;s a m&ecirc;s, e </FONT><FONT SIZE=2>comprovada a regularidade dos reajustes dos sal&aacute;rios de contribui&ccedil;&atilde;o de modo a </FONT><FONT SIZE=2>preservar seus valores reais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a determina&ccedil;&atilde;o de teto m&aacute;ximo para o </FONT><FONT SIZE=2>sal&aacute;rio-de-benef&iacute;cio viola a express&atilde;o &quot;de modo a preservar seus valores reais&quot; </FONT><FONT SIZE=2>contida da norma constitucional supratranscrita. Discordo desse posicionamento, </FONT><FONT SIZE=2>por entender que esse comando refere-se apenas &agrave; forma de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>a ser aplicada sobre os 36 (trinta e seis) &uacute;ltimos sal&aacute;rios-de- contribui&ccedil;&atilde;o, a fim de </FONT><FONT SIZE=2>que seja preservado o seu valor real em termos de poder aquisitivo. Seguindo a </FONT><FONT SIZE=2>linha desse racioc&iacute;nio, consigno que o dispositivo refere-se t&atilde;o-somente &agrave; </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o de um crit&eacute;rio de atualiza&ccedil;&atilde;o dos sal&aacute;rios-de-contribui&ccedil;&atilde;o justo, antes </FONT><FONT SIZE=2>da apura&ccedil;&atilde;o da m&eacute;dia, atrav&eacute;s da aplica&ccedil;&atilde;o de &iacute;ndice que efetivamente espelhe a </FONT><FONT SIZE=2>infla&ccedil;&atilde;o ocorrida no per&iacute;odo abordado, n&atilde;o ao sal&aacute;rio-de-benef&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sob outro &acirc;ngulo, aduz-se ainda que a aplica&ccedil;&atilde;o do limite m&aacute;ximo </FONT><FONT SIZE=2>teria sido exclu&iacute;da pelo art. 136 da mesma Lei. O referido dispositivo assim </FONT><FONT SIZE=2>determinou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 136. Ficam eliminados o menor e o maior valor-teto </FONT></i><i><FONT SIZE=2>para c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar que a elimina&ccedil;&atilde;o do menor e do maior valor-teto </FONT><FONT SIZE=2>dizem respeito ao sal&aacute;rio-de-contribui&ccedil;&atilde;o para o c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio. </FONT><FONT SIZE=2>Wladimir Novaes Martinez, na obra j&aacute; citada, discorreu: &quot;Com o Decreto-lei n&ordm; </FONT><FONT SIZE=2>66&frasl;66, o limite m&aacute;ximo ascendeu, al&ccedil;ando-se de 5 para 10 e chegando, em 1973, </FONT><FONT SIZE=2>a 20 sal&aacute;rios m&iacute;nimos. Mais tarde, foi minorado para 10 (Decreto-lei n&ordm; 2.351&frasl;87) e </FONT><FONT SIZE=2>chegou em dezembro de 1996 a cerca de 8,3 sal&aacute;rios m&iacute;nimos. A partir da </FONT><FONT SIZE=2>vig&ecirc;ncia da Lei n&ordm; 8.212&frasl;91, nas datas-base de ent&atilde;o (janeiro, maio e setembro), </FONT><FONT SIZE=2>tem sido majorado em termos nominais, segundo a varia&ccedil;&atilde;o integral acumulada </FONT><FONT SIZE=2>do INPC, IRSM. A partir de setembro de 1994, o sal&aacute;rio m&iacute;nimo passou de R$ </FONT><FONT SIZE=2>64,79 a R$ 70,00, com crescimento real de 8,04%. Depois a R$ 100,00, R$ </FONT><FONT SIZE=2>112,00 e R$ 120,00.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Constata-se que ocorreram diversas mudan&ccedil;as quanto ao limite </FONT><FONT SIZE=2>m&aacute;ximo da medida do fato gerador da contribui&ccedil;&atilde;o. Acredito que a melhor </FONT><FONT SIZE=2>exegese do art. 136 consubstancia-se na desconsidera&ccedil;&atilde;o de qualquer limite no </FONT><FONT SIZE=2>momento da atualiza&ccedil;&atilde;o de cada um dos 36 (trinta e seis) </FONT><FONT SIZE=2>sal&aacute;rios-de-contribui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, ap&oacute;s o somat&oacute;rio e a apura&ccedil;&atilde;o da m&eacute;dia, deve ser </FONT><FONT SIZE=2>observado o valor limite do sal&aacute;rio-de-benef&iacute;cio, conforme estipulado pelo art. 29, </FONT><FONT SIZE=2>&sect; 2&ordm;, a fim de que seja atualizada a correspond&ecirc;ncia entre o valor teto para a </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o e a renda mensal inicial. O referido art. 136 n&atilde;o interfere em qualquer </FONT><FONT SIZE=2>determina&ccedil;&atilde;o do art. 29, &sect; 2&ordm;, posto que aquele ordena a exclus&atilde;o do valor teto do </FONT><FONT SIZE=2>sal&aacute;rio-de-contribui&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de um determinado c&aacute;lculo, e este </FONT><FONT SIZE=2>estipula limite m&aacute;ximo para o pr&oacute;prio sal&aacute;rio-de-benef&iacute;cio. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido os REsp's 238869&frasl;SP e 234109&frasl;SP.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, invocando a jurisprud&ecirc;ncia vigente nesta Corte (Lei 9.756&frasl;98), </FONT><FONT SIZE=2>conhe&ccedil;o parcialmente do Recurso e, nesta parte, dou-lhe provimento para, </FONT><FONT SIZE=2>reformando a decis&atilde;o atacada, reconhecer a legalidade da limita&ccedil;&atilde;o do </FONT><FONT SIZE=2>sal&aacute;rio-de-benef&iacute;cio na forma da Lei 8.213&frasl;91, art. 29, &sect; 2&ordm;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 53423</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>