<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 216.175 - DF (1999&frasl;0045754-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTI&Atilde;O DE LUCENA SARMENTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; RIBAMAR MARTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDEWYLTON WAGNER SOARES </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>E m e n t a</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tribut&aacute;rio. Processual Civil. Imposto de Renda Retido </FONT><FONT SIZE=2>na Fonte. F&eacute;rias. Licen&ccedil;a-Pr&ecirc;mio. S&uacute;mulas 125 e 136&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o incide Imposto de Renda no valor </FONT><FONT SIZE=2>correspondente ao pagamento, in pecunia, das f&eacute;rias e </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes sumulados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso n&atilde;o provido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D e c i s &atilde; o</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra ac&oacute;rd&atilde;o do Tribunal Regional Federal </FONT><FONT SIZE=2>da 1&ordf; Regi&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio e Processual Civil. Rescis&atilde;o de contrato </FONT><FONT SIZE=2>laboral. F&eacute;rias e licen&ccedil;a-pr&ecirc;mio n&atilde;o gozadas. Convers&atilde;o em pec&uacute;nia. </FONT><FONT SIZE=2>Imposto de renda. Descabimento. Prescri&ccedil;&atilde;o. Uni&atilde;o Federal. </FONT><FONT SIZE=2>Honor&aacute;rios. &sect; 4&ordm;, do art. 20, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. As f&eacute;rias e licen&ccedil;as-pr&ecirc;mio n&atilde;o gozadas, quando </FONT><FONT SIZE=2>convertidas em pec&uacute;nia ao ensejo da rescis&atilde;o do contrato laboral, </FONT><FONT SIZE=2>est&atilde;o isentas da tributa&ccedil;&atilde;o do imposto de renda. Precedentes</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A prescri&ccedil;&atilde;o das a&ccedil;&otilde;es em que se busca a restitui&ccedil;&atilde;o </FONT><FONT SIZE=2>do imposto pago a maior se d&aacute;, na esp&eacute;cie, em cinco anos, contados, </FONT><FONT SIZE=2>retroativamente, desde a data do ajuizamento da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. A sucumb&ecirc;ncia da Uni&atilde;o Federal conduz &agrave; aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>do &sect; 4&ordm;, do art. 20, do CPC, no que tange aos honor&aacute;rios advocat&iacute;cios.&quot; </FONT><FONT SIZE=2>(fls. 41)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Argumentou a Fazenda Nacional que, em se tratando de empregado </FONT><FONT SIZE=2>de sociedade de economia mista, n&atilde;o estaria enquadrado no artigo 40, XVII, do </FONT><FONT SIZE=2>RIR&frasl;94, mas no artigo 45, III. Apontou, ainda, ofensa aos artigos 6&ordm;, V, da Lei </FONT><FONT SIZE=2>7.713&frasl;88, 447, da CLT, e 43, II, do CTN. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negado seguimento ao recurso, interp&ocirc;s-se Agravo de Instrumento, a </FONT><FONT SIZE=2>que dei provimento, determinando sua convers&atilde;o em especial, para melhor exame </FONT><FONT SIZE=2>da quest&atilde;o controvertida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclu&iacute;do o intr&oacute;ito favorecedor da compreens&atilde;o dos pontos </FONT><FONT SIZE=2>controvertidos, ineg&aacute;vel que as correspondentes quest&otilde;es jur&iacute;dico-litigiosas foram </FONT><FONT SIZE=2>contempladas nas raz&otilde;es da contesta&ccedil;&atilde;o e mereceram espec&iacute;ficas composi&ccedil;&otilde;es na </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do v. Ac&oacute;rd&atilde;o, o recurso pode ser conhecido (art. 105, III, a e c, </FONT><FONT SIZE=2>C.F.).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Averiguando-se o m&eacute;rito, ao derredor do tema, o debate est&aacute; vencido </FONT><FONT SIZE=2>por afirma&ccedil;&otilde;es pretorianas sumuladas; de efeito, confira-se as S&uacute;mula 125 e 136, </FONT><FONT SIZE=2>cujo enunciado transcrevemos, respectivamente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pagamento de f&eacute;rias n&atilde;o gozadas por necessidade do </FONT><FONT SIZE=2>servi&ccedil;o n&atilde;o est&aacute; sujeito &agrave; incid&ecirc;ncia do Imposto de Renda&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por </FONT><FONT SIZE=2>necessidade do servi&ccedil;o n&atilde;o est&aacute; sujeito ao imposto de renda.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se ainda, decis&atilde;o do eminente Ministro Humberto Gomes de </FONT><FONT SIZE=2>Barros, no REsp 245.658, publicada no DJU de 31.3.00: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O recurso especial (al&iacute;neas a e c do permissivo </FONT><FONT SIZE=2>constitucional),desafia Ac&oacute;rd&atilde;o que decidiu pela n&atilde;o incid&ecirc;ncia do </FONT><FONT SIZE=2>Imposto de Renda, sobre as verbas indenizat&oacute;rias, decorrentes de </FONT><FONT SIZE=2>'f&eacute;rias-pr&ecirc;mio' n&atilde;o gozadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente aponta viola&ccedil;&atilde;o aos artigos 16, da Lei </FONT><FONT SIZE=2>4506&frasl;64; 3&ordm;, &sect; 4&ordm; c&frasl;c 7&ordm;, &sect;1&ordm;, da Lei 7713&frasl;88;&nbsp; e 74 , da Lei 8383&frasl;91, </FONT><FONT SIZE=2>todos estes consolidados no art. 45, II do RIR&frasl;94. Aponta, ainda, </FONT><FONT SIZE=2>diverg&ecirc;ncia com julgado do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>DECIDO:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de prosseguir, porque </FONT><FONT SIZE=2>ausente o prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato,&nbsp; ao decidir a quest&atilde;o posta em ju&iacute;zo o Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado de Minas Gerais, n&atilde;o o fez sob o enfoque das </FONT><FONT SIZE=2>normas infraconstitucionais ora tidas como ofendidas, mas sim, </FONT><FONT SIZE=2>examinando o tema &agrave; luz da Constitui&ccedil;&atilde;o Estadual mineira, em </FONT><FONT SIZE=2>especial do artigo 31, II, daquele diploma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide na esp&eacute;cie, pois, o verbete 282 da S&uacute;mula do STF, </FONT><FONT SIZE=2>inviabilizando a irresigna&ccedil;&atilde;o fundada na al&iacute;nea 'a'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Melhor sorte tamb&eacute;m n&atilde;o socorre a Recorrente, com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o ao diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a tem orienta&ccedil;&atilde;o firmada no </FONT><FONT SIZE=2>mesmo sentido da tese adotada pela Corte de origem. Ademais, o fato </FONT><FONT SIZE=2>de a convers&atilde;o de haver dado por op&ccedil;&atilde;o do servidor e n&atilde;o por </FONT><FONT SIZE=2>necessidade do servi&ccedil;o n&atilde;o descaracteriza a natureza indenizat&oacute;ria do </FONT><FONT SIZE=2>pagamento, pois, como j&aacute; decidiu esta Corte, 'o que afasta a incid&ecirc;ncia </FONT><FONT SIZE=2>tribut&aacute;ria n&atilde;o &eacute; a 'necessidade do servi&ccedil;o', mas sim o 'car&aacute;ter </FONT><FONT SIZE=2>indenizat&oacute;rio' das f&eacute;rias, o fato de n&atilde;o podermos consider&aacute;-las como </FONT><FONT SIZE=2>'renda', ou 'acr&eacute;scimo pecuni&aacute;rio'' (AI 157735&frasl;Min. H&eacute;lio Mosimann, DJ </FONT><FONT SIZE=2>05&frasl;03&frasl;98).'</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, </FONT><FONT SIZE=2>quando a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da </FONT><FONT SIZE=2>decis&atilde;o recorrida. (S&uacute;mula 83)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nego seguimento ao recurso.(RISTJ, Art. 34, XVIII)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Adotando id&ecirc;ntica orienta&ccedil;&atilde;o, cito, ainda, os REsp 278.853&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Milton Luiz Pereira, in DJU de 25.6.2001; REsp 296.834&frasl;SP, Rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, in DJU de 11.6.2001; REsp 263.580&frasl;MG, Rel. Min. Franciulli Netto, in DJU de </FONT><FONT SIZE=2>5.3.2001; REsp 226.870&frasl;AL, Rel. Min. Pe&ccedil;anha Martins, in DJU de 20.11.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao fato de serem os autores empregados de sociedade de </FONT><FONT SIZE=2>economia mista, tal quest&atilde;o n&atilde;o foi abordada pelo Tribunal de origem, faltantes </FONT><FONT SIZE=2>tamb&eacute;m os Embargos de Declara&ccedil;&atilde;o, ocasi&atilde;o em que o tema poderia ter sido </FONT><FONT SIZE=2>abordado, carece o recurso, no ponto, do necess&aacute;rio prequestionamento. Incidem, </FONT><FONT SIZE=2>portanto, as S&uacute;mulas 282 e 356&frasl;STF. Ainda assim n&atilde;o fosse, esta Corte tem </FONT><FONT SIZE=2>entendido que essa circunst&acirc;ncia n&atilde;o altera o fato de serem isentas de imposto de </FONT><FONT SIZE=2>renda as verbas em comento, inter alia:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot; Tribut&aacute;rio &ndash; Recurso Especial - Artigo 105, inciso iii, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; , da Constitui&ccedil;&atilde;o da Rep&uacute;blica - Mandado de </FONT><FONT SIZE=2>Seguran&ccedil;a - Imposto de renda retido na fonte - F&eacute;rias, licen&ccedil;a-pr&ecirc;mio e </FONT><FONT SIZE=2>abono-assiduidade &ndash; N&atilde;o frui&ccedil;&atilde;o por for&ccedil;a de aposentadoria - </FONT><FONT SIZE=2>N&atilde;o-incid&ecirc;ncia &ndash; S&uacute;mulas 125 e 136, do Superior Tribunal de Justi&ccedil;a &ndash; </FONT><FONT SIZE=2>Diss&iacute;dio jurisprudencial n&atilde;o caracterizado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 1. As f&eacute;rias e a licen&ccedil;a-pr&ecirc;mio s&atilde;o benef&iacute;cios concedidos </FONT><FONT SIZE=2>tanto aos funcion&aacute;rios p&uacute;blicos quanto aos empregados de empresas </FONT><FONT SIZE=2>privadas e de institui&ccedil;&otilde;es como o Banco do Brasil e Banespa, etc., </FONT><FONT SIZE=2>precipuamente, para gozo in natura, a fim de que o funcion&aacute;rio, depois </FONT><FONT SIZE=2>de determinados lapsos temporais, preenchidos outros requisitos </FONT><FONT SIZE=2>legais, possa recompor seu equil&iacute;brio f&iacute;sico e psicol&oacute;gico, </FONT><FONT SIZE=2>comprometido com o desgaste do cont&iacute;nuo e ininterrupto labor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 2. A condi&ccedil;&atilde;o da recorrente, de ser empregada do Banco </FONT><FONT SIZE=2>do Brasil, sob o regime jur&iacute;dico da Consolida&ccedil;&atilde;o das Leis do Trabalho </FONT><FONT SIZE=2>&ndash; CLT e n&atilde;o funcion&aacute;ria p&uacute;blica, ou seja, estatut&aacute;ria, ao contr&aacute;rio do </FONT><FONT SIZE=2>que afirma o v. aresto objurgado, n&atilde;o a exclui do entendimento da </FONT><FONT SIZE=2>n&atilde;o-incid&ecirc;ncia do imposto de renda sobre as verbas indenizat&oacute;rias de </FONT><FONT SIZE=2>f&eacute;rias e licen&ccedil;a-pr&ecirc;mio, cristalizado nas S&uacute;mulas ns. 125 e 136, deste </FONT><FONT SIZE=2>egr&eacute;gio Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 3. A convers&atilde;o em pec&uacute;nia desses direitos, diante da </FONT><FONT SIZE=2>impossibilidade do gozo in natura, n&atilde;o modifica a sua natureza, de </FONT><FONT SIZE=2>indenizat&oacute;ria para salarial; continua sendo indeniza&ccedil;&atilde;o, e, portanto, </FONT><FONT SIZE=2>n&atilde;o incide o imposto de renda. Consoante j&aacute; se decidiu neste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, &quot;o que afasta a incid&ecirc;ncia tribut&aacute;ria n&atilde;o &eacute; a </FONT><FONT SIZE=2>necessidade do servi&ccedil;o, mas sim o car&aacute;ter indenizat&oacute;rio das f&eacute;rias, o </FONT><FONT SIZE=2>fato de n&atilde;o podermos consider&aacute;-las como renda, ou acr&eacute;scimo </FONT><FONT SIZE=2>pecuni&aacute;rio&quot; (Ag. n. 157.735-MG, Rel. Ministro H&eacute;lio Mosimann, DJ. de </FONT><FONT SIZE=2>05.03.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 4. O recurso n&atilde;o pode ser conhecido sob o fundamento </FONT><FONT SIZE=2>da al&iacute;nea c do artigo 105, inciso III, da Constitui&ccedil;&atilde;o Federal, porquanto </FONT><FONT SIZE=2>n&atilde;o realizou a recorrente o necess&aacute;rio cotejo anal&iacute;tico, n&atilde;o restando </FONT><FONT SIZE=2>adequadamente apresentada a diverg&ecirc;ncia, pois, apesar da </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementa, n&atilde;o demonstrou suficientemente as </FONT><FONT SIZE=2>circunst&acirc;ncias identificadoras da diverg&ecirc;ncia entre o caso confrontado, </FONT><FONT SIZE=2>vindo em desacordo com o que j&aacute; est&aacute; pacificado na jurisprud&ecirc;ncia </FONT><FONT SIZE=2>desta egr&eacute;gia Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 5. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 6. Recurso especial conhecido e provido t&atilde;o-somente </FONT><FONT SIZE=2>pela al&iacute;nea</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;a&quot;.&nbsp; Decis&atilde;o un&acirc;nime.&quot; (REsp 274.445&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Franciulli Netto, in DJU de 4.6.2001.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Imposto de renda - F&eacute;rias, </FONT><FONT SIZE=2>abonos-assiduidade e licen&ccedil;a-pr&ecirc;mio convertidas em pec&uacute;nia - </FONT><FONT SIZE=2>Celetistas - N&atilde;o-frui&ccedil;&atilde;o por necessidade do servi&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. O empregado celetista, assim como o servidor p&uacute;blico, </FONT><FONT SIZE=2>ao optarem pela convers&atilde;o em pec&uacute;nia do direito &agrave;s f&eacute;rias e &agrave; </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o da licen&ccedil;a-pr&ecirc;mio, utilizam-se de um direito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Os benef&iacute;cios, quando convertidos em pec&uacute;nia, n&atilde;o se </FONT><FONT SIZE=2>transmudam em sal&aacute;rio, contrapresta&ccedil;&atilde;o e constituem-se em </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, isentas de Imposto de Renda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso especial n&atilde;o conhecido.&quot; (REsp 172.404&frasl;DF, </FONT><FONT SIZE=2>Rel. Min. Eliana Calmon, in DJU de 19.2.2001.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alinhados os motivos, esmaecidos aqueles que ensejaram o </FONT><FONT SIZE=2>provimento do agravo (autos apensados), exercitando o definitivo ju&iacute;zo de </FONT><FONT SIZE=2>admissibilidade, submetendo-me &agrave; jurisprud&ecirc;ncia cristalizada, nos termos do artigo </FONT><FONT SIZE=2>557, caput, do CPC, nego provimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 1&ordm; de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 102909</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>