<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 326.714 - MG (2001&frasl;0077204-5)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISABELA GUEDES DANTAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERNARDO TEIXEIRA AMORIM </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEOPOLDO GUILHERME CORREA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social&nbsp; - </FONT><FONT SIZE=2>INSS contra ac&oacute;rd&atilde;o da Segunda Turma do Tribunal Regional Federal da Primeira </FONT><FONT SIZE=2>Regi&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. </FONT></i><i><FONT SIZE=2>HOMOLOGA&Ccedil;&Atilde;O DE C&Aacute;LCULOS DE ATUALIZA&Ccedil;&Atilde;O. DECIS&Atilde;O </FONT></i><i><FONT SIZE=2>INTERLOCUT&Oacute;RIA. N&Atilde;O CONHECIMENTO DA APELA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>INTIMA&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO. DESNECESSIDADE. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA DE DUPLO GRAU. AUTARQUIA. INTIMA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PESSOAL.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O ato do juiz que homologa simples c&aacute;lculo de </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o constitui decis&atilde;o interlocut&oacute;ria, atac&aacute;vel por agravo de </FONT></i><i><FONT SIZE=2>instrumento, e n&atilde;o senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico n&atilde;o era obrigat&oacute;ria, </FONT></i><i><FONT SIZE=2>na esp&eacute;cie, tendo em vista n&atilde;o estarem configuradas as hip&oacute;teses do </FONT></i><i><FONT SIZE=2>art. 82 do CPC. De qualquer forma, ainda que o fosse, a aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o para se&nbsp; manifestar sobre os c&aacute;lculos de liquida&ccedil;&atilde;o foi </FONT></i><i><FONT SIZE=2>suprida pelo pr&oacute;prio </FONT></i><FONT SIZE=2>Parquet </FONT><i><FONT SIZE=2>ao ratificar </FONT></i><FONT SIZE=2>in totum</FONT><i><FONT SIZE=2> os c&aacute;lculos </FONT></i><i><FONT SIZE=2>apresentados, ainda que posteriormente &agrave; sua homologa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. O INSS somente passou a ter direito &agrave; intima&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pessoal a partir da publica&ccedil;&atilde;o da MP 1.798, de 13&frasl;01&frasl;99, que lhe </FONT></i><i><FONT SIZE=2>estendeu a prerrogativa prevista no art. 6&ordm; da Lei 9.028&frasl;95.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. O art. 475 do CPC &eacute; inaplic&aacute;vel &agrave;s decis&otilde;es </FONT></i><i><FONT SIZE=2>interlocut&oacute;rias, ainda que proferidas contra a Fazenda P&uacute;blica. Al&eacute;m </FONT></i><i><FONT SIZE=2>do mais, somente a partir de 18&frasl;01&frasl;97, data da publica&ccedil;&atilde;o da MP </FONT></i><i><FONT SIZE=2>1.561, convertida na Lei 9.469&frasl;97, as autarquias passaram a fazer jus </FONT></i><i><FONT SIZE=2>ao duplo grau.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. N&atilde;o havendo impugna&ccedil;&atilde;o espec&iacute;fica, &eacute; desnecess&aacute;ria </FONT></i><i><FONT SIZE=2>a fundamenta&ccedil;&atilde;o minuciosa do </FONT></i><FONT SIZE=2>decisum</FONT><i><FONT SIZE=2>, mormente considerando que </FONT></i><i><FONT SIZE=2>o disposto no art. 458 do CPC n&atilde;o se refere &agrave;s decis&otilde;es </FONT></i><i><FONT SIZE=2>interlocut&oacute;rias.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>6. Apela&ccedil;&atilde;o n&atilde;o conhecida.&quot;</FONT></i><FONT SIZE=2> (fl. 87).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta a aplicabilidade, </FONT><b><i><FONT SIZE=2>in casu</FONT></i></b><FONT SIZE=2>, do princ&iacute;pio da </FONT><FONT SIZE=2>fungibilidade, j&aacute; que, afirma, &agrave; &eacute;poca do julgamento do recurso, havia disc&oacute;rdia </FONT><FONT SIZE=2>jurisprudencial no que tange &agrave; identifica&ccedil;&atilde;o da via adequada para impugna&ccedil;&atilde;o de </FONT><FONT SIZE=2>decis&atilde;o homologat&oacute;ria de atualiza&ccedil;&atilde;o de conta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o dos artigos 244 e 535 do C&oacute;digo de Processo Civil, bem </FONT><FONT SIZE=2>como diss&iacute;dio jurisprudencial, fundam a insurg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 100), n&atilde;o respondido e admitido (fl. 118).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Trata-se de recurso de apela&ccedil;&atilde;o, interposto pelo </FONT></i><i><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL, insurgindo-se contra a </FONT></i><i><FONT SIZE=2>decis&atilde;o homologat&oacute;ria dos c&aacute;lculos de atualiza&ccedil;&atilde;o de fl. 50, alegando: </FONT></i><i><FONT SIZE=2>a) nulidade do processo por falta de intima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico </FONT></i><i><FONT SIZE=2>para se manifestar sobre os c&aacute;lculos de liq&uuml;ida&ccedil;&atilde;o; b) irregularidade </FONT></i><i><FONT SIZE=2>das intima&ccedil;&otilde;es feitas &agrave; recorrente por edital, e n&atilde;o pessoalmente; c) </FONT></i><i><FONT SIZE=2>irregularidades nos c&aacute;lculos de fl. 50, que n&atilde;o teriam indicado os </FONT></i><i><FONT SIZE=2>&iacute;ndices aplicados, a base legal e os per&iacute;odos a que se referem; c) </FONT></i><i><FONT SIZE=2>nulidade da decis&atilde;o recorrida, por inobserv&acirc;ncia dos requisitos do art. </FONT></i><i><FONT SIZE=2>458 do CPC; e d) obrigatoriedade da remessa oficial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esclare&ccedil;o, de in&iacute;cio, que se trata de processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o por t&iacute;tulo judicial, no qual, j&aacute; tendo sido requisitado </FONT></i><i><FONT SIZE=2>precat&oacute;rio (fls. 41 e 43), verificaram-se erros materiais nos c&aacute;lculos de </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o (fl. 49), os quais foram refeitos pela contadoria do ju&iacute;zo a fl. </FONT></i><i><FONT SIZE=2>50 e homologados pela decis&atilde;o recorrida, de fl. 54.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Feitos esses esclarecimentos, observo que o ato do juiz </FONT></i><i><FONT SIZE=2>que homologa simples c&aacute;lculo de atualiza&ccedil;&atilde;o constitui decis&atilde;o </FONT></i><i><FONT SIZE=2>interlocut&oacute;ria, atac&aacute;vel por agravo de instrumento, e n&atilde;o apela&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Nesses termos a apela&ccedil;&atilde;o interposta pelo INSS n&atilde;o deve ser </FONT></i><i><FONT SIZE=2>conhecida, por sua inadequa&ccedil;&atilde;o. Com efeito, os c&aacute;lculos de fl. 50, ora </FONT></i><i><FONT SIZE=2>impugnados, nada mais s&atilde;o do que mera atualiza&ccedil;&atilde;o dos c&aacute;lculos de </FONT></i><i><FONT SIZE=2>liq&uuml;ida&ccedil;&atilde;o, de fls. 158&frasl;168 e 187 dos autos da a&ccedil;&atilde;o ordin&aacute;ria em </FONT></i><i><FONT SIZE=2>apenso, homologados pela senten&ccedil;a de fl. 171-verso, contra a qual </FONT></i><i><FONT SIZE=2>n&atilde;o houve recurso na &eacute;poca pr&oacute;pria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda que se pudesse admitir a possibilidade de </FONT></i><i><FONT SIZE=2>conhecimento da apela&ccedil;&atilde;o, como agravo de instrumento, melhor sorte </FONT></i><i><FONT SIZE=2>n&atilde;o socorreria o recorrente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que qualquer alega&ccedil;&atilde;o de nulidade na liq&uuml;ida&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>senten&ccedil;a, n&atilde;o tendo sido arg&uuml;ida na &eacute;poca pr&oacute;pria, s&oacute; poderia ser feita </FONT></i><i><FONT SIZE=2>via a&ccedil;&atilde;o rescis&oacute;ria, se cab&iacute;vel, pelo que infundada a alega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>formulada no item a, acima transcrito. De qualquer forma, na esp&eacute;cie, </FONT></i><i><FONT SIZE=2>a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico n&atilde;o era obrigat&oacute;ria, tendo em vista </FONT></i><i><FONT SIZE=2>n&atilde;o estarem configuradas as hip&oacute;teses do art. 82 do CPC. Ademais, </FONT></i><i><FONT SIZE=2>embora posterior &agrave; homologa&ccedil;&atilde;o de c&aacute;lculos, foi aberta oportunidade </FONT></i><i><FONT SIZE=2>para que o </FONT></i><FONT SIZE=2>Parquet</FONT><i><FONT SIZE=2> se manifestasse, tendo-os ratificado </FONT></i><i><FONT SIZE=2>expressamente: </FONT></i><FONT SIZE=2>'O MP n&atilde;o foi ouvido... Acontece que a lisura dos </FONT><FONT SIZE=2>n&uacute;meros n&atilde;o possibilitam qualquer oposi&ccedil;&atilde;o do M.P., que ratifica, em </FONT><FONT SIZE=2>todos os seus termos tudo o que se fez, nesta inst&acirc;ncia, ap&oacute;s o </FONT><FONT SIZE=2>julgamento pelos Ju&iacute;zes-Maiores. Nada temos a requerer, </FONT><FONT SIZE=2>principalmente porque as partes, muito bem representadas, nada </FONT><FONT SIZE=2>opuseram. Quanto &agrave; reavalia&ccedil;&atilde;o de fls. 42 dos autos apensos, n&deg; </FONT><FONT SIZE=2>2.102, desejamos esclarecer que aquiescemos na nova avalia&ccedil;&atilde;o, vez </FONT><FONT SIZE=2>que nem dispomos de elementos para qualquer contrariedade. &Eacute; o que </FONT><FONT SIZE=2>t&iacute;nhamos a opinar.'</FONT><i><FONT SIZE=2> (fls. 178 e 179). Logo, ainda que se pudesse </FONT></i><i><FONT SIZE=2>conhecer do recurso, o apelo seria, nesse ponto, por um ou outro </FONT></i><i><FONT SIZE=2>fundamento, rejeitado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No que tange &agrave; alega&ccedil;&atilde;o de que o INSS teria direito de </FONT></i><i><FONT SIZE=2>ser intimado pessoalmente dos atos do processo, observo que tal </FONT></i><i><FONT SIZE=2>prerrogativa n&atilde;o existia &agrave; &eacute;poca, sendo que somente a partir da </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o da MP 1.798, de 13&frasl;01&frasl;99, a intima&ccedil;&atilde;o pessoal prevista no </FONT></i><i><FONT SIZE=2>art. 6&deg; da Lei 9.028&frasl;95 foi estendida &agrave;s autarquias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, n&atilde;o h&aacute; falar em duplo grau obrigat&oacute;rio em </FONT></i><i><FONT SIZE=2>processo de execu&ccedil;&atilde;o, em que, a rigor, n&atilde;o h&aacute; exame de m&eacute;rito, mas </FONT></i><i><FONT SIZE=2>apenas atos visando &agrave; satisfa&ccedil;&atilde;o de direito j&aacute; reconhecido no </FONT></i><i><FONT SIZE=2>processo de conhecimento. Assim, como a executada n&atilde;o op&ocirc;s </FONT></i><i><FONT SIZE=2>embargos &agrave; presente execu&ccedil;&atilde;o, inexiste, </FONT></i><FONT SIZE=2>in casu</FONT><i><FONT SIZE=2>, direito &agrave; remessa </FONT></i><i><FONT SIZE=2>oficial pretendida, sobretudo porque a decis&atilde;o atacada, homologando </FONT></i><i><FONT SIZE=2>meros c&aacute;lculos de atualiza&ccedil;&atilde;o, n&atilde;o &eacute; senten&ccedil;a, como visto, sendo, </FONT></i><i><FONT SIZE=2>portanto, inaplic&aacute;vel o disposto no art. 475, II, do CPC. Cumpre ainda </FONT></i><i><FONT SIZE=2>salientar que, ainda que remotamente se pudesse admitir o reexame </FONT></i><i><FONT SIZE=2>necess&aacute;rio na esp&eacute;cie, somente a partir de 18&frasl;01&frasl;97, data da </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o da MP 1.561, convertida na Lei 9.469&frasl;97, &eacute; que a </FONT></i><i><FONT SIZE=2>prerrogativa foi estendida &agrave;s autarquias, logo, n&atilde;o beneficiaria a </FONT></i><i><FONT SIZE=2>recorrente no caso dos autos, a teor do disposto na S&uacute;mula 34 do </FONT></i><i><FONT SIZE=2>extinto TFR: </FONT></i><FONT SIZE=2>'O duplo grau de jurisdi&ccedil;&atilde;o (CPC, art. 475, II) &eacute; aplic&aacute;vel </FONT><FONT SIZE=2>quando se trata de senten&ccedil;a proferida contra a Uni&atilde;o, o Estado e o </FONT><FONT SIZE=2>Munic&iacute;pio, s&oacute; incidindo, em rela&ccedil;&atilde;o &agrave;s autarquias, quando estas forem </FONT><FONT SIZE=2>sucumbentes na execu&ccedil;&atilde;o da d&iacute;vida ativa (CPC, art. 475, III)'</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No que respeita &agrave;s apontadas irregularidades nos </FONT></i><i><FONT SIZE=2>c&aacute;lculos de atualiza&ccedil;&atilde;o de fl. 50, observo que o que a autarquia </FONT></i><i><FONT SIZE=2>pretende &eacute; rediscutir mat&eacute;ria acobertada pelo tr&acirc;nsito em julgado da </FONT></i><i><FONT SIZE=2>senten&ccedil;a que homologou os c&aacute;lculos de liq&uuml;ida&ccedil;&atilde;o. Por outro lado, o </FONT></i><i><FONT SIZE=2>INSS sequer comprovou a incorre&ccedil;&atilde;o desses c&aacute;lculos, seja atrav&eacute;s de </FONT></i><i><FONT SIZE=2>planilhas, seja atrav&eacute;s de quaisquer outros elementos que demonstrem </FONT></i><i><FONT SIZE=2>excesso de execu&ccedil;&atilde;o, de tal forma que se permitisse ao ju&iacute;zo, ainda </FONT></i><i><FONT SIZE=2>que de of&iacute;cio, determinar sua adequa&ccedil;&atilde;o aos termos da condena&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observo, por &uacute;ltimo, que, quanto &agrave; alega&ccedil;&atilde;o de que a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida, de fl. 54, n&atilde;o atende aos requisitos do art. 458 do </FONT></i><i><FONT SIZE=2>CPC, n&atilde;o assiste raz&atilde;o ao apelante, j&aacute; que n&atilde;o se trata de senten&ccedil;a, </FONT></i><i><FONT SIZE=2>mas de decis&atilde;o interlocut&oacute;ria, como j&aacute; assentado. De qualquer forma, </FONT></i><i><FONT SIZE=2>o juiz n&atilde;o estaria mesmo obrigado a fundamentar minuciosamente o </FONT></i><FONT SIZE=2>decisum</FONT><i><FONT SIZE=2>, uma vez que n&atilde;o houve impugna&ccedil;&atilde;o espec&iacute;fica quanto aos </FONT></i><i><FONT SIZE=2>c&aacute;lculos de atualiza&ccedil;&atilde;o, embora o recorrente tenha sido intimado por </FONT></i><i><FONT SIZE=2>carta com aviso de recebimento, fls. 48 e 53, na pessoa de seu </FONT></i><i><FONT SIZE=2>procurador &agrave; &eacute;poca, Dr. Wander Correa Amim.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isso posto, n&atilde;o conhe&ccedil;o da apela&ccedil;&atilde;o.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o meu voto.&quot; </FONT></i><FONT SIZE=2>(fls. 82&frasl;85).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o recorrido teria </FONT><FONT SIZE=2>violado e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 244 Quando a lei prescrever determinada forma, </FONT></i><i><FONT SIZE=2>sem comina&ccedil;&atilde;o de nulidade, o juiz considerar&aacute; v&aacute;lido o ato se, </FONT></i><i><FONT SIZE=2>realizado de outro modo, lhe alcan&ccedil;ar a finalidade.&quot; </FONT></i><FONT SIZE=2>(C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 535. Cabem embargos de declara&ccedil;&atilde;o quando:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; houver, na senten&ccedil;a ou no ac&oacute;rd&atilde;o, obscuridade ou </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o;</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; for omitido ponto sobre o qual devia pronunciar-se o </FONT></i><i><FONT SIZE=2>juiz ou tribunal.&quot; </FONT></i><FONT SIZE=2>(C&oacute;digo de Processo Civil).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No caso concreto, restaram presentes todos os </FONT></i><i><FONT SIZE=2>requisitos exigidos para a aplica&ccedil;&atilde;o do princ&iacute;pio da fungibilidade </FONT></i><i><FONT SIZE=2>recursal, ou seja, na &eacute;poca em que foi proferida a decis&atilde;o </FONT></i><i><FONT SIZE=2>homologat&oacute;ria da atualiza&ccedil;&atilde;o da conta (01&frasl;01&frasl;92), havia disc&oacute;rdia </FONT></i><i><FONT SIZE=2>jurisprudencial e doutrin&aacute;ria acerca do recurso cab&iacute;vel para </FONT></i><i><FONT SIZE=2>impugn&aacute;-la, vale dizer, havia d&uacute;vida objetiva, de sorte que o manejo de </FONT></i><i><FONT SIZE=2>um recurso como outro n&atilde;o poderia ser entendido como erro grosseiro. </FONT></i><i><FONT SIZE=2>Ademais, o pr&oacute;prio juiz sentenciante denominou a referida decis&atilde;o </FONT></i><i><FONT SIZE=2>como 'senten&ccedil;a', o que veio a corroborar ainda mais as alega&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>recorrente.&quot; </FONT></i><FONT SIZE=2>(fl. 104).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, urge afastar a apontada negativa de presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>pois, &eacute; certo, n&atilde;o h&aacute; confundi-la com decis&atilde;o contr&aacute;ria aos interesses da parte, </FONT><FONT SIZE=2>como na esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afora isso, &eacute; de se ver que a Corte Regional, para al&eacute;m de ter </FONT><FONT SIZE=2>afirmado a inadequa&ccedil;&atilde;o da via recursal eleita, recha&ccedil;ou, um a um, os fundamentos </FONT><FONT SIZE=2>contidos nas raz&otilde;es da apela&ccedil;&atilde;o, incidindo, pois, na esp&eacute;cie, o enunciado n&ordm; 283 da </FONT><FONT SIZE=2>S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida assenta em mais de um fundamento suficiente e o </FONT></i><i><FONT SIZE=2>recurso n&atilde;o abrange todos eles.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido,</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91486</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>