<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.260 - CE (2001&frasl;0067030-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO CEAR&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA L&Uacute;CIA DE CASTRO TEIXEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BARBOSA COM&Eacute;RCIO DE COUROS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ENISIO CORDEIRO GURGEL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. FALTA DE </FONT></b><b><FONT SIZE=2>INDICA&Ccedil;&Atilde;O EXPRESSA DO DISPOSITIVO LEGAL APONTADO COMO</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>VIOLADO. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que entendeu </FONT><FONT SIZE=2>que &quot;a certid&atilde;o da d&iacute;vida ativa dever&aacute; conter todos os requisitos capazes </FONT><FONT SIZE=2>de se aferir liquidez, certeza e exigibilidade ao t&iacute;tulo&quot;. E que &quot;a falta do </FONT><FONT SIZE=2>indicador monet&aacute;rio &eacute; considerada essencial, pois sem este n&atilde;o se pode </FONT><FONT SIZE=2>chegar ao quantum cobrado&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O recurso, para ter acesso &agrave; sua aprecia&ccedil;&atilde;o neste Tribunal, </FONT><FONT SIZE=2>deve indicar, quando da sua interposi&ccedil;&atilde;o, expressamente, o dispositivo e </FONT><FONT SIZE=2>al&iacute;nea que autorizam sua admiss&atilde;o. Da mesma forma, cabe ao </FONT><FONT SIZE=2>recorrente, ainda, mencionar, com clareza, as normas que tenham sido </FONT><FONT SIZE=2>contrariadas ou cuja vig&ecirc;ncia tenha sido negada (AG n&ordm; 4719&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Nilson Naves, DJU de 20&frasl;09&frasl;90, p&aacute;g. 9762; REsp n&ordm; 4485&frasl;MG, Rel. </FONT><FONT SIZE=2>Min. Nilson Naves, DJU de 15&frasl;10&frasl;90, p&aacute;g. 11190; REsp n&ordm; 6702&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Fontes de Alencar, DJU de 11&frasl;03&frasl;91, p&aacute;g. 2399). Em assim n&atilde;o </FONT><FONT SIZE=2>ocorrendo, ou se d&ecirc; de modo deficiente, o recurso torna-se inadmiss&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, </FONT><FONT SIZE=2>inciso III, do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial n&atilde;o &eacute; devida e convenientemente demonstrada, nos </FONT><FONT SIZE=2>moldes em que exigida pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o </FONT><FONT SIZE=2>art. 255 e seus &sect;&sect;, do RISTJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso a que se nega seguimento.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo Estado do Cear&aacute; com fulcro </FONT><FONT SIZE=2>no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que entendeu que &quot;a </FONT><FONT SIZE=2>certid&atilde;o da d&iacute;vida ativa dever&aacute; conter todos os requisitos capazes de se aferir </FONT><FONT SIZE=2>liquidez, certeza e exigibilidade ao t&iacute;tulo&quot;. E que &quot;a falta do indicador monet&aacute;rio &eacute; </FONT><FONT SIZE=2>considerada essencial, pois sem este n&atilde;o se pode chegar ao quantum cobrado&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente que a v. decis&atilde;o arestada contrariou o disposto na Lei </FONT><FONT SIZE=2>Federal n&ordm; 6.830&frasl;80, al&eacute;m de apontar diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, para ter acesso &agrave; sua aprecia&ccedil;&atilde;o neste Tribunal, deve indicar, </FONT><FONT SIZE=2>quando da sua interposi&ccedil;&atilde;o, expressamente, o dispositivo e al&iacute;nea que autorizam </FONT><FONT SIZE=2>sua admiss&atilde;o. Da mesma forma, cabe ao recorrente, ainda, mencionar, com </FONT><FONT SIZE=2>clareza, as normas que tenham sido contrariadas ou cuja vig&ecirc;ncia tenha sido </FONT><FONT SIZE=2>negada (AG n&ordm; 4719&frasl;SP, Rel. Min. Nilson Naves, DJU de 20&frasl;09&frasl;90, p&aacute;g. 9762; </FONT><FONT SIZE=2>REsp n&ordm; 4485&frasl;MG, Rel. Min. Nilson Naves, DJU de 15&frasl;10&frasl;90, p&aacute;g. 11190; REsp n&ordm; </FONT><FONT SIZE=2>6702&frasl;RS, Rel. Min. Fontes de Alencar, DJU de 11&frasl;03&frasl;91, p&aacute;g. 2399).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nessa trilha, confiram-se as seguintes decis&otilde;es deste Sodal&iacute;cio</FONT><FONT SIZE=2>:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I &ndash; &Eacute; mister, para a admissibilidade do recurso especial, a </FONT><FONT SIZE=2>particulariza&ccedil;&atilde;o dos artigos da lei tidos por violados (art. 105, III, &quot;a&quot; da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal), bem assim, para o seu conhecimento, o devido </FONT><FONT SIZE=2>prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Agravo Regimental desprovido&quot; (Agravo Regimental no Agravo </FONT><FONT SIZE=2>de Instrumento n&ordm; 10125&frasl;AM, Rel. Min. Geraldo Sobral, DJU de 05&frasl;08&frasl;91, </FONT><FONT SIZE=2>p&aacute;g. 9948).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Sem apontar a recorrente qualquer dispositivo legal porventura </FONT><FONT SIZE=2>violado e, pela &quot;c&quot; descumprir os requisitos do artigo 255 do RI&frasl;STJ, </FONT><FONT SIZE=2>inadmiss&iacute;vel &eacute; o apelo&quot; (REsp n&ordm; 34582-4&frasl;SP, DJU de 16&frasl;08&frasl;93, p&aacute;g. </FONT><FONT SIZE=2>15980).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cabe ao recorrente, ao interpor o recurso, dar as raz&otilde;es pelas </FONT><FONT SIZE=2>quais entende ofendido, pelo ac&oacute;rd&atilde;o, o texto de lei indicado. Caso n&atilde;o as </FONT><FONT SIZE=2>forne&ccedil;a, ou as d&ecirc; de modo deficiente, o recurso torna-se inadmiss&iacute;vel.&quot; </FONT><FONT SIZE=2>(REsp n&ordm; 9174&frasl;SP, Rel. Min. Nilson Naves, DJU de 24&frasl;06&frasl;&frasl;91, p&aacute;g. 8.637).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. DEFICI&Ecirc;NCIA DA </FONT><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O. S&Uacute;MULA 284-STF. N&Atilde;O CONHECIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Considera-se deficiente a fundamenta&ccedil;&atilde;o deduzida no recurso </FONT><FONT SIZE=2>especial, se n&atilde;o indicado, com precis&atilde;o o dispositivo de lei federal que </FONT><FONT SIZE=2>teria sido desafei&ccedil;oado, incidindo, na esp&eacute;cie, a S&uacute;mula 284 do Pret&oacute;rio </FONT><FONT SIZE=2>Excelso. Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (REsp n&ordm; </FONT><FONT SIZE=2>77285&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ de 18&frasl;03&frasl;96, p&aacute;g. 7541).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma esteira: REsp n&ordm; 51795-8&frasl;SP, Rel. Min. Pe&ccedil;anha Martins, DJ </FONT><FONT SIZE=2>de 27&frasl;05&frasl;96.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em apre&ccedil;o, a fundamenta&ccedil;&atilde;o do recurso apresenta-se deficiente, </FONT><FONT SIZE=2>o que impede a perfeita compreens&atilde;o da controv&eacute;rsia. A recorrente n&atilde;o apontou, </FONT><FONT SIZE=2>com a exatid&atilde;o exigida, qual o dispositivo legal que foi violado ou teve negada sua </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o. Afirmou, apenas, que a decis&atilde;o atacada contrariou o disposto na Lei </FONT><FONT SIZE=2>Federal n&ordm; 6.830&frasl;80.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, faz-se incidir a S&uacute;mula n&ordm; 284&frasl;STF, no af&atilde; de obstar a seq&uuml;&ecirc;ncia </FONT><FONT SIZE=2>do processado pela al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; por demais acrescer as seguintes decis&otilde;es, &quot;in&quot; 'C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil e Legisla&ccedil;&atilde;o Processual em Vigor', Theotonio Negr&atilde;o, 28&ordf; ed., </FONT><FONT SIZE=2>1997, Saraiva, p&aacute;gs. 1241 e 1243:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A parte precisa indicar com exatid&atilde;o o dispositivo da lei federal </FONT><FONT SIZE=2>cuja vig&ecirc;ncia se tenha negado. Do contr&aacute;rio, a deficiente fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>de recurso impede-lhe o conhecimento.&quot; (RSTJ 27&frasl;467). No mesmo </FONT><FONT SIZE=2>sentido: RSTJ 46&frasl;148.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se conhece de recurso especial, com fundamento na letra 'a' </FONT><FONT SIZE=2>do permissivo constitucional, se o recorrente n&atilde;o indica dispositivo da lei </FONT><FONT SIZE=2>federal a que o ac&oacute;rd&atilde;o recorrido tenha negado vig&ecirc;ncia.&quot; (STJ-2&ordf; Turma, </FONT><FONT SIZE=2>REsp 8.605-MG, rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, j. 11.12.91, n&atilde;o </FONT><FONT SIZE=2>conheceram, v.u., DJU 10.2.91, p. 856, 1&ordf; col., em., rep.).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se toma conhecimento de recurso especial em que se alega </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia de lei federal, por&eacute;m n&atilde;o se faz a indica&ccedil;&atilde;o do texto </FONT><FONT SIZE=2>violado.&quot; (RSTJ 39&frasl;341).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial se o recorrente 'n&atilde;o </FONT><FONT SIZE=2>fundamenta a alegada vulnera&ccedil;&atilde;o' de lei federal (RSTJ 16&frasl;348), ou n&atilde;o </FONT><FONT SIZE=2>indica os textos de lei federal infraconstitucional contrariados pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido (STJ-4&ordf; Turma, Ag 2.699-SP-AgRg, rel. Min. Barros Monteiro, j. </FONT><FONT SIZE=2>8.5.90, negaram provimento, v.u., DJU 28.5.90, p. 4.736, 2&ordf; col., em.; </FONT><FONT SIZE=2>STJ-3&ordf; Turma, REsp 4.957-SP, rel. Min. Nilson Naves, j. 2.10.90, n&atilde;o </FONT><FONT SIZE=2>conheceram do recurso, v.u., DJU 29.10.90, p. 12146, 2&ordf; col., em.; STJ-1&ordf; </FONT><FONT SIZE=2>Turma, Ag 9.968-AM-AgRg, rel. Min. Geraldo Sobral, j. 19.6.91, negaram </FONT><FONT SIZE=2>provimento, v.u., DJU 5.8.91, p. 9.982, 2&ordf; col., em.; STJ-6&ordf; Turma, REsp </FONT><FONT SIZE=2>30.510-3-GO, rel. Min. Pedro Acioli, j. 25.4.94, n&atilde;o conheceram, v.u., DJU </FONT><FONT SIZE=2>16.5.94, p. 11.789, 1&ordf; col., em.), isto &eacute;, n&atilde;o se conhece do recurso se o </FONT><FONT SIZE=2>recorrente n&atilde;o faz 'a particulariza&ccedil;&atilde;o dos artigos de lei reputados de </FONT><FONT SIZE=2>violados&quot; (RSTJ 62&frasl;294).&quot; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente </FONT><FONT SIZE=2>de que se realize o exame do processado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou </FONT><FONT SIZE=2>devidamente demonstrado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente </FONT><FONT SIZE=2>defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de </FONT><FONT SIZE=2>transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, </FONT><FONT SIZE=2>mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, assim como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, </FONT><FONT SIZE=2>em que os mesmos se achem publicados, com o que restou descumprido requisito </FONT><FONT SIZE=2>espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta </FONT><FONT SIZE=2>Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com </FONT><FONT SIZE=2>simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o </FONT><FONT SIZE=2>apontam pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia </FONT><FONT SIZE=2>&agrave;s mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, bastando, </FONT><FONT SIZE=2>para tanto, compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber se as </FONT><FONT SIZE=2>conclus&otilde;es externadas nas ementas decorrem da mesma quest&atilde;o abordada no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido. Ausente, assim, o indispens&aacute;vel cotejo anal&iacute;tico, a obstar o </FONT><FONT SIZE=2>seguimento da inconformidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia </FONT><FONT SIZE=2>indicada dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante </FONT><FONT SIZE=2>cita&ccedil;&atilde;o do reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias </FONT><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, in DJU de </FONT><FONT SIZE=2>16.9.94, p&aacute;g. 24.345).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (REsp n&ordm; </FONT><FONT SIZE=2>4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. 13262).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o </FONT><FONT SIZE=2>seja, n&atilde;o &eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, </FONT><FONT SIZE=2>al&eacute;m da prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie </FONT><FONT SIZE=2>o diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias </FONT><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.&quot; (Despacho no </FONT><FONT SIZE=2>Ag n&ordm; 1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU </FONT><FONT SIZE=2>de 09&frasl;03&frasl;92, p&aacute;g. 2536.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes </FONT><FONT SIZE=2>a ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos, em </FONT><FONT SIZE=2>sede de recurso especial, pela total desarmonia com os preceitos constitucionais </FONT><FONT SIZE=2>da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e art. 255, e &sect;&sect;, do RISTJ, NEGO seguimento ao Recurso Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128278</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>