<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 302750 - PR (2001&frasl;0013357-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO MERIDIONAL DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPEDITO EUGENIO STEFANELLO LAGO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMERCIO E INDUSTRIA DE MADEIRAS RODA PRETA LTDA </FONT><FONT SIZE=2>E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLOVIS PINHEIRO DE SOUZA JUNIOR </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco Meridional do Brasil S&frasl;A interp&otilde;e recurso especial, com fundamento na </FONT><FONT SIZE=2>al&iacute;nea a) do permissivo constitucional, contra Ac&oacute;rd&atilde;o da S&eacute;tima C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada do Estado do Paran&aacute;, assim ementado:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. C&Eacute;DULA DE CR&Eacute;DITO COMERCIAL. </FONT><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O. ARTIGO 192, &sect; 3&ordm; DA CONSTITUI&Ccedil;&Atilde;O FEDERAL. </FONT><FONT SIZE=2>NORMA DE EFIC&Aacute;CIA CONTIDA. AUS&Ecirc;NCIA DE AUTORIZA&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>CONSELHO MONET&Aacute;RIO NACIONAL. LIMITA&Ccedil;&Atilde;O DE JUROS A 12% AO </FONT><FONT SIZE=2>ANO. C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. MULTA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO PARCIALMENTE PROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Na C&eacute;dula de Cr&eacute;dito Comercial, disciplinada pelo Decreto Lei n&ordm; </FONT><FONT SIZE=2>413&frasl;69, ao artigo 11 foi acrescentado o par&aacute;grafo 2&ordm;, que prev&ecirc; </FONT><FONT SIZE=2>especificamente, &quot;a capitaliza&ccedil;&atilde;o dos juros&quot;. Ainda, no artigo 16, V, quando </FONT><FONT SIZE=2>trata dos juros e datas de vencimento, acresce &quot;podendo ser capitalizados&quot;. </FONT><FONT SIZE=2>Sendo assim, n&atilde;o h&aacute; &oacute;bice &agrave; capitaliza&ccedil;&atilde;o dos juros, nem tampouco h&aacute; </FONT><FONT SIZE=2>qualquer limita&ccedil;&atilde;o quanto &agrave; periodicidade desta capitaliza&ccedil;&atilde;o, desde que os </FONT><FONT SIZE=2>per&iacute;odos constem expressamente da aven&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - A restri&ccedil;&atilde;o da taxa real dos juros a 12% ao ano, conforme previsto </FONT><FONT SIZE=2>no artigo 192, par&aacute;grafo 3&ordm; da Constitui&ccedil;&atilde;o Federal n&atilde;o &eacute; auto-aplic&aacute;vel, </FONT><FONT SIZE=2>consoante entendimento jurisprudencial &eacute; prevalecente, inclusive do Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Em se tratando de C&eacute;dula de Cr&eacute;dito Comercial, os juros somente </FONT><FONT SIZE=2>podem ser cobrados em patamares superiores a 12% ao ano, mediante </FONT><FONT SIZE=2>comprovada autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional para tanto (art. 5&ordm;, </FONT><FONT SIZE=2>Dec. Lei n&ordm; 413&frasl;69).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incomprovada a fixa&ccedil;&atilde;o pr&eacute;via da taxa de juros, restringem-se estes </FONT><FONT SIZE=2>ao limite de 12% ao ano, o dobro dos juros legais (art. 1.062, C.C.), admitido </FONT><FONT SIZE=2>pela Lei de Usura (art. 1&ordm;, do Dec. Lei n&ordm; 22.626&frasl;33).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Com vistas &agrave; evolu&ccedil;&atilde;o doutrin&aacute;ria e jurisprudencial, cada vez mais </FONT><FONT SIZE=2>expressiva no sentido do C&oacute;digo de Consumidor absorver as rela&ccedil;&otilde;es </FONT><FONT SIZE=2>banc&aacute;rias, inclusive de m&uacute;tuo, e os precedentes favor&aacute;veis do egr&eacute;gio </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, imp&otilde;e admitir-se o alcance.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A multa pactuada em 10% deve incidir nos c&aacute;lculos do d&eacute;bito at&eacute; o </FONT><FONT SIZE=2>advento da Lei n&ordm; 9.298&frasl;96, que alterou o artigo 52, &sect; 1&ordm; do CDC e, a partir de </FONT><FONT SIZE=2>sua vig&ecirc;ncia o &iacute;ndice de 2%.&quot; (fls. 132&frasl;133).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente ofensa aos artigos 128, 460 e 515 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, 5&ordm; do Decreto-lei n&ordm; 413&frasl;69 e 52, &sect; 1&ordm;, da Lei n&ordm; 8.078&frasl;90, aduzindo </FONT><FONT SIZE=2>que o julgamento foi extra petita, na medida em que a quest&atilde;o relativa &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional para a fixa&ccedil;&atilde;o do limite dos juros ao </FONT><FONT SIZE=2>percentual de 12% ao ano n&atilde;o foi tema levado ao processo por nenhuma das partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Arg&uacute;i a possibilidade de cobran&ccedil;a dos juros em patamares superiores a 12% </FONT><FONT SIZE=2>ao ano. Conclui que as rela&ccedil;&otilde;es banc&aacute;rias n&atilde;o s&atilde;o absorvidas pelo C&oacute;digo de Defesa </FONT><FONT SIZE=2>do Consumidor, raz&atilde;o pela qual a multa pactuada de 10% n&atilde;o pode ser reduzida a </FONT><FONT SIZE=2>2% ao ano, conforme determina a Lei n&ordm; 9.298&frasl;96.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-arrazoado (fls. 175 a 180), o recurso especial (fls. 151 a 168) foi </FONT><FONT SIZE=2>admitido (fls. 191 a 195).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, n&atilde;o h&aacute; falar em julgamento extra petita, tendo em vista que a </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional para a cobran&ccedil;a de juros acima de 12% </FONT><FONT SIZE=2>ao ano em c&eacute;dula comercial &eacute; elemento constitutivo do direito, devendo o interessado, </FONT><FONT SIZE=2>por sua pr&oacute;pria iniciativa, comprovar perante as inst&acirc;ncias ordin&aacute;rias a referida </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o ou que a opera&ccedil;&atilde;o realizada n&atilde;o seja incentivada, n&atilde;o se podendo impor </FONT><FONT SIZE=2>ao Poder Judici&aacute;rio o &ocirc;nus de provar o contr&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, a jurisprud&ecirc;ncia desta Corte tem limitado a taxa de juros nas </FONT><FONT SIZE=2>c&eacute;dulas de cr&eacute;dito comercial ante a aus&ecirc;ncia de autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio </FONT><FONT SIZE=2>Nacional para a cobran&ccedil;a de juros acima de 12% ao ano. Anote-se os seguintes </FONT><FONT SIZE=2>precedentes desta Corte:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o. Nota de cr&eacute;dito comercial. Limita&ccedil;&atilde;o da taxa </FONT><FONT SIZE=2>de juros. Autoriza&ccedil;&atilde;o do CMN. Julgamento extra petita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o julga extra petita o Tribunal que acolhe a pretens&atilde;o deduzida </FONT><FONT SIZE=2>na peti&ccedil;&atilde;o inicial, podendo, ainda, fundamentar a sua decis&atilde;o em norma legal </FONT><FONT SIZE=2>diversa da indicada pelo requerente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Cabe ao exeq&uuml;ente provar a exist&ecirc;ncia de autoriza&ccedil;&atilde;o do Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional para a cobran&ccedil;a de juros acima de 12% ao ano em nota </FONT><FONT SIZE=2>de cr&eacute;dito comercial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O art. 5&ordm; da Lei n&ordm; 6.840&frasl;80 c.c. o art. 5&ordm; do Decreto-lei 413&frasl;69, </FONT><FONT SIZE=2>posteriores &agrave; Lei n&ordm; 4.595&frasl;64, conferem ao Conselho Monet&aacute;rio Nacional o </FONT><FONT SIZE=2>dever de fixar os juros a serem praticados nas notas de cr&eacute;dito comercial. </FONT><FONT SIZE=2>Ante a eventual omiss&atilde;o desse &oacute;rg&atilde;o governamental, incide a limita&ccedil;&atilde;o de </FONT><FONT SIZE=2>12% ao ano prevista na Lei de Usura (Decreto n&ordm; 22.626&frasl;33), n&atilde;o alcan&ccedil;ando </FONT><FONT SIZE=2>a nota de cr&eacute;dito comercial o entendimento jurisprudencial consolidado na </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 596&frasl;STF (REsp n&ordm; 111.881&frasl;RS).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A teor da S&uacute;mula n&deg; 30&frasl;STJ, &eacute; vedada a cumula&ccedil;&atilde;o de comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia com a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso especial n&atilde;o conhecido.&quot; (REsp n&ordm; 181.313&frasl;RS, 3&ordf; Turma, </FONT><FONT SIZE=2>de minha relatoria, DJ de 29&frasl;03&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O REVISIONAL. C&Eacute;DULA DE CR&Eacute;DITO COMERCIAL.&nbsp; </FONT><FONT SIZE=2>CONTRATO DE ABERTURA DE CR&Eacute;DITO. TAXA DE JUROS. LIMITA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O MENSAL DOS JUROS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Cuidando-se de opera&ccedil;&otilde;es realizadas por institui&ccedil;&atilde;o integrante do </FONT><FONT SIZE=2>sistema financeiro nacional, n&atilde;o se aplicam as disposi&ccedil;&otilde;es do Decreto n&deg; </FONT><FONT SIZE=2>22.626&frasl;33 quanto &agrave; taxa de juros. S&uacute;mula n&deg; 596-STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A c&eacute;dula de cr&eacute;dito comercial, no tocante &agrave; limita&ccedil;&atilde;o dos juros, tem </FONT><FONT SIZE=2>a mesma disciplina da c&eacute;dula de cr&eacute;dito rural (art. 5&deg; da Lei n&deg; 6.840, de </FONT><FONT SIZE=2>03.11.80, c.c. o art. 5&deg; do Dec. Lei n&deg; 413, de 09.01.69). &Agrave; m&iacute;ngua de fixa&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo Conselho Monet&aacute;rio Nacional, incide a limita&ccedil;&atilde;o de 12% ao ano prevista </FONT><FONT SIZE=2>no Dec. n&deg; 22.626&frasl;33 (Lei de Usura). Precedentes da 2&ordf; Se&ccedil;&atilde;o e da C. </FONT><FONT SIZE=2>Terceira Turma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A legisla&ccedil;&atilde;o especial, que regula os t&iacute;tulos de cr&eacute;dito comercial, </FONT><FONT SIZE=2>excepciona a regra proibit&oacute;ria estabelecida na Lei de Usura no tocante &agrave; </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o mensal dos juros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Descabida a capitaliza&ccedil;&atilde;o dos juros em contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito (REsp's 56.604, 150.992 e 158.471, entre outros).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Comiss&atilde;o de perman&ecirc;ncia. Solu&ccedil;&atilde;o da esp&eacute;cie que envolve o </FONT><FONT SIZE=2>reexame de mat&eacute;ria f&aacute;tica e a an&aacute;lise de estipula&ccedil;&otilde;es contratuais</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial conhecido, em parte, e provido.&quot; (REsp n&ordm; </FONT><FONT SIZE=2>164.427&frasl;RS, 4&ordf; Turma, Relator o Senhor Ministro Barros Monteiro, DJ de </FONT><FONT SIZE=2>28&frasl;06&frasl;99)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Recurso especial assentado em diss&iacute;dio jurisprudencial. Contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito. Nota de cr&eacute;dito comercial. Limita&ccedil;&atilde;o da taxa de juros. </FONT><FONT SIZE=2>Capitaliza&ccedil;&atilde;o dos juros. S&uacute;mulas n&ordm;s 596 e 121&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Conforme jurisprud&ecirc;ncia desta Corte, ao contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito em conta corrente n&atilde;o se aplica a limita&ccedil;&atilde;o dos juros em 12% ao ano, </FONT><FONT SIZE=2>estabelecida na Lei de Usura (Decreto n&ordm; 22.626&frasl;33, art. 1&ordm;). Incid&ecirc;ncia da </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 596&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. No tocante &agrave; capitaliza&ccedil;&atilde;o dos juros, permanece em vigor a </FONT><FONT SIZE=2>veda&ccedil;&atilde;o contida na Lei de Usura, exceto nos casos excepcionados em lei, o </FONT><FONT SIZE=2>que n&atilde;o ocorre com o m&uacute;tuo banc&aacute;rio comum, relativo ao contrato de abertura </FONT><FONT SIZE=2>de cr&eacute;dito em conta corrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Cabe ao exeq&uuml;ente provar a exist&ecirc;ncia de autoriza&ccedil;&atilde;o do Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional para a cobran&ccedil;a de juros acima de 12% ao ano em c&eacute;dula </FONT><FONT SIZE=2>de cr&eacute;dito comercial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. O art. 5&ordm; da Lei n&ordm; 6.840&frasl;80 c.c. o art. 5&ordm; do Decreto-lei 413&frasl;69, </FONT><FONT SIZE=2>posteriores &agrave; Lei n&ordm; 4.595&frasl;64, conferem ao Conselho Monet&aacute;rio Nacional o </FONT><FONT SIZE=2>dever de fixar os juros a serem praticados nas c&eacute;dulas de cr&eacute;dito comercial. </FONT><FONT SIZE=2>Ante a eventual omiss&atilde;o desse &oacute;rg&atilde;o governamental, incide a limita&ccedil;&atilde;o de </FONT><FONT SIZE=2>12% ao ano prevista na Lei de Usura (Decreto n&ordm; 22.626&frasl;33), n&atilde;o alcan&ccedil;ando </FONT><FONT SIZE=2>a c&eacute;dula de cr&eacute;dito comercial o entendimento jurisprudencial consolidado na </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 596&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A teor da S&uacute;mula n&ordm; 93&frasl;STJ, admite-se o pacto de capitaliza&ccedil;&atilde;o de </FONT><FONT SIZE=2>juros na c&eacute;dula comercial, devendo-se obedecer ao que foi acordado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Recurso especial conhecido, mas provido parcialmente.&quot; (REsp n&ordm; </FONT><FONT SIZE=2>166.444&frasl;RS, 3&ordf; Turma, de minha relatoria, DJ de 03&frasl;05&frasl;99).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao percentual da multa, se a Lei n&ordm; 9.298, de 01&frasl;08&frasl;96, que alterou o </FONT><FONT SIZE=2>art. 52, &sect; 1&ordm;, do C&oacute;digo de Defesa do Consumidor, &eacute; posterior ao contrato, de </FONT><FONT SIZE=2>19&frasl;10&frasl;1995 (fls. 17), aplica-se a multa nele prevista, de 10%, nos limites constantes do </FONT><FONT SIZE=2>pr&oacute;prio C&oacute;digo de Defesa do Consumidor, em sua reda&ccedil;&atilde;o origin&aacute;ria. Observe-se os </FONT><FONT SIZE=2>seguintes precedentes:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;C&eacute;dula rural. Embargos &agrave; execu&ccedil;&atilde;o. Taxa Referencial (TR). </FONT><FONT SIZE=2>Omiss&otilde;es inexistentes. T&iacute;tulo executivo. C&aacute;lculos aritm&eacute;ticos. Multa de 10% </FONT><FONT SIZE=2>ou de 2%. C&oacute;digo de Defesa do Consumidor. Honor&aacute;rios advocat&iacute;cios. </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Admite-se a utiliza&ccedil;&atilde;o da Taxa Referencial (TR) como &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria quando prevista expressamente ou quando contratado o </FONT><FONT SIZE=2>&iacute;ndice da caderneta de poupan&ccedil;a, j&aacute; que esta &eacute; remunerada com base na </FONT><FONT SIZE=2>referida taxa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Inexistem omiss&otilde;es na senten&ccedil;a ou no Ac&oacute;rd&atilde;o recorrido, sendo </FONT><FONT SIZE=2>certo que o Juiz de Direito e o Tribunal do Estado apreciaram, </FONT><FONT SIZE=2>fundamentadamente, as quest&otilde;es jur&iacute;dicas apresentadas pelas partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. No tocante &agrave; car&ecirc;ncia de a&ccedil;&atilde;o, n&atilde;o est&aacute; caracterizada, tendo em </FONT><FONT SIZE=2>vista que a necessidade de simples c&aacute;lculos aritm&eacute;ticos para retirar os </FONT><FONT SIZE=2>excessos n&atilde;o retira dos t&iacute;tulos a liquidez e a executividade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A Lei n&ordm; 9.298&frasl;96 reduziu de 10% para 2% do valor da presta&ccedil;&atilde;o a </FONT><FONT SIZE=2>multa prevista no art. 52, &sect; 1&ordm;, do C&oacute;digo de Defesa do Consumidor (Lei n&ordm; </FONT><FONT SIZE=2>8.078&frasl;90), que somente se aplica aos contratos posteriormente firmados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Os honor&aacute;rios advocat&iacute;cios pertencem aos advogados, na forma do </FONT><FONT SIZE=2>art. 23 da Lei n&ordm; 8.906&frasl;94, devendo cada parte, na hip&oacute;tese de sucumb&ecirc;ncia </FONT><FONT SIZE=2>rec&iacute;proca, arcar com a verba do pr&oacute;prio advogado, sem compensa&ccedil;&atilde;o. </FONT><FONT SIZE=2>Todavia, a legitimidade para recorrer &eacute; do advogado e n&atilde;o da parte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Recurso especial do banco conhecido e provido. Recurso dos </FONT><FONT SIZE=2>embargantes n&atilde;o conhecido.&quot; (REsp n&ordm; 177.637&frasl;RS, 3&ordf; Turma, de minha </FONT><FONT SIZE=2>relatoria, DJ de 23&frasl;10&frasl;00)</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;COMERCIAL. NOTA DE CR&Eacute;DITO COMERCIAL. MULTA </FONT><FONT SIZE=2>MORAT&Oacute;RIA. CABIMENTO. LEI N&deg; 9.296&frasl;96. INAPLICABILIDADE NOS </FONT><FONT SIZE=2>CONTRATOS ANTERIORES &Agrave; SUA VIG&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. A redu&ccedil;&atilde;o da multa para 2%, tal como definida na Lei n&deg; 9.296&frasl;96, </FONT><FONT SIZE=2>somente &eacute; poss&iacute;vel para os contratos celebrados ap&oacute;s sua vig&ecirc;ncia. </FONT><FONT SIZE=2>Precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. Recurso especial provido.&quot; (REsp n&ordm; 257.001&frasl;SC, 4&ordf; Turma, Relator </FONT><FONT SIZE=2>o Senhor Ministro Aldir Passarinho Junior, DJ de 09&frasl;10&frasl;00)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 557, caput e &sect; 1&ordm;-A, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o parcialmente do recurso e, nessa parte, dou-lhe provimento </FONT><FONT SIZE=2>para permitir a cobran&ccedil;a de multa morat&oacute;ria de 10%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 10243</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/04/2001</font></td></tr></table>
</body></html>