<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 333.091 - RJ (2001&frasl;0087612-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO&nbsp; SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GUIOMAR MATTOS DE VASCONCELLOS VILELLA&nbsp; E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA PAULA RODRIGUES GOMES E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>CONSTITUCIONAL. PROCESSUAL CIVIL E ADMINISTRATIVO. </FONT></b><b><FONT SIZE=2>CRUZADOS NOVOS RETIDOS PELO BANCO CENTRAL DO BRASIL. </FONT></b><b><FONT SIZE=2>MEDIDA PROVIS&Oacute;RIA N&ordm; 168&frasl;90 E LEI N&ordm; 8.024&frasl;90. CORRE&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>MONET&Aacute;RIA. LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;. MAT&Eacute;RIA DE </FONT></b><b><FONT SIZE=2>NATUREZA CONSTITUCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1. </FONT></b><FONT SIZE=2>A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao julgar o EREsp n&ordm; </FONT><FONT SIZE=2>167544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado em 30&frasl;06&frasl;2000, pacificou </FONT><FONT SIZE=2>o entendimento no sentido de que apenas o Banco Central do Brasil, por </FONT><FONT SIZE=2>ser a institui&ccedil;&atilde;o respons&aacute;vel pelo bloqueio dos ativos financeiros </FONT><FONT SIZE=2>(cruzados novos) e gestor da pol&iacute;tica econ&ocirc;mica que implantou o </FONT><FONT SIZE=2>chamado &quot;Plano Brasil Novo&quot;, &eacute; parte passiva leg&iacute;tima &quot;</FONT><i><FONT SIZE=2>ad causam&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o recorrido que tem como sustenta&ccedil;&atilde;o mat&eacute;ria de ordem </FONT><FONT SIZE=2>constitucional, com exist&ecirc;ncia de tema dessa natureza no corpo da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do pr&oacute;prio recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. O ordenamento jur&iacute;dico brasileiro, ao tratar dos recursos extremos, </FONT><FONT SIZE=2>deixou bem delineado, na Carta Magna, a impossibilidade do recurso </FONT><FONT SIZE=2>especial definir qualquer assunto de envergadura constitucional. A </FONT><FONT SIZE=2>miss&atilde;o do STJ &eacute;, unicamente, garantir a autoridade da lei federal e zelar </FONT><FONT SIZE=2>pela sua aplica&ccedil;&atilde;o uniforme.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> A interposi&ccedil;&atilde;o pelo Banco Central, do Recurso Extraordin&aacute;rio, </FONT><FONT SIZE=2>destacando esse aspecto nuclear do ac&oacute;rd&atilde;o, atesta ser inadmiss&iacute;vel o </FONT><FONT SIZE=2>curso de recurso especial, por inexistir mat&eacute;ria jur&iacute;dica de ordem </FONT><FONT SIZE=2>infraconstitucional, com carga isolada, a ser apreciada e decidida.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso especial interposto pelo Banco Central do Brasil - BACEN </FONT><FONT SIZE=2>(art. 105, III, &quot;a&quot; e &quot;c&quot;, da CF&frasl;88) contra v. Ac&oacute;rd&atilde;o do Egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal da 2&ordf; Regi&atilde;o, relatado pelo eminente Juiz PAULO ESP&Iacute;RITO SANTO, que, </FONT><FONT SIZE=2>por considerar inconstitucional o bloqueio dos ativos financeiros na forma prevista </FONT><FONT SIZE=2>na Lei n&ordm; 8.024, de 1990, determinou ao recorrente a obriga&ccedil;&atilde;o de indenizar as </FONT><FONT SIZE=2>diferen&ccedil;as apuradas entre os rendimentos previstos pelas regras legais e </FONT><FONT SIZE=2>contratuais vigentes ao tempo da reten&ccedil;&atilde;o (corre&ccedil;&atilde;o monet&aacute;ria calculada pela </FONT><FONT SIZE=2>varia&ccedil;&atilde;o do IPC - Lei n&ordm; 7.730, de 1989, art. 17, III) e os efetivamente pagos at&eacute; o </FONT><FONT SIZE=2>momento da libera&ccedil;&atilde;o dos recursos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega viola&ccedil;&atilde;o ao artigo 267, VI, do CPC, por se considerar parte </FONT><FONT SIZE=2>ileg&iacute;tima para participar da rela&ccedil;&atilde;o jur&iacute;dica processual. Aduz, ainda, que o aresto </FONT><FONT SIZE=2>questionado negou vig&ecirc;ncia aos arts. 6&ordm;, &sect; 2&ordm;, e 9&ordm;, da Lei n&ordm; 8.024&frasl;90, al&eacute;m de </FONT><FONT SIZE=2>divergir da jurisprud&ecirc;ncia de outros Tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso extraordin&aacute;rio foi interposto e inadmitido, com oposi&ccedil;&atilde;o de agravo para o </FONT><FONT SIZE=2>Colendo STF. Aguarda julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A legitimidade do BACEN para responder pela devolu&ccedil;&atilde;o, corre&ccedil;&atilde;o monet&aacute;ria e </FONT><FONT SIZE=2>juros dos cruzados bloqueados foi recentemente pacificada no &acirc;mbito </FONT><FONT SIZE=2>jurisprudencial desta Corte, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CADERNETA DE POUPAN&Ccedil;A. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. MAR&Ccedil;O </FONT></i></b><b><i><FONT SIZE=2>DE 1990. PLANO COLLOR.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Transferidos os recursos para o Banco Central, ser&aacute; ele o respons&aacute;vel </FONT></i><i><FONT SIZE=2>pelo pagamento da corre&ccedil;&atilde;o monet&aacute;ria e n&atilde;o o banco deposit&aacute;rio que </FONT></i><i><FONT SIZE=2>perdeu a disponibilidade dos dep&oacute;sitos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Essa responsabilidade ter&aacute; em conta o momento em que exig&iacute;vel o </FONT></i><i><FONT SIZE=2>pagamento, n&atilde;o importando que o crit&eacute;rio para o respectivo c&aacute;lculo </FONT></i><i><FONT SIZE=2>considere per&iacute;odo em que as import&acirc;ncias se achavam sob a guarda da </FONT></i><i><FONT SIZE=2>institui&ccedil;&atilde;o financeira com quem contratara o poupador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- De acordo com o sistema legal ent&atilde;o vigente, o c&aacute;lculo da corre&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>relativa a mar&ccedil;o, se fez tendo em conta a infla&ccedil;&atilde;o verificada entre 15 de </FONT></i><i><FONT SIZE=2>janeiro e 15 de fevereiro.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 167544&frasl;PE, Corte Especial, Rel. Min. Eduardo Ribeiro, julgado </FONT><FONT SIZE=2>em </FONT><FONT SIZE=2><a name="TEXTOACOR"></a></FONT><FONT SIZE=2>30&frasl;06&frasl;2000).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>A diverg&ecirc;ncia apontada pelo Banco Central, assim, j&aacute; foi solucionada pelo </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, n&atilde;o se justificando, portanto, a sua resist&ecirc;ncia. Incide, </FONT><FONT SIZE=2>no caso, em face do entendimento uniforme do STJ sobre o assunto, a S&uacute;mula n&ordm; </FONT><FONT SIZE=2>83: &quot;</FONT><i><FONT SIZE=2>N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, quando a orienta&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>Tribunal se firmou no mesmo sentido da decis&atilde;o recorrida&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, considere-se que o ac&oacute;rd&atilde;o recorrido est&aacute; baseado em </FONT><FONT SIZE=2>fundamentos de natureza eminentemente constitucional, suficientes para guardar a </FONT><FONT SIZE=2>sua manuten&ccedil;&atilde;o, conforme o voto-condutor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No m&eacute;rito, tendo em vista que no contrato de dep&oacute;sito, entre </FONT></i><i><FONT SIZE=2>poupadores, foi estabelecido o crit&eacute;rio de atualiza&ccedil;&atilde;o monet&aacute;ria para </FONT></i><i><FONT SIZE=2>vigorar durante o per&iacute;odo de 30 dias, evidente est&aacute; o direito adquirido do </FONT></i><i><FONT SIZE=2>depositante a este crit&eacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo o contrato de dep&oacute;sito, ato jur&iacute;dico perfeito, n&atilde;o pode ser ele </FONT></i><i><FONT SIZE=2>alterado pela institui&ccedil;&atilde;o financeira durante a sua vig&ecirc;ncia, sob pena de </FONT></i><i><FONT SIZE=2>ferir aos preceitos da Lei Maior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se trata, por&eacute;m, de negar a liberdade do Conselho Monet&aacute;rio </FONT></i><i><FONT SIZE=2>Nacional, bem como do Banco Central do Brasil, de ditarem as normas </FONT></i><i><FONT SIZE=2>consoantes a ativos financeiros, sem que as partes envolvidas, no caso, </FONT></i><i><FONT SIZE=2>os aplicadores e agentes financeiros, possam invocar viola&ccedil;&atilde;o ao ato </FONT></i><i><FONT SIZE=2>jur&iacute;dico perfeito (contrato de dep&oacute;sito remunerado) ou ao direito </FONT></i><i><FONT SIZE=2>adquirido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal liberdade, no entanto, h&aacute; de ser mitigada, em moldes a se evitar que </FONT></i><i><FONT SIZE=2>possa se erigir em dogma absoluto, a se sobrepor a princ&iacute;pios b&aacute;sicos, </FONT></i><i><FONT SIZE=2>protegidos em sede constitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta forma, a lei que introduzir modifica&ccedil;&otilde;es pertinentes ao contrato s&oacute; </FONT></i><i><FONT SIZE=2>poder&aacute; ser aplicada ap&oacute;s o per&iacute;odo de 30 dias do in&iacute;cio ou renova&ccedil;&atilde;o (j&aacute; </FONT></i><i><FONT SIZE=2>que se prorroga m&ecirc;s a m&ecirc;s) do contrato de aplica&ccedil;&atilde;o em caderneta de </FONT></i><i><FONT SIZE=2>poupan&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Vale transcrever trecho do brilhante voto sobre a mat&eacute;ria do eminente </FONT></i><i><FONT SIZE=2>Desembargador Federal CASTRO AGUIAR, membro desta eg. Segunda </FONT></i><i><FONT SIZE=2>Turma, na Apela&ccedil;&atilde;o C&iacute;vel n&ordm; 97.02.10806-3&frasl;RJ, DJ de 18&frasl;11&frasl;97, </FONT></i><u><i><FONT SIZE=2>in </FONT></i></u><u><i><FONT SIZE=2>verbis</FONT></i></u><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'...o Supremo Tribunal Federal, acolhendo voto do Ministro Moreira </FONT></i><i><FONT SIZE=2>Alves, relativamente &agrave; quest&atilde;o de direito adquirido, proferiu decis&atilde;o </FONT></i><i><FONT SIZE=2>que, de certa forma, embora n&atilde;o verse propriamente sobre a quest&atilde;o </FONT></i><i><FONT SIZE=2>posta nos presentes autos, traz tranq&uuml;ilidade a esse julgador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, na referida decis&atilde;o, entende a Suprema Corte que 'se a </FONT></i><i><FONT SIZE=2>lei alcan&ccedil;ar os efeitos futuros de contratos celebrados anteriormente a </FONT></i><i><FONT SIZE=2>ela, ser&aacute; essa lei retroativa (retroatividade m&iacute;nima), porque vai </FONT></i><i><FONT SIZE=2>interferir na causa, que &eacute; um ato ou fato ocorrido no passado.' Nessa </FONT></i><i><FONT SIZE=2>mesma decis&atilde;o, o Supremo deixou bem claro que o princ&iacute;pio </FONT></i><i><FONT SIZE=2>constitucional do direito adquirido 'se aplica a toda e qualquer lei </FONT></i><i><FONT SIZE=2>infraconstitucional, sem qualquer distin&ccedil;&atilde;o entre lei de direito privado, </FONT></i><i><FONT SIZE=2>ou entre lei de ordem p&uacute;blica e lei dispositiva' (STF, Revista Trimestral </FONT></i><i><FONT SIZE=2>de Jurisprud&ecirc;ncia, n&ordm; 143, p&aacute;g. 724, A&ccedil;&atilde;o Direta de </FONT></i><i><FONT SIZE=2>Inconstitucionalidade n&ordm; 493-DF, Tribunal Pleno, Relator Ministro </FONT></i><i><FONT SIZE=2>Moreira Alves).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme ficou demonstrado, o ac&oacute;rd&atilde;o recorrido tem sua sustenta&ccedil;&atilde;o em </FONT><FONT SIZE=2>mat&eacute;ria de ordem constitucional. Adotou, como n&uacute;cleo de sua decis&atilde;o, que a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o que decretou o bloqueio &eacute; inconstitucional, al&eacute;m dos princ&iacute;pios do ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito, do direito adquirido e da irretroatividade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto o &eacute; que determinou a corre&ccedil;&atilde;o monet&aacute;ria dos valores bloqueados pelo </FONT><FONT SIZE=2>sistema adotado pela Lei n. 7.730&frasl;89, desprezando, assim, a aplica&ccedil;&atilde;o retroativa do </FONT><FONT SIZE=2>art. 6&ordm;, par&aacute;grafo 2&ordm;, da Lei n. 8.024&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O BACEN, consciente desse &uacute;nico fundamento de natureza constitucional, </FONT><FONT SIZE=2>apresentou recurso extraordin&aacute;rio onde afirma, de modo categ&oacute;rico, que o aresto </FONT><FONT SIZE=2>hostilizado violou, expressamente, o art. 37, &quot;caput&quot;, e inciso XXXVI, art. 5&ordm;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No corpo da fundamenta&ccedil;&atilde;o do pr&oacute;prio Especial, o BACEN fez destacar a </FONT><FONT SIZE=2>incid&ecirc;ncia central da mat&eacute;ria constitucional a sustentar o ac&oacute;rd&atilde;o recorrido. No </FONT><FONT SIZE=2>recurso extraordin&aacute;rio, afirmou que o ac&oacute;rd&atilde;o em quest&atilde;o violou, expressamente, </FONT><FONT SIZE=2>os artigos 2&ordm;, 5&ordm;, inciso XXXVI, 21, incisos VII e VIII, 22, incisos VI, VII e XIX, e 37, </FONT><FONT SIZE=2>&quot;caput&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como &eacute; de todo sabido, n&atilde;o h&aacute; qualquer possibilidade de, em sede de recurso </FONT><FONT SIZE=2>especial, definir-se interpreta&ccedil;&atilde;o de quest&atilde;o constitucional. Ora, a inexist&ecirc;ncia no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de tema infraconstitucional, com efeito aut&ocirc;nomo, enseja a impossibilidade </FONT><FONT SIZE=2>de se conhecer deste recurso para rediscuti-lo. Por essa raz&atilde;o, o especial em </FONT><FONT SIZE=2>exame apresenta-se com manifesta impossibilidade de ser conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que tendo o venerando Ac&oacute;rd&atilde;o fundado-se em mat&eacute;ria constitucional, </FONT><FONT SIZE=2>suficiente por si s&oacute; para manter ou reformar o ac&oacute;rd&atilde;o, n&atilde;o h&aacute; lugar para imposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ordenamento jur&iacute;dico brasileiro, ao tratar dos recursos extremos, deixou bem </FONT><FONT SIZE=2>delineado, na Carta Magna constitucional, a impossibilidade de o recurso especial </FONT><FONT SIZE=2>definir qualquer assunto de envergadura constitucional. A miss&atilde;o do STJ &eacute;, </FONT><FONT SIZE=2>unicamente, garantir a autoridade da lei federal e zelar pela sua aplica&ccedil;&atilde;o uniforme.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, como j&aacute; se delineou, n&atilde;o h&aacute; lugar para, em sede de recurso especial, </FONT><FONT SIZE=2>se afirmar existir ou inexistir direito adquirido do poupador aos &iacute;ndices de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria regulados pela Lei n&ordm; 7.730&frasl;90, art. 17, nem, tamb&eacute;m, para se dizer se </FONT><FONT SIZE=2>pode se aplicar, com efeito retroativo, aos contratos que se encontravam em curso, </FONT><FONT SIZE=2>as regras da Lei n&ordm; 8.024&frasl;90, art. 6&ordm;, &sect; 2&ordm;, nem se o referido dispositivo feriu ou n&atilde;o </FONT><FONT SIZE=2>a LEI MAIOR. A interposi&ccedil;&atilde;o pelo BACEN do Recurso Extraordin&aacute;rio, destacando </FONT><FONT SIZE=2>esse aspecto nuclear do ac&oacute;rd&atilde;o, atesta ser inadmiss&iacute;vel o curso de recurso </FONT><FONT SIZE=2>especial, por inexistir mat&eacute;ria jur&iacute;dica de ordem infraconstitucional, com carga </FONT><FONT SIZE=2>isolada, a ser apreciada e decidida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, nego seguimento ao Especial (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. </FONT><FONT SIZE=2>557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 155559</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/10/2001</font></td></tr></table>
</body></html>