<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 283.172 - RS (2000&frasl;0106498-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ISRAEL VALTER KULKES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRIDA TCHERNIN E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JANICE BLOCHTEIN KULKES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DANIEL BOKLIS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Reexame de provas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; vedado o reexame do conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos em </FONT><FONT SIZE=2>sede de recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Israel Valter Kulkes, </FONT><FONT SIZE=2>com arrimo no art. 105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pelo eg. Tribunal de Justi&ccedil;a do Rio Grande do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora recorrente prop&ocirc;s em face da recorrida a&ccedil;&atilde;o de separa&ccedil;&atilde;o </FONT><FONT SIZE=2>litigiosa. Asseverou que com ela casou-se em 19.07.1975. Dessa uni&atilde;o advieram </FONT><FONT SIZE=2>dois filhos. Sustentou que o casal se desentendeu de maneira mais s&eacute;ria, </FONT><FONT SIZE=2>passando a requerida a humilh&aacute;-lo em frente dos filhos. Requereu a decreta&ccedil;&atilde;o </FONT><FONT SIZE=2>da separa&ccedil;&atilde;o judicial do casal por culpa dela.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A requerida contestou o pedido do autor e ofereceu reconven&ccedil;&atilde;o. </FONT><FONT SIZE=2>Alegou que o requerente, a partir de janeiro de 1995, desinteressou-se pelo </FONT><FONT SIZE=2>trabalho e pelo sustento da fam&iacute;lia. Segundo ela, ele acomodou-se na situa&ccedil;&atilde;o de </FONT><FONT SIZE=2>desempregado, ausentando-se de casa e visitando outra mulher. Pugnou pela </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o da separa&ccedil;&atilde;o do casal por culpa do reconvindo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Paralelamente a essa demanda, os filhos do requerente propuseram </FONT><FONT SIZE=2>a&ccedil;&atilde;o de alimentos em face dele, argumentando que desde a separa&ccedil;&atilde;o de corpos </FONT><FONT SIZE=2>de seus pais, ele n&atilde;o mais contribuiu para o seu sustento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente para decretar a </FONT><FONT SIZE=2>separa&ccedil;&atilde;o judicial das partes, determinando que a mulher voltasse a usar o nome </FONT><FONT SIZE=2>de solteira, tendo sido julgado improcedente o pedido da reconven&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. magistrado </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> tamb&eacute;m fixou a pens&atilde;o aliment&iacute;cia dos filhos </FONT><FONT SIZE=2>em 5 (cinco) sal&aacute;rios m&iacute;nimos e decretou a partilha do im&oacute;vel mencionado na </FONT><FONT SIZE=2>inicial. Condenou a requerida ao pagamento das custas processuais e honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios em 10% do valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformadas, as partes recorreram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O </FONT><FONT SIZE=2>c&ocirc;njuge var&atilde;o pleiteou a majora&ccedil;&atilde;o da verba honor&aacute;ria fixada. O c&ocirc;njuge virago </FONT><FONT SIZE=2>pugnou pela sua redu&ccedil;&atilde;o, sob o argumento de ter sido excessivamente </FONT><FONT SIZE=2>estabelecida, e pelo afastamento do regime legal fixado quando do casamento, </FONT><FONT SIZE=2>arg&uuml;indo que bens que adquiriu por doa&ccedil;&atilde;o direta ou indireta n&atilde;o deveriam ser </FONT><FONT SIZE=2>partilhados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&otilde;es de separa&ccedil;&atilde;o judicial e de alimentos. Prefacial de nulidade da </FONT></i><i><FONT SIZE=2>senten&ccedil;a afastada. Lit&iacute;gio restrito ao patrim&ocirc;nio a ser repartido e </FONT></i><i><FONT SIZE=2>alimentos aos filhos. Regime legal vigente e sua imutabilidade. Bens </FONT></i><i><FONT SIZE=2>reservados da mulher. Falta de prova. Irresigna&ccedil;&atilde;o de ambas as </FONT></i><i><FONT SIZE=2>partes quanto &agrave; verba honor&aacute;ria sucumbencial. Montante e </FONT></i><i><FONT SIZE=2>par&acirc;metro. Recurso principal parcialmente provido e adesivo n&atilde;o </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pelo recorrente, restaram esses </FONT><FONT SIZE=2>rejeitados. Irresignado, interp&ocirc;s recurso especial alegando contrariedade aos arts. </FONT><FONT SIZE=2>20, &sect;&sect; 3.&ordm; e 4.&ordm; e&nbsp; 535 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que o v. ac&oacute;rd&atilde;o recorrido incorreu em contradi&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>reduzir os limites do lit&iacute;gio &agrave; partilha, mas n&atilde;o fixar o valor dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios sobre o valor da causa. Aduziu ser &iacute;nfima a quantia arbitrada. </FONT><FONT SIZE=2>Afirmou n&atilde;o se tratar de causa de aplica&ccedil;&atilde;o do art. 20, &sect;4.&ordm;, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ilustre representante do Minist&eacute;rio P&uacute;blico Federal opinou pelo </FONT><FONT SIZE=2>parcial provimento do recurso por viola&ccedil;&atilde;o ao art. 535, I, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega ter sido o v. ac&oacute;rd&atilde;o recorrido contradit&oacute;rio ao </FONT><FONT SIZE=2>reduzir os limites do lit&iacute;gio &agrave; partilha dos bens, mas fixar a verba honor&aacute;ria nos </FONT><FONT SIZE=2>par&acirc;metros estabelecidos pelo art. 20, &sect;4.&ordm;, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim disp&otilde;e o art. 20, &sect;&sect; 3.&ordm; e 4.&ordm; do CPC, sobre a fixa&ccedil;&atilde;o de </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 20. A senten&ccedil;a condenar&aacute; o vencido a pagar ao vencedor as </FONT></i><i><FONT SIZE=2>despesas que antecipou e os honor&aacute;rios advocat&iacute;cios. Essa verba </FONT></i><i><FONT SIZE=2>honor&aacute;ria ser&aacute; devida, tamb&eacute;m, nos casos em que o advogado </FONT></i><i><FONT SIZE=2>funcionar em causa pr&oacute;pria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;3.&ordm; Os honor&aacute;rios ser&atilde;o fixados entre o m&iacute;nimo de dez por cento </FONT></i><i><FONT SIZE=2>(10%) e o m&aacute;ximo de vinte por cento (20%) sobre o valor da </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o, atendidos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) o grau de zelo do profissional;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) o lugar de presta&ccedil;&atilde;o do servi&ccedil;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a natureza e import&acirc;ncia da causa, o trabalho realizado pelo </FONT></i><i><FONT SIZE=2>advogado e o tempo exigido para seu servi&ccedil;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;4.&ordm; Nas causas de pequeno valor, nas de valor inestim&aacute;vel, </FONT></i><i><FONT SIZE=2>naquelas em que n&atilde;o houver condena&ccedil;&atilde;o ou for vencida a Fazenda </FONT></i><i><FONT SIZE=2>P&uacute;blica, e nas execu&ccedil;&otilde;es, embargadas ou n&atilde;o, os honor&aacute;rios ser&atilde;o </FONT></i><i><FONT SIZE=2>fixados consoante aprecia&ccedil;&atilde;o eq&uuml;itativa do juiz, atendidas as normas </FONT></i><i><FONT SIZE=2>das al&iacute;neas &quot;a&quot;, &quot;b&quot; e &quot;c&quot; do par&aacute;grafo anterior.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; de se aplicar o &sect;3.&ordm; do aludido artigo, precipuamente, </FONT><FONT SIZE=2>&agrave;s causas em que houve condena&ccedil;&atilde;o, pois o </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> a ser suportado a t&iacute;tulo de </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios necessariamente &eacute; fixado com base nesse valor, </FONT><FONT SIZE=2>estabelecendo-se percentual entre 10% e 20%. Esse crit&eacute;rio utiliza-se de </FONT><FONT SIZE=2>elemento objetivo (valor da condena&ccedil;&atilde;o) e qualitativos (al&iacute;neas &quot;a&quot;, &quot;b&quot; e &quot;c&quot;) a </FONT><FONT SIZE=2>serem considerados no arbitramento da verba honor&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Situa&ccedil;&atilde;o diversa existe nas hip&oacute;teses em que a causa tem valor </FONT><FONT SIZE=2>inestim&aacute;vel e que n&atilde;o h&aacute; condena&ccedil;&atilde;o. Sobre a quest&atilde;o, assim se manifesta o </FONT><FONT SIZE=2>mestre Yussef Said Cahal</FONT><FONT SIZE=2>CAHALI, Yussef Said. Honorários advocatícios. 3.ª ed., São Paulo: Editora Revista dos Tribunais, 1997, pp. 480-481.</FONT><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&atilde;o as a&ccedil;&otilde;es de valor inestim&aacute;vel aquelas que n&atilde;o encerram </FONT></i><i><FONT SIZE=2>um conte&uacute;do econ&ocirc;mico, n&atilde;o se traduzem em dinheiro, </FONT></i><i><FONT SIZE=2>apontando-as geralmente a doutrina como sendo as causas relativas </FONT></i><i><FONT SIZE=2>ao estado civil e &agrave; capacidade jur&iacute;dica das pessoas, como a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>filia&ccedil;&atilde;o, a&ccedil;&atilde;o de separa&ccedil;&atilde;o judicial ou div&oacute;rcio, a&ccedil;&atilde;o de interdi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de tutela, a&ccedil;&atilde;o de nulidade ou anula&ccedil;&atilde;o de casamento, a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sobre dano moral.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Citam-se, como exemplos de causa em que n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o, a a&ccedil;&atilde;o condenat&oacute;ria julgada improcedente, as a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>declarat&oacute;rias e as a&ccedil;&otilde;es constitutivas.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, a fixa&ccedil;&atilde;o de honor&aacute;rios nesses casos h&aacute; de ser realizada </FONT><FONT SIZE=2>com lastro no art. 20, &sect;4.&ordm;, do CPC, conforme entendimento jurisprudencial </FONT><FONT SIZE=2>assente. Confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL - AGRAVO REGIMENTAL - </FONT></i><i><FONT SIZE=2>RESPONSABILIDADE CIVIL - CONDOM&Iacute;NIO - PEDIDO JULGADO </FONT></i><i><FONT SIZE=2>IMPROCEDENTE &ndash; MAJORA&Ccedil;&Atilde;O - HONOR&Aacute;RIOS - ART. 20, </FONT></i><i><FONT SIZE=2>PAR&Aacute;GRAFO TERCEIRO, DO CPC -MAT&Eacute;RIA DE PROVA - </FONT></i><i><FONT SIZE=2>S&Uacute;MULA 7&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Nas a&ccedil;&otilde;es que n&atilde;o resultar condena&ccedil;&atilde;o (improced&ecirc;ncia do </FONT></i><i><FONT SIZE=2>pedido, senten&ccedil;as constitutivas e declarat&oacute;rias), os limites fixados no </FONT></i><i><FONT SIZE=2>par&aacute;grafo terceiro do art. 20, do CPC, deixar&atilde;o de ser observados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Em prevalecendo o crit&eacute;rio eq&uuml;itativo segundo o prudente arb&iacute;trio </FONT></i><i><FONT SIZE=2>do juiz, analis&aacute;-lo demandaria revolver aspectos f&aacute;ticos, obje&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>contida na s&uacute;mula 7 desta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Agravo regimental improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Agravo no Agravo de Instrumento 82.602, Rel. Min. Waldemar </FONT></i><i><FONT SIZE=2>Zveiter, DJ de 09.09.1996)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;CIVIL E PROCESSO CIVIL. [] SENTEN&Ccedil;A DECLARAT&Oacute;RIA. </FONT></i><i><FONT SIZE=2>AUS&Ecirc;NCIA DE CONDENA&Ccedil;&Atilde;O. APLICA&Ccedil;&Atilde;O DO ART. 20, &sect; 4&ordm;, </FONT></i><i><FONT SIZE=2>CPC. APRECIA&Ccedil;&Atilde;O EQ&Uuml;ITATIVA. CRIT&Eacute;RIOS. ART. 20, &sect; 3&ordm;, </FONT></i><i><FONT SIZE=2>CPC. RECURSO PARCIALMENTE ACOLHIDO. ARBITRAMENTO </FONT></i><i><FONT SIZE=2>DOS HONOR&Aacute;RIOS NESTA INST&Acirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Nas causas em que n&atilde;o haja condena&ccedil;&atilde;o, os honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios devem ser fixados de forma equitativa, nos termos do </FONT></i><i><FONT SIZE=2>&sect;4&ordm; do artigo 20, CPC, n&atilde;o ficando adstrito o juiz aos limites </FONT></i><i><FONT SIZE=2>percentuais estabelecidos no &sect; 3&ordm;, mas aos crit&eacute;rios neste previstos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 180.936, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, </FONT></i><i><FONT SIZE=2>DJ de 07.08.2000)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, se tratar de a&ccedil;&atilde;o de separa&ccedil;&atilde;o judicial proposta </FONT><FONT SIZE=2>pelo recorrente em face da recorrida. O provimento jurisdicional obtido tem </FONT><FONT SIZE=2>natureza constitutiva negativa, e n&atilde;o condenat&oacute;ria, al&eacute;m de se tratar de causa de </FONT><FONT SIZE=2>valor inestim&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O valor estipulado a t&iacute;tulo de honor&aacute;rios advocat&iacute;cios foi fixado </FONT><FONT SIZE=2>segundo crit&eacute;rios de aprecia&ccedil;&atilde;o eq&uuml;itativa, nos termos do art. 20, &sect;4.&ordm;, do CPC, </FONT><FONT SIZE=2>conforme se infere do seguinte excerto do v. aresto hostilizado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O valor dado &agrave; causa, elevado, n&atilde;o pode ser par&acirc;metro, na </FONT></i><i><FONT SIZE=2>medida em que os limites do lit&iacute;gio foram reduzidos &agrave; partilha de </FONT></i><i><FONT SIZE=2>bens e verba alimentar da prole.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, para melhor adequ&aacute;-los &agrave; realidade dos autos, </FONT></i><i><FONT SIZE=2>observados como paradigmas as relativa import&acirc;ncia do feito, </FONT></i><i><FONT SIZE=2>considerada a restri&ccedil;&atilde;o de pontos controvertidos, e o trabalho da </FONT></i><i><FONT SIZE=2>profissional, fixo a verba honor&aacute;ria advocat&iacute;cia em vinte URHs.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ao fazer men&ccedil;&atilde;o &agrave; redu&ccedil;&atilde;o do limites do lit&iacute;gio &agrave; partilha de bens e &agrave; </FONT><FONT SIZE=2>verba alimentar, n&atilde;o quis o &oacute;rg&atilde;o julgador referir-se ao valor da causa, como quis </FONT><FONT SIZE=2>fazer crer o recorrente. Apenas utilizou-se dos crit&eacute;rios eq&uuml;itativos para fixa&ccedil;&atilde;o </FONT><FONT SIZE=2>dos honor&aacute;rios advocat&iacute;cios, nos termos do art. 20, &sect;4.&ordm;, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; de se ter por descabida a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>art. 535 do CPC, ao argumento de contrariedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, ao fixar a verba honor&aacute;ria por eq&uuml;idade, o fez </FONT><FONT SIZE=2>com lastro no conte&uacute;do f&aacute;tico-probat&oacute;rio constante dos autos, de modo a atender </FONT><FONT SIZE=2>os crit&eacute;rios estabelecidos nas al&iacute;neas do &sect;3.&ordm; do art. 20 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Uma suposta modifica&ccedil;&atilde;o do </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> estipulado a esse t&iacute;tulo, como </FONT><FONT SIZE=2>pretende o recorrente, importaria no reexame desse acervo, procedimento vedado </FONT><FONT SIZE=2>em sede de recurso especial, a teor do enunciado 7 da s&uacute;mula deste Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o v. ac&oacute;rd&atilde;o recorrido se afinado &agrave; jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>neste Tribunal, esse n&atilde;o merece qualquer reparo.Forte em tais raz&otilde;es, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao presente recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 29 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 62839</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>