<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 113.712 - RS (1996&frasl;0072892-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIEZER DE OLIVEIRA FELINTO MELO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL LUIZ DAS NEVES ADAM </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDA BEATRIZ SEBBEN DA COSTA GOMES E </FONT><FONT SIZE=2>OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. MANUTEN&Ccedil;&Atilde;O DO DEVEDOR NA POSSE DOS </FONT></i><i><FONT SIZE=2>BENS PENHORADOS. INOCORR&Ecirc;NCIA DE VIOLA&Ccedil;&Atilde;O AO ART. </FONT></i><i><FONT SIZE=2>666 DO CPC. DIVERG&Ecirc;NCIA N&Acirc;O DEMONSTARDA. RECURSO </FONT></i><i><FONT SIZE=2>ESPECIAL MANIFESTAMENTE IMPROCEDENTE. SEGUIMENTO </FONT></i><i><FONT SIZE=2>NEGADO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(1) N&atilde;o cabe reter recurso especial voltado contra decis&atilde;o </FONT></i><i><FONT SIZE=2>interlocut&oacute;ria proferida no curso de processo de execu&ccedil;&atilde;o.</FONT></i><b><i><FONT SIZE=2> </FONT></i></b><i><FONT SIZE=2>(2)</FONT></i><b><i><FONT SIZE=2> </FONT></i></b><i><FONT SIZE=2>A </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia que autoriza a interposi&ccedil;&atilde;o do apelo raro n&atilde;o dispensa a </FONT></i><i><FONT SIZE=2>demonstra&ccedil;&atilde;o anal&iacute;tica do diss&iacute;dio jurisprudencial. (3) Considera-se </FONT></i><i><FONT SIZE=2>arbitr&aacute;ria a recusa do credor em manter o devedor na posse dos bens </FONT></i><i><FONT SIZE=2>penhorados quando o maquin&aacute;rio agr&iacute;cola apreendido se afigura </FONT></i><i><FONT SIZE=2>essencial ao desempenho de sua atividade produtiva. O exeq&uuml;ente </FONT></i><i><FONT SIZE=2>deve apresentar justificativa plaus&iacute;vel para que seja nomeado um </FONT></i><i><FONT SIZE=2>terceiro deposit&aacute;rio no lugar do devedor. A recusa do credor n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>absoluta e discricion&aacute;ria. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>1. No curso de execu&ccedil;&atilde;o fundada em c&eacute;dula rural pignorat&iacute;cia, o eg. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul proveu agravo de instrumento </FONT><FONT SIZE=2>para reformar decis&atilde;o que nomeou terceiro, alheio ao processo, como deposit&aacute;rio </FONT><FONT SIZE=2>dos bens penhorados (m&aacute;quinas e implementos agr&iacute;colas). O v. ac&oacute;rd&atilde;o est&aacute; assim </FONT><FONT SIZE=2>ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO DE EXECU&Ccedil;&Atilde;O. REMO&Ccedil;&Atilde;O DOS BENS </FONT></i><i><FONT SIZE=2>PENHORADOS. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se trata de direito que o credor possa exercer </FONT></i><i><FONT SIZE=2>abusivamente. Bens de utilidade manifesta &agrave; atividade do devedor. </FONT></i><i><FONT SIZE=2>Inexist&ecirc;ncia de motivos para que se retire do devedor a condi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>deposit&aacute;rio. Nomea&ccedil;&atilde;o de terceiro, como deposit&aacute;rio, que, de resto, ir&aacute; </FONT></i><i><FONT SIZE=2>onerar as partes. Agravo provido. &quot; (fl. 39). </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o recurso especial, interposto pelo </FONT><i><FONT SIZE=2>Banco do Brasil S&frasl;A</FONT></i><FONT SIZE=2>, fundado </FONT><FONT SIZE=2>na ofensa ao art. 666 do C&oacute;digo de Processo Civil e na diverg&ecirc;ncia com a S&uacute;mula </FONT><FONT SIZE=2>93&frasl;STJ. O recorrente alega que a nomea&ccedil;&atilde;o do devedor como deposit&aacute;rio dos bens </FONT><FONT SIZE=2>apreendidos estaria a depender da pr&eacute;via aceita&ccedil;&atilde;o do credor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Respondido, o especial foi inadmitido na origem, mas processado por </FONT><FONT SIZE=2>for&ccedil;a de agravo a que dei provimento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com amparo no &sect; 3&ordm; do artigo 542 do C&oacute;digo de Processo Civil e na </FONT><FONT SIZE=2>Resolu&ccedil;&atilde;o n&ordm; 1 desta Corte, de 12.03.99, publicada no DJU de 18.03.99, determinei </FONT><FONT SIZE=2>o sobrestamento do feito, a fim de que o recurso especial ficasse retido at&eacute; o </FONT><FONT SIZE=2>julgamento final da causa (fl. 95). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o recorrente manifestou o agravo regimental de fls.98&frasl;102, </FONT><FONT SIZE=2>onde pleiteia o imediato julgamento do recurso. Alega que a Lei n. 9.756&frasl;98 n&atilde;o se </FONT><FONT SIZE=2>aplica ao caso concreto por tratar-se de agravo de instrumento interposto antes da </FONT><FONT SIZE=2>sua vig&ecirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. De fato, a hip&oacute;tese n&atilde;o se amolda &agrave; regra do &sect;3&ordm;, art. 542 do CPC, </FONT><FONT SIZE=2>por tratar-se de decis&atilde;o interlocut&oacute;ria, proferida no curso de processo de execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>envolvendo o debate acerca da remo&ccedil;&atilde;o do bem penhorado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, valendo-me do ju&iacute;zo de retrata&ccedil;&atilde;o, reconsidero a decis&atilde;o de fl. </FONT><FONT SIZE=2>82 para apreciar a quest&atilde;o federal submetida ao crivo desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Trata-se de recurso especial embasado na diverg&ecirc;ncia com a </FONT><FONT SIZE=2>S&uacute;mula 93 desta Corte e na alega&ccedil;&atilde;o de ofensa ao art. 666 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; apontada diverg&ecirc;ncia jurisprudencial, o recorrente n&atilde;o </FONT><FONT SIZE=2>demonstrou analiticamente o diss&iacute;dio, limitando-se a afirmar que o ac&oacute;rd&atilde;o teria </FONT><FONT SIZE=2>dissentido da jurisprud&ecirc;ncia desta Corte e da S&uacute;mula 93&frasl;STJ (fl. 56). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como &eacute; sabido, o dissenso pretoriano que alicer&ccedil;a a interposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>especial deve ser demonstrado nos moldes do arts. 255 do RISTJ e 541 do CPC, </FONT><FONT SIZE=2>mediante o cotejo anal&iacute;tico entre as situa&ccedil;&otilde;es que identificam ou assemelham as </FONT><FONT SIZE=2>hip&oacute;teses confrontadas; o que inocorreu na esp&eacute;cie. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Resta o exame da apontada viola&ccedil;&atilde;o ao art. 666 do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O egr&eacute;gio Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, manteve o devedor, ora recorrido, como </FONT><FONT SIZE=2>deposit&aacute;rio dos bens oferecidos &agrave; penhora. Para assim concluir, sopesou a utilidade </FONT><FONT SIZE=2>do maquin&aacute;rio agr&iacute;cola apreendido, enquanto fator essencial &agrave; atividade produtiva </FONT><FONT SIZE=2>do executado. Considerou, ainda, que a designa&ccedil;&atilde;o de terceiro para exercer as </FONT><FONT SIZE=2>fun&ccedil;&otilde;es de deposit&aacute;rio judicial implicaria em &ocirc;nus para as partes, prejudicando </FONT><FONT SIZE=2>ainda mais a celeridade da pr&oacute;pria execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com isso n&atilde;o se pode dizer que tenha negado vig&ecirc;ncia ao artigo 666 </FONT><FONT SIZE=2>do C&oacute;digo Civil. Muito ao contr&aacute;rio. Se, por um lado, o referido dispositivo n&atilde;o </FONT><FONT SIZE=2>prescinde da anu&ecirc;ncia do credor em rela&ccedil;&atilde;o &agrave; remo&ccedil;&atilde;o dos penhorados; por outro, </FONT><FONT SIZE=2>a discord&acirc;ncia do exeq&uuml;ente deve ser fundamentada. Como bem real&ccedil;ou o v. aresto </FONT><FONT SIZE=2>guerreado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; N&atilde;o h&aacute; d&uacute;vidas de que o credor pode se opor a que </FONT></i><i><FONT SIZE=2>bens constritos fiquem com o devedor (claro, na condi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>deposit&aacute;rio), como decorre do art. 666, CPC. Entretanto, tal oposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; de ser fundamentada, n&atilde;o se podendo aceitar abusivo exerc&iacute;cio de </FONT></i><i><FONT SIZE=2>direito. Por certo que referida fundamenta&ccedil;&atilde;o n&atilde;o se reclama </FONT></i><i><FONT SIZE=2>exaustiva. Basta, &eacute; certo, um m&iacute;nimo de argumenta&ccedil;&atilde;o que afaste o </FONT></i><i><FONT SIZE=2>car&aacute;ter de arbitr&aacute;ria &agrave; manifesta&ccedil;&atilde;o do credor.&quot; (fl. 40). </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Enfim, frente &agrave;s circunst&acirc;ncias do caso concreto, a manuten&ccedil;&atilde;o do </FONT><FONT SIZE=2>devedor como deposit&aacute;rio encontra ampla justificativa: o maquin&aacute;rio apreendido </FONT><FONT SIZE=2>(m&aacute;quinas e implementos agr&iacute;colas) se afigura essencial &agrave; sua atividade produtiva; </FONT><FONT SIZE=2>al&eacute;m disso, a recusa do credor, apesar de faculdade concedida pela lei, deve ser </FONT><FONT SIZE=2>fundamentada n&atilde;o podendo ser arbitr&aacute;ria. O que se procurou, na realidade, foi </FONT><FONT SIZE=2>preservar o princ&iacute;pio da menor onerosidade, inserto no art. 620 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apenas para real&ccedil;ar a manifesta improced&ecirc;ncia da tese defendida pelo </FONT><FONT SIZE=2>recorrente, ressalto que a jurisprud&ecirc;ncia dominante nesta Corte tem afastado a </FONT><FONT SIZE=2>penhorabilidade dos bens &uacute;teis e necess&aacute;rios &agrave; atividade produtiva do devedor. </FONT><FONT SIZE=2>Nesse sentido, os seguintes julgados: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS &Aacute; EXECU&Ccedil;&Atilde;O. TR E JUROS DE 12% AO </FONT></i><i><FONT SIZE=2>ANO. PRESCRI&Ccedil;&Atilde;O. TRATOR : IMPENHORABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) Se o Ac&oacute;rd&atilde;o recorrido admite que o trator &eacute; &uacute;til, </FONT></i><i><FONT SIZE=2>deveria, igualmente, admitir a sua impenhorabilidade, na forma de </FONT></i><i><FONT SIZE=2>precedente da Corte que n&atilde;o exige seja ele tamb&eacute;m indispens&aacute;vel ao </FONT></i><i><FONT SIZE=2>exerc&iacute;cio profissional. 5. Recurso especial conhecido e provido, em </FONT></i><i><FONT SIZE=2>parte.&quot; (REsp 124.396&frasl;MG &ndash; 03&frasl;08&frasl;98 &ndash; rel. Min. CARLOS ALBERTO </FONT></i><i><FONT SIZE=2>MENEZES DIREITO)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CERCEAMENTO DE DEFESA. </FONT></i><i><FONT SIZE=2>INOCORR&Ecirc;NCIA. CPC, ART. 330. TRATOR. FERRAMENTA DE </FONT></i><i><FONT SIZE=2>TRABALHO. NECESSIDADE. UTILIDADE. IMPENHORABILIDADE. </FONT></i><i><FONT SIZE=2>CPC, ART. 649-VI E LEI 8.009&frasl;90, ART. 1&ordm;, PAR&Aacute;GRAFO UNICO. </FONT></i><i><FONT SIZE=2>RECURSO PARCIALMENTE PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O trator usado pelo produtor rural &eacute; ferramenta </FONT></i><i><FONT SIZE=2>necess&aacute;ria para o seu mister profissional, sendo impenhor&aacute;vel nos </FONT></i><i><FONT SIZE=2>termos do art. 649, VI, CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A despeito de ser ferramenta necess&aacute;ria, &eacute; o </FONT></i><i><FONT SIZE=2>mencionado bem &uacute;til ao desempenho da profiss&atilde;o de agricultor, </FONT></i><i><FONT SIZE=2>subsumindo-se &agrave; norma processual que considera impenhor&aacute;vel n&atilde;o </FONT></i><i><FONT SIZE=2>s&oacute; em decorr&ecirc;ncia da necessidade mas tamb&eacute;m pela utilidade do bem. </FONT></i><i><FONT SIZE=2>(...).&quot; .(REsp 46062&frasl;GO &ndash; DJ. 20&frasl;11&frasl;95 &ndash; Rel. Min. S&Aacute;LVIO DE </FONT></i><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Diante de tais pressupostos, manifestamente improcedente (art. 557 </FONT><FONT SIZE=2>do CPC), nego seguimento ao recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT><b><FONT SIZE=2>&nbsp; </FONT></b></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120825</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>