<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 302.012 - PARA&Iacute;BA&nbsp; (2001&frasl;0009963-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:SEVERINO ALVES DE SOUZA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:DR. JURANDIR PEREIRA DA SILVA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR. RAIMUNDO LUCIANO MENEZES J&Uacute;NIOR E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Severino Alves de Souza (Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;) contra ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>pela 1&ordf; Turma do Tribunal Regional Federal da 5&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. RETIFICA&Ccedil;&Atilde;O DO C&Aacute;LCULO DA </FONT><FONT SIZE=2>RENDA MENSAL INICIAL. REAJUSTE DE BENEF&Iacute;CIO. ART. 41, </FONT><FONT SIZE=2>INCISO II DA LEI N&ordm; 8.213&frasl;91. PRESERVA&Ccedil;&Atilde;O DO VALOR REAL DO </FONT><FONT SIZE=2>BENEF&Iacute;CIO, MANTENDO-SE A EQUIVAL&Ecirc;NCIA EM N&Uacute;MERO DE </FONT><FONT SIZE=2>SAL&Aacute;RIOS M&Iacute;NIMOS DA DATA DA CONCESS&Atilde;O. </FONT><FONT SIZE=2>IMPOSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o restou comprovada a alegada redu&ccedil;&atilde;o no c&aacute;lculo para a </FONT><FONT SIZE=2>obten&ccedil;&atilde;o da Renda Mensal Inicial do benef&iacute;cio do autor. Segundo </FONT><FONT SIZE=2>documentos carreados aos autos, a RMI foi fixada de acordo com a </FONT><FONT SIZE=2>m&eacute;dia dos 36 &uacute;ltimos sal&aacute;rios-de-contribui&ccedil;&atilde;o, atualizados m&ecirc;s a m&ecirc;s, </FONT><FONT SIZE=2>obedecendo aos ditames dos arts. 201, &sect; 3&ordm; e 202 da novel Carta </FONT><FONT SIZE=2>Magna.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O legislador ordin&aacute;rio ao autorizar no art. 41, inciso II da Lei </FONT><FONT SIZE=2>n&ordm; 8.213&frasl;91 a aplica&ccedil;&atilde;o, no primeiro reajuste, de um &iacute;ndice </FONT><FONT SIZE=2>proporcional &agrave; data de in&iacute;cio do benef&iacute;cio n&atilde;o d&aacute; causa a uma redu&ccedil;&atilde;o </FONT><FONT SIZE=2>no poder aquisitivo do segurado. Esta sistem&aacute;tica evita o 'bis in idem', </FONT><FONT SIZE=2>i.&eacute;., que os meses anteriores &agrave; concess&atilde;o do benef&iacute;cio e considerados </FONT><FONT SIZE=2>no c&aacute;lculo da RMI, devidamente corrigidos, sejam novamente </FONT><FONT SIZE=2>atualizados. Tal ocorreria caso fosse aplicado o &iacute;ndice integral de </FONT><FONT SIZE=2>aumento e n&atilde;o o proporcional, acarretando, assim, um tratamento </FONT><FONT SIZE=2>desigual entre os segurados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A preserva&ccedil;&atilde;o do valor real do benef&iacute;cio n&atilde;o significa a </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o da equival&ecirc;ncia permanente entre o seu montante e o </FONT><FONT SIZE=2>n&uacute;mero de sal&aacute;rios m&iacute;nimos da data da concess&atilde;o. Esta vantagem s&oacute; </FONT><FONT SIZE=2>vigorou temporariamente e apenas foi v&aacute;lida para os benef&iacute;cios </FONT><FONT SIZE=2>outorgados antes da Constitui&ccedil;&atilde;o Federal atual, a teor do art. 58 do </FONT><FONT SIZE=2>ADCT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A partir da institui&ccedil;&atilde;o do Plano de Benef&iacute;cios da Previd&ecirc;ncia </FONT><FONT SIZE=2>Social atrav&eacute;s da Lei n&ordm; 8.213&frasl;91, os reajustes dos benef&iacute;cios </FONT><FONT SIZE=2>passaram a se submeter aos crit&eacute;rios nela previstos e nos das leis que </FONT><FONT SIZE=2>se lhe seguiram. Inicialmente, o INPC e, a partir de janeiro de 1993, o </FONT><FONT SIZE=2>IRSM, de acordo com a Lei n&ordm; 8.542&frasl;92.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o ficou evidenciado nos autos qualquer defasagem a ser </FONT><FONT SIZE=2>corrigida nem o descumprimento, pelo INSS, dos crit&eacute;rios de reajuste </FONT><FONT SIZE=2>preconizados pela legisla&ccedil;&atilde;o vigente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Apela&ccedil;&atilde;o improvida.&quot; (fl. 115).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende o recorrente a realiza&ccedil;&atilde;o do rec&aacute;lculo do benef&iacute;cio </FONT><FONT SIZE=2>previdenci&aacute;rio, levando-se em conta a varia&ccedil;&atilde;o integral do IRSM nos per&iacute;odos </FONT><FONT SIZE=2>de novembro&frasl;dezembro de 1993 e janeiro&frasl;fevereiro de 1994, para efeito de </FONT><FONT SIZE=2>convers&atilde;o em URV, a fim de manter a garantia da irredutibilidade do valor </FONT><FONT SIZE=2>nominal dos benef&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o dos artigos 29, 31, 41, 135, 136 e 144, todos da Lei </FONT><FONT SIZE=2>8.213&frasl;91, Leis n&ordm;s. 8.542&frasl;92, 8.700&frasl;93 e 8.880&frasl;94 e a diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial fundam a insurg&ecirc;ncia especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 142), sem resposta e admitido (fl. 207).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; na pretendida inclus&atilde;o do &iacute;ndice de 10% da varia&ccedil;&atilde;o </FONT><FONT SIZE=2>integral do IRSM nos per&iacute;odos de novembro&frasl;dezembro de 1993 e </FONT><FONT SIZE=2>janeiro&frasl;fevereiro de 1994, quando da aplica&ccedil;&atilde;o da URV no reajuste dos </FONT><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com o advento da Lei n&ordm; 8.542, de 23 de dezembro de 1992, ficou </FONT><FONT SIZE=2>estabelecido, no seu artigo 9&ordm;, que revogou o inciso II do artigo 41 da Lei </FONT><FONT SIZE=2>8.213&frasl;91, que, a contar de janeiro de 1993, o IRSM &ndash; &iacute;ndice de reajuste do </FONT><FONT SIZE=2>sal&aacute;rio m&iacute;nimo &ndash; viria a substituir o INPC &ndash; &iacute;ndice nacional de pre&ccedil;os ao </FONT><FONT SIZE=2>consumidor, no c&aacute;lculo do reajuste dos benef&iacute;cios, que passariam a ser, a </FONT><FONT SIZE=2>partir de maio de 1993, quadrimestrais, pelo &iacute;ndice (IRSM), nos meses de </FONT><FONT SIZE=2>janeiro, maio e setembro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, o artigo 10 da Lei 8.542&frasl;92 previu a possibilidade de </FONT><FONT SIZE=2>antecipa&ccedil;&otilde;es de reajustes, a serem compensadas nos reajustes </FONT><FONT SIZE=2>quadrimestrais, no percentual m&aacute;ximo de 60%, sempre nos meses de mar&ccedil;o, </FONT><FONT SIZE=2>julho e novembro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s, foi editada a Lei 8.700, de 27 de agosto de 1993, que veio </FONT><FONT SIZE=2>estabelecer novo crit&eacute;rio de reajuste, mantendo o reajuste cumulado de </FONT><FONT SIZE=2>setembro de 1993 pelo IRSM, e dispondo que, a partir de janeiro de 1994, o </FONT><FONT SIZE=2>reajuste do benef&iacute;cio passaria a ser feito pelo FAS, tamb&eacute;m </FONT><FONT SIZE=2>quadrimestralmente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, foram asseguradas antecipa&ccedil;&otilde;es, a come&ccedil;ar em agosto </FONT><FONT SIZE=2>de 1993 e a incidir nos meses de fevereiro, mar&ccedil;o, abril, junho, julho, agosto, </FONT><FONT SIZE=2>outubro, novembro e dezembro, apuradas de acordo com a varia&ccedil;&atilde;o </FONT><FONT SIZE=2>acumulada do IRSM, desde que ultrapassassem a taxa de 10%. Esta &eacute; a letra </FONT><FONT SIZE=2>do par&aacute;grafo primeiro do artigo 9&ordm; com a nova reda&ccedil;&atilde;o dada pela Lei 8.700&frasl;93, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 9&ordm; Os benef&iacute;cios de presta&ccedil;&atilde;o continuada da Previd&ecirc;ncia </FONT><FONT SIZE=2>Social ser&atilde;o reajustados nos seguintes termos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 1&ordm; S&atilde;o asseguradas ainda aos benef&iacute;cios de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>continuada da Previd&ecirc;ncia Social, a partir de agosto de 1993, inclusive, </FONT><FONT SIZE=2>antecipa&ccedil;&otilde;es em percentual correspondente &agrave; parte da varia&ccedil;&atilde;o do </FONT><FONT SIZE=2>IRSM que exceder a 10% (dez por cento) no m&ecirc;s anterior ao de sua </FONT><FONT SIZE=2>concess&atilde;o, nos meses de fevereiro, mar&ccedil;o, abril, junho, julho, agosto, </FONT><FONT SIZE=2>outubro, novembro e dezembro.&quot; (nossos os grifos).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Editada a Medida Provis&oacute;ria n&ordm; 434, de 27 de fevereiro de </FONT><FONT SIZE=2>1994, que deu origem &agrave; Lei n&ordm; 8.880, de 27 de maio de 1994, </FONT><FONT SIZE=2>instituiu-se a URV &ndash; Unidade Real de Valor &ndash; como &iacute;ndice de </FONT><FONT SIZE=2>reajustamento dos benef&iacute;cios previdenci&aacute;rios, no qual deveriam ser </FONT><FONT SIZE=2>convertidos seus valores a partir de 1&ordm; de mar&ccedil;o de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reza o artigo 20 desta lei:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 20. Os benef&iacute;cios mantidos pela Previd&ecirc;ncia Social s&atilde;o </FONT><FONT SIZE=2>convertidos em URV em 1&ordm; de mar&ccedil;o de 1994, observado o seguinte:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - dividindo-se o valor nominal, vigente nos meses de </FONT><FONT SIZE=2>novembro e dezembro de 1993 e janeiro e fevereiro de 1994, pelo </FONT><FONT SIZE=2>valor em Cruzeiros Reais do equivalente em URV do &uacute;ltimo dia desses </FONT><FONT SIZE=2>meses, respectivamente, de acordo com o Anexo I desta lei; e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - extraindo-se a m&eacute;dia aritm&eacute;tica dos valores resultantes do </FONT><FONT SIZE=2>inciso anterior.&quot; (nossos os grifos).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incidindo a URV, embora a partir de 1&ordm; de mar&ccedil;o de 1994, na </FONT><FONT SIZE=2>convers&atilde;o, como prev&ecirc; o inciso I do artigo 20 acima transcrito, seria </FONT><FONT SIZE=2>considerado o valor nominal do benef&iacute;cio nos meses de novembro e </FONT><FONT SIZE=2>dezembro de 1993 e janeiro e fevereiro de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao emprego da URV como &iacute;ndice de </FONT><FONT SIZE=2>reajustamento dos benef&iacute;cios previdenci&aacute;rios, a quest&atilde;o se situa em </FONT><FONT SIZE=2>saber se h&aacute; ou n&atilde;o direito adquirido ao percentual da antecipa&ccedil;&atilde;o j&aacute; </FONT><FONT SIZE=2>concedida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta, a letra da Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 6&ordm; A lei em vigor ter&aacute; efeito imediato e geral, respeitados o </FONT><FONT SIZE=2>ato jur&iacute;dico perfeito, o direito adquirido e a coisa julgada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 1&ordm; (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 2&ordm; Consideram-se adquiridos assim os direitos que o seu </FONT><FONT SIZE=2>titular, ou algu&eacute;m por ele, possa exercer, como aqueles cujo come&ccedil;o </FONT><FONT SIZE=2>do exerc&iacute;cio tenha termo prefixo, ou condi&ccedil;&atilde;o preestabelecida </FONT><FONT SIZE=2>inalter&aacute;vel, a arb&iacute;trio de outrem.&quot; (nossos os grifos).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A lei assegurou a antecipa&ccedil;&atilde;o, a condi&ccedil;&atilde;o a que estava submetida foi </FONT><FONT SIZE=2>efetivamente realizada e houve, ao que se tem, pagamento, n&atilde;o se podendo </FONT><FONT SIZE=2>sustentar que se adquira o direito a este plus apenas quando tenha lugar a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o futura.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A compensa&ccedil;&atilde;o, ela mesma, pressup&otilde;e, precisamente, a antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>e a incorpora&ccedil;&atilde;o do reajuste antecipado no benef&iacute;cio do segurado, garantindo </FONT><FONT SIZE=2>a lei, ao Estado, o direito de abater, no reajuste das datas-base, os reajustes </FONT><FONT SIZE=2>parciais que deferiu no quadrimestre antecedente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, na convers&atilde;o do benef&iacute;cio em URV, devem ser </FONT><FONT SIZE=2>contempladas, nos valores nominais dos meses de novembro e dezembro de </FONT><FONT SIZE=2>1993, as antecipa&ccedil;&otilde;es que lhes corresponderam, tanto quanto a antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>do m&ecirc;s de fevereiro de 1994 deve integrar o valor nominal do benef&iacute;cio, direito </FONT><FONT SIZE=2>adquirido que &eacute; do segurado, independentemente da data em que ocorreria a </FONT><FONT SIZE=2>sua compensa&ccedil;&atilde;o, vale dizer, maio de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se considerar, por &uacute;ltimo, a quest&atilde;o do direito do segurado ao </FONT><FONT SIZE=2>res&iacute;duo de 10% do IRSM nos meses de novembro e dezembro de 1993 e </FONT><FONT SIZE=2>janeiro e fevereiro de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente aos res&iacute;duos dos meses de novembro e dezembro de </FONT><FONT SIZE=2>1993, foram eles incorporados no reajuste de janeiro de 1994, n&atilde;o havendo </FONT><FONT SIZE=2>falar em direito outro do segurado a esses percentuais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao res&iacute;duo de 10% do IRSM de janeiro de 1994, decorrente da </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o de fevereiro do mesmo ano, n&atilde;o h&aacute; falar em direito adquirido do </FONT><FONT SIZE=2>segurado, por for&ccedil;a da revoga&ccedil;&atilde;o da Lei n&ordm; 8.700, de 1993, pela Lei n&ordm; 8.880, </FONT><FONT SIZE=2>de 1994, que ocorreu antes do aperfei&ccedil;oamento do primeiro quadrimestre do </FONT><FONT SIZE=2>ano, condi&ccedil;&atilde;o temporal da sua incorpora&ccedil;&atilde;o ao reajuste do benef&iacute;cio, como </FONT><FONT SIZE=2>estabelecido na lei revogada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no que concerne ao res&iacute;duo de 10% do IRSM do m&ecirc;s de </FONT><FONT SIZE=2>fevereiro de 1994, tamb&eacute;m n&atilde;o h&aacute; falar em direito adquirido, por indevida a </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o de mar&ccedil;o de 1994, que lhe daria causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por conseq&uuml;&ecirc;ncia, nenhum direito, pois, tem o segurado &agrave; pretendida </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o de mar&ccedil;o de 1994, em raz&atilde;o da revoga&ccedil;&atilde;o da Lei n&ordm; 8.700&frasl;93, </FONT><FONT SIZE=2>que o concedia, pela Lei n&ordm; 8.880&frasl;94, que instituiu novo crit&eacute;rio de reajuste de </FONT><FONT SIZE=2>benef&iacute;cio previdenci&aacute;rio, qual seja, o da convers&atilde;o em URV, com vig&ecirc;ncia a </FONT><FONT SIZE=2>partir de 1&ordm; de mar&ccedil;o de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o &eacute; o entendimento deste Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>valendo, por todos, invocar o seguinte precedente jurisprudencial:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. ATUALIZA&Ccedil;&Atilde;O DO SAL&Aacute;RIO DE </FONT><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O. VARIA&Ccedil;&Atilde;O INTEGRAL DO IRSM. &Iacute;NDICE DE 10%. </FONT><FONT SIZE=2>LEI 8.880&frasl;94. URV. PER&Iacute;ODO JANEIRO E FEVEREIRO DE 1994. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o h&aacute; direito adquirido ao res&iacute;duo de 10% do IRSM de </FONT><FONT SIZE=2>janeiro de 1994, decorrente da antecipa&ccedil;&atilde;o de fevereiro do mesmo </FONT><FONT SIZE=2>ano, por for&ccedil;a da revoga&ccedil;&atilde;o da Lei 8.700&frasl;93 pela Lei 8.880&frasl;94, que </FONT><FONT SIZE=2>ocorreu antes do aperfei&ccedil;oamento do primeiro quadrimestre do ano, </FONT><FONT SIZE=2>condi&ccedil;&atilde;o temporal da sua incorpora&ccedil;&atilde;o &agrave; atualiza&ccedil;&atilde;o dos </FONT><FONT SIZE=2>sal&aacute;rios-de-contribui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Quanto ao res&iacute;duo de 10% do IRSM do m&ecirc;s de fevereiro, </FONT><FONT SIZE=2>igualmente, n&atilde;o h&aacute; falar em direito adquirido, por indevida a </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o do m&ecirc;s de mar&ccedil;o de 1994, que lhe daria causa, revogada </FONT><FONT SIZE=2>que foi a Lei n&ordm; 8.700&frasl;93 pela Lei n&ordm; 8.880&frasl;94, que instituiu a URV a </FONT><FONT SIZE=2>partir de 1&ordm; de mar&ccedil;o de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso conhecido.&quot; (REsp 243.235&frasl;SC, de minha </FONT><FONT SIZE=2>Relatoria, in DJ 19&frasl;6&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; imperativo que se exclua o res&iacute;duo de 10% do IRSM dos meses de </FONT><FONT SIZE=2>novembro e dezembro de 1993, por incorporados no reajuste do benef&iacute;cio em </FONT><FONT SIZE=2>janeiro de 1994, bem como a exclus&atilde;o do res&iacute;duo de 10% dos meses de </FONT><FONT SIZE=2>janeiro e fevereiro de 1994 e do eventual percentual titulado como antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>do m&ecirc;s de mar&ccedil;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao recurso.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7422</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>