<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 124.411 - RJ (1997&frasl;0019428-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS EDUARDO ITIBERE DE ANDRADE E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UDO ULMANN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HD CONSTRUTORA DE OBRAS LTDA - MASSA FALIDA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSIRIS DE AZEVEDO LOPES FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO DE JANEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALDE SANTOS JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO ESPECIAL. PREQUESTIONAMENTO. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA. S&Uacute;MULAS 211&frasl;STJ E 282&frasl;STF. REEXAME DE </FONT><FONT SIZE=2>PROVA. S&Uacute;MULA N.&ordm; 07&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O prequestionamento, entendido como tal a necessidade de o </FONT><FONT SIZE=2>tema objeto do recurso haver sido examinado pela decis&atilde;o </FONT><FONT SIZE=2>atacada, constitui exig&ecirc;ncia inafast&aacute;vel da pr&oacute;pria previs&atilde;o </FONT><FONT SIZE=2>constitucional do recurso especial, impondo-se como requisito </FONT><FONT SIZE=2>primeiro do seu conhecimento. N&atilde;o examinada a mat&eacute;ria </FONT><FONT SIZE=2>objeto do especial pelo tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a despeito da oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>e julgamento dos embargos declarat&oacute;rios, incidem os </FONT><FONT SIZE=2>enunciados das S&uacute;mulas 282 do Supremo Tribunal Federal, e </FONT><FONT SIZE=2>211 deste Superior Tribunal de Justi&ccedil;a. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo em vista que &quot;</FONT><i><FONT SIZE=2>a inst&acirc;ncia especial recebe a situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>f&aacute;tica da causa tal como a retrata a decis&atilde;o recorrida</FONT></i><FONT SIZE=2>&quot; (RSTJ </FONT><FONT SIZE=2>78&frasl;247), o exame do recurso implicaria em reexame </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio, inadmiss&iacute;vel em sede de especial, conforme </FONT><FONT SIZE=2>o enunciado da S&uacute;mula n. 7 da jurisprud&ecirc;ncia deste colendo </FONT><FONT SIZE=2>Tribunal: &quot;</FONT><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial a que se nega seguimento.</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>O EXMO. SR. MINISTRO CASTRO FILHO:</FONT></b><FONT SIZE=2> - Trata-se de recurso </FONT><FONT SIZE=2>especial interposto por CARLOS EDUARDO ITIBER&Ecirc; DE ANDRADE e OUTRO </FONT><FONT SIZE=2>(assistentes da massa falida de HD CONSTRUTORA DE OBRAS LTDA.), face a </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os da colenda Quinta C&acirc;mara C&iacute;vel do egr&eacute;gio Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>do Rio de Janeiro, que deu provimento ao recurso do Estado do Rio de Janeiro e </FONT><FONT SIZE=2>Outros e negou provimento a seus embargos de declara&ccedil;&atilde;o. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se, originariamente, de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos </FONT><FONT SIZE=2>ajuizada por H.D. CONSTRUTORA DE OBRAS LTDA., em desfavor do ESTADO </FONT><FONT SIZE=2>DO RIO DE JANEIRO e da FUNDA&Ccedil;&Atilde;O DE AMPARO &Agrave; PESQUISA DO ESTADO </FONT><FONT SIZE=2>DO RIO DE JANEIRO &ndash; FAPERJ, objetivando o ressarcimento dos danos causados </FONT><FONT SIZE=2>pela paralisa&ccedil;&atilde;o das obras com ela contratadas, por ato do Sr. Governador do </FONT><FONT SIZE=2>Estado, consubstanciado em Decreto de 15.03.87, bem como a anula&ccedil;&atilde;o parcial de </FONT><FONT SIZE=2>neg&oacute;cio jur&iacute;dico, por v&iacute;cio de coa&ccedil;&atilde;o contra ela praticado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Entendendo o MM. Juiz constituir-se o neg&oacute;cio jur&iacute;dico referido&nbsp; </FONT><FONT SIZE=2>uma nova&ccedil;&atilde;o e ter a autora sofrido coa&ccedil;&atilde;o moral, o pedido foi julgado procedente, </FONT><FONT SIZE=2>em parte, para condenar os r&eacute;us supracitados, al&eacute;m da EMPRESA DE OBRAS </FONT><FONT SIZE=2>P&Uacute;BLICAS DO ESTADO DO RIO DE JANEIRO &ndash; EMOP e da DISTRIBUIDORA DE </FONT><FONT SIZE=2>T&Iacute;TULOS E VALORES MOBILI&Aacute;RIOS DO ESTADO DO RIO DE JANEIRO S&frasl;A &ndash; </FONT><FONT SIZE=2>DIVERJ, solidariamente, a compor preju&iacute;zos reconhecidos na senten&ccedil;a (fls. 1.041 a </FONT><FONT SIZE=2>1.073), arcando ainda com as verbas de sucumb&ecirc;ncia.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A colenda 5&ordf;.. C&acirc;mara C&iacute;vel do egr&eacute;gio Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado do Rio de Janeiro, &agrave; unanimidade, acolheu a preliminar de exclus&atilde;o da </FONT><FONT SIZE=2>FAPERJ, rejeitou a preliminar de ilegitimidade </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> do Estado, transferiu para </FONT><FONT SIZE=2>a an&aacute;lise do m&eacute;rito a arg&uuml;i&ccedil;&atilde;o de impossibilidade jur&iacute;dica do pedido e deu </FONT><FONT SIZE=2>provimento ao recurso, condenando a vencida em custas e honor&aacute;rios advocat&iacute;cios, </FONT><FONT SIZE=2>em ac&oacute;rd&atilde;o assim ementado, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A subroga&ccedil;&atilde;o, legal ou convencional, mant&eacute;m viva a </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dico material, mas transfere a outrem a posi&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>mesmo v&iacute;nculo obrigacional, em seu p&oacute;lo ativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem inten&ccedil;&atilde;o de novar, inexiste nova&ccedil;&atilde;o (C&oacute;digo </FONT></i><i><FONT SIZE=2>Civil, art. 1000). Se as partes expressamente transigirem, </FONT></i><i><FONT SIZE=2>mediante concess&otilde;es rec&iacute;procas, atrav&eacute;s da ratifica&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>retifica&ccedil;&atilde;o de contrato anterior, a regra do art. 1.026 do </FONT></i><i><FONT SIZE=2>ordenamento civil&iacute;stico incide, desacolhendo-se, destarte, o </FONT></i><i><FONT SIZE=2>pedido de anula&ccedil;&atilde;o parcial do ato em virtude do princ&iacute;pio de </FONT></i><i><FONT SIZE=2>indivisibilidade da transa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se in&uacute;meras empreiteiras, entre elas a autora, </FONT></i><i><FONT SIZE=2>tomaram a iniciativa da transa&ccedil;&atilde;o, descaracterizada se acha a </FONT></i><i><FONT SIZE=2>assertiva da coa&ccedil;&atilde;o a viciar o ato, somente atacado, ali&aacute;s, pela </FONT></i><i><FONT SIZE=2>&uacute;ltima, e n&atilde;o pelas primeiras.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, negou-se-lhes provimento, em </FONT><FONT SIZE=2>virtude de que pretendiam demonstrar suposta injusti&ccedil;a no julgamento da apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>sem evidenciar a incid&ecirc;ncia de qualquer das hip&oacute;teses elencadas no art. 535 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foi interposto recurso especial, com fundamento nas al&iacute;neas &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot; do permissivo constitucional, alegando negativa de vig&ecirc;ncia ao disposto no </FONT><FONT SIZE=2>par. 1.&ordm; do art. 236 do diploma processual civil (por n&atilde;o inclus&atilde;o de nomes dos </FONT><FONT SIZE=2>patronos em publica&ccedil;&otilde;es) e diverg&ecirc;ncia jurisprudencial, citando ac&oacute;rd&atilde;o em que </FONT><FONT SIZE=2>este egr&eacute;gio Superior Tribunal de Justi&ccedil;a deu provimento a especial em virtude de </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>publica&ccedil;&atilde;o incorreta do nome do caus&iacute;dico, tornando insuficiente a sua </FONT></i><i><FONT SIZE=2>identifica&ccedil;&atilde;o</FONT></i><FONT SIZE=2>&quot; (REsp n.&ordm; 4.052 &ndash; Segunda Turma &ndash; rel. Min. Am&eacute;rico Luz &ndash; j. </FONT><FONT SIZE=2>15.08.90).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dois dias mais tarde, foi interposto novo recurso especial, </FONT><FONT SIZE=2>fulcrado na al&iacute;nea &quot;a&quot; do inciso III do artigo 105 da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>sustentando a n&atilde;o incid&ecirc;ncia das S&uacute;mulas 05 e 07 do Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>ou 282 do Supremo Tribunal Federal, centrando-se a controv&eacute;rsia na defini&ccedil;&atilde;o do </FONT><FONT SIZE=2>neg&oacute;cio jur&iacute;dico celebrado: transa&ccedil;&atilde;o ou nova&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou ter havido err&ocirc;nea defini&ccedil;&atilde;o do fato </FONT><i><FONT SIZE=2>sub judice</FONT></i><FONT SIZE=2>, na </FONT><FONT SIZE=2>qualifica&ccedil;&atilde;o jur&iacute;dica do contrato, aplicando-se equivocadamente o art. 1.026 do </FONT><FONT SIZE=2>C&oacute;digo Civil, que determina o princ&iacute;pio da indivisibilidade da transa&ccedil;&atilde;o. Defendeu a </FONT><FONT SIZE=2>ocorr&ecirc;ncia, n&atilde;o de transa&ccedil;&atilde;o, mas de &quot;</FONT><i><FONT SIZE=2>ren&uacute;ncia e nova&ccedil;&atilde;o coagida, provocada por </FONT></i><i><FONT SIZE=2>terceiro</FONT></i><FONT SIZE=2>&quot;, sem concess&otilde;es m&uacute;tuas, e celebrada sob total depend&ecirc;ncia econ&ocirc;mica </FONT><FONT SIZE=2>dos recorridos, negando-se vig&ecirc;ncia, pois, aos arts. 1.025, 1.026, par. &uacute;n, 1.030, </FONT><FONT SIZE=2>999, 1.000 e seguintes, e 98 e seguintes do C&oacute;digo Civil Brasileiro. Por fim, </FONT><FONT SIZE=2>sustentou a legitimidade passiva da FAPERJ, alegando negativa de vig&ecirc;ncia, pelo </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> recorrido, aos arts. 3.&ordm; e 267, IV do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, os recorridos alegaram a inadmissibilidade do </FONT><FONT SIZE=2>primeiro recurso especial, seja pela corre&ccedil;&atilde;o das intima&ccedil;&otilde;es patronais, seja pela </FONT><FONT SIZE=2>inexist&ecirc;ncia de diss&iacute;dio jurisprudencial, ante &agrave; diversidade de situa&ccedil;&otilde;es de fato </FONT><FONT SIZE=2>apreciadas.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao segundo recurso, defenderam, igualmente, a </FONT><FONT SIZE=2>inadmissibilidade recursal, desta feita </FONT><i><FONT SIZE=2>pelo &quot;colorido f&aacute;tico e de interpreta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>contratual</FONT></i><FONT SIZE=2>&quot; da controv&eacute;rsia. Afirmaram que o reexame da quest&atilde;o da exist&ecirc;ncia ou </FONT><FONT SIZE=2>inexist&ecirc;ncia de coa&ccedil;&atilde;o, objeto do referido recurso, consubstancia mat&eacute;ria </FONT><FONT SIZE=2>exclusivamente de fato e que foi objeto da prova produzida, com base na qual o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido concluiu pela improced&ecirc;ncia do pedido inicial. Sustentaram a </FONT><FONT SIZE=2>inexist&ecirc;ncia de prequestionamento, sequer impl&iacute;cito, da mat&eacute;ria, tendo as </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es legais apontadas sido trazidas &agrave; baila t&atilde;o-somente ap&oacute;s a prola&ccedil;&atilde;o do </FONT><FONT SIZE=2>v. ac&oacute;rd&atilde;o impugnado. Incidiria, pois, os enunciados das S&uacute;mulas da jurisprud&ecirc;ncia </FONT><FONT SIZE=2>n.&ordm; 05 e 07 deste Superior Tribunal de Justi&ccedil;a, bem como 255, 356 e 454 do </FONT><FONT SIZE=2>Excelso Pret&oacute;rio. Ainda, o enunciado da S&uacute;mula n.&ordm; 283 do Supremo Tribunal, eis </FONT><FONT SIZE=2>que o recurso especial n&atilde;o atacou o segundo fundamento do ac&oacute;rd&atilde;o, qual seja a </FONT><FONT SIZE=2>impossibilidade de anula&ccedil;&atilde;o parcial de neg&oacute;cio jur&iacute;dico transacional.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Defendem, ainda, a ilegitimidade </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> da FAPERJ; a </FONT><FONT SIZE=2>ocorr&ecirc;ncia de transa&ccedil;&atilde;o, com efic&aacute;cia de coisa julgada e, assim, a inadmissibilidade </FONT><FONT SIZE=2>de sua anula&ccedil;&atilde;o parcial. Acrescentam n&atilde;o configurar a amea&ccedil;a de fal&ecirc;ncia coa&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico Federal, no Estado do Rio de </FONT><FONT SIZE=2>Janeiro, opinou pelo provimento do primeiro recurso, acaso superado o &oacute;bice do </FONT><FONT SIZE=2>prequestionamento, e pela inadmissibilidade do segundo especial, pelo </FONT><FONT SIZE=2>prequestionamento a destempo, bem como pelo &oacute;bice das S&uacute;mulas n.&ordm; 05 e 07 </FONT><FONT SIZE=2>deste Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O eminente Desembargador Terceiro Vice-Presidente do egr&eacute;gio </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro inadmitiu os recursos &agrave;s fls. 1299 a </FONT><FONT SIZE=2>1304.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos agravos de instrumento, foi um deles (AG </FONT><FONT SIZE=2>102.273&frasl;RJ) provido por decis&atilde;o do Sr. Ministro H&eacute;lio Mosimann, que determinou a </FONT><FONT SIZE=2>subida dos autos para melhor exame do especial (fl. 1819).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Novamente, manifestou-se o </FONT><i><FONT SIZE=2>Parquet</FONT></i><FONT SIZE=2> Federal, ressaltando ser o </FONT><FONT SIZE=2>segundo recurso especial o &uacute;nico sob aprecia&ccedil;&atilde;o, restando prejudicado o primeiro, </FONT><FONT SIZE=2>ante &agrave; n&atilde;o interposi&ccedil;&atilde;o de agravo de instrumento face ao despacho que o </FONT><FONT SIZE=2>inadmitira. Opinou pelo n&atilde;o conhecimento do recurso, posto que envolveria o </FONT><FONT SIZE=2>reexame de provas, vedado pela S&uacute;mula n.&ordm; 07 deste egr&eacute;gio Tribunal. No m&eacute;rito, </FONT><FONT SIZE=2>acaso conhecido, pugnou por seu improvimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Encontram-se nos autos 2 (dois) memoriais, oferecidos pelos </FONT><FONT SIZE=2>recorrentes em 06 de mar&ccedil;o de 1998 e 04 de novembro de 1999, acrescendo o </FONT><FONT SIZE=2>argumento de que de transa&ccedil;&atilde;o n&atilde;o se tratou, pois ela n&atilde;o pode ter por objeto </FONT><FONT SIZE=2>direitos patrimoniais de car&aacute;ter p&uacute;blico, sob pena de nulidade do ato jur&iacute;dico, por </FONT><FONT SIZE=2>ilicitude do objeto. Uma vez que um dos concedentes era o Estado do Rio de </FONT><FONT SIZE=2>Janeiro, seus direitos patrimoniais t&ecirc;m car&aacute;ter p&uacute;blico, n&atilde;o podendo ser objeto de </FONT><FONT SIZE=2>transa&ccedil;&atilde;o. Acresceu, ainda, a alega&ccedil;&atilde;o de nulidade do &quot;acordo&quot; em exame, seja em </FONT><FONT SIZE=2>virtude de que n&atilde;o h&aacute; previs&atilde;o legal de </FONT><i><FONT SIZE=2>suspens&atilde;o</FONT></i><FONT SIZE=2> de um contrato de obras, que se </FONT><FONT SIZE=2>exprimiria como desvio e abuso de poder, provocando o desequil&iacute;brio </FONT><FONT SIZE=2>econ&ocirc;mico-financeiro do contrato e levando a empresa &agrave; fal&ecirc;ncia, seja em virtude </FONT><FONT SIZE=2>de que o acordo ofendeu o princ&iacute;pio da vincula&ccedil;&atilde;o ao instrumento convocat&oacute;rio, </FONT><FONT SIZE=2>seja, ainda, porque frustrou a pr&oacute;pria licitude da concorr&ecirc;ncia, por modificar pontos </FONT><FONT SIZE=2>b&aacute;sicos estratificados no processo licitat&oacute;rio. O acordo s&oacute; n&atilde;o seria nulo no </FONT><FONT SIZE=2>referente aos pagamentos, que ensejariam compensa&ccedil;&atilde;o com o </FONT><i><FONT SIZE=2>quantum debeatur</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>da indeniza&ccedil;&atilde;o. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O prequestionamento, entendido como tal a necessidade de o </FONT><FONT SIZE=2>tema objeto do recurso haver sido examinado pela decis&atilde;o atacada, constitui </FONT><FONT SIZE=2>exig&ecirc;ncia inafast&aacute;vel da pr&oacute;pria previs&atilde;o constitucional dos recursos de natureza </FONT><FONT SIZE=2>extraordin&aacute;ria, impondo-se como requisito primeiro do seu conhecimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A despeito da oposi&ccedil;&atilde;o de declarat&oacute;rios com n&iacute;tido prop&oacute;sito de </FONT><FONT SIZE=2>prequestionamento, frustrado em virtude da oportuna rejei&ccedil;&atilde;o dos embargos, o </FONT><FONT SIZE=2>extenso especial sequer apontou eventual viola&ccedil;&atilde;o ao art. 535 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, inocorrentes as pretensas omiss&otilde;es, v&ecirc;-se que as </FONT><FONT SIZE=2>supostas infring&ecirc;ncias aos artigos 1.025, 1.026, par. &uacute;n, 1.030, 999, 1.000 e </FONT><FONT SIZE=2>seguintes, e 98 e seguintes do C&oacute;digo Civil Brasileiro, bem como aos artigos. 3.&ordm; e </FONT><FONT SIZE=2>267, IV, do C&oacute;digo de Processo Civil, n&atilde;o foram objeto de manifesta&ccedil;&atilde;o do tribunal </FONT><i><FONT SIZE=2>a quo, </FONT></i><FONT SIZE=2>a despeito da oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o examinada pela inst&acirc;ncia </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> a mat&eacute;ria objeto do especial, </FONT><FONT SIZE=2>que n&atilde;o versa quest&atilde;o de ordem p&uacute;blica, e negado provimento aos embargos </FONT><FONT SIZE=2>declarat&oacute;rios a integrar o ac&oacute;rd&atilde;o recorrido, exatamente em virtude de que </FONT><FONT SIZE=2>pretendiam meramente demonstrar suposta injusti&ccedil;a no julgamento da apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>sem demonstrar a incid&ecirc;ncia de qualquer das hip&oacute;teses elencadas no art. 535 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, incidem os enunciados das S&uacute;mulas n.&ordm; 282, do Supremo </FONT><FONT SIZE=2>Tribunal Federal, e 211, deste egr&eacute;gio Superior Tribunal de Justi&ccedil;a, que disp&otilde;em:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 282 &ndash; &Eacute; inadmiss&iacute;vel recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio, quando n&atilde;o ventilada, na decis&atilde;o recorrida, a </FONT></i><i><FONT SIZE=2>quest&atilde;o federal suscitada.&quot; (STF)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 211 &ndash; Inadmiss&iacute;vel recurso especial quanto </FONT></i><i><FONT SIZE=2>&agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal 'a quo'.&quot; (STJ)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo que se admita ter havido o excepcional </FONT><FONT SIZE=2>prequestionamento impl&iacute;cito da mat&eacute;ria, melhor sorte n&atilde;o resta ao especial. Isto </FONT><FONT SIZE=2>porque, como bem ressaltou o ilustre Subprocurador-Geral da Rep&uacute;blica aqui </FONT><FONT SIZE=2>opinante, &quot;</FONT><i><FONT SIZE=2>n&atilde;o se trata, como inteligentemente argumentam os recorrentes, de mera </FONT></i><i><FONT SIZE=2>classifica&ccedil;&atilde;o do ato e conseq&uuml;ente enquadramento err&ocirc;neo na legisla&ccedil;&atilde;o</FONT></i><FONT SIZE=2>&quot;, mas &quot;</FONT><i><FONT SIZE=2>de </FONT></i><i><FONT SIZE=2>simples reconhecimento da hip&oacute;tese f&aacute;tica e enquadramento no mundo jur&iacute;dico</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o fatos a celebra&ccedil;&atilde;o de um neg&oacute;cio jur&iacute;dico entre as partes e, </FONT><FONT SIZE=2>tamb&eacute;m, a exist&ecirc;ncia ou n&atilde;o de coa&ccedil;&atilde;o. Tais fatos foram amplamente apreciados </FONT><FONT SIZE=2>nos autos, por meio de provas, reconhecidas e examinadas nas inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias. Para se concluir, como querem os recorrentes, que se teria operado </FONT><FONT SIZE=2>nova&ccedil;&atilde;o ou que teria havido coa&ccedil;&atilde;o, n&atilde;o basta alterar os conceitos jur&iacute;dicos dos </FONT><FONT SIZE=2>institutos apresentados. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; uma mera opera&ccedil;&atilde;o mental, no tocante &agrave; classifica&ccedil;&atilde;o de </FONT><FONT SIZE=2>atos jur&iacute;dicos, que levar&aacute; a tal entendimento, fulminando o ac&oacute;rd&atilde;o recorrido. Na </FONT><FONT SIZE=2>realidade, embora o neguem, os recorrentes pretendem&nbsp; reexame f&aacute;tico-probat&oacute;rio, </FONT><FONT SIZE=2>inadmiss&iacute;vel em sede de recurso especial, conforme o enunciado da S&uacute;mula n. 7 da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta colenda Corte, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><br>
</FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i><i><FONT SIZE=2>especial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Como j&aacute; ressaltou este Tribunal, &quot;</FONT><i><FONT SIZE=2>a inst&acirc;ncia especial recebe a </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o f&aacute;tica da causa tal como a retrata a decis&atilde;o recorrida</FONT></i><FONT SIZE=2>&quot; (RSTJ 78&frasl;247). E o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido retrata um neg&oacute;cio jur&iacute;dico cuja iniciativa partiu da pr&oacute;pria </FONT><FONT SIZE=2>construtora que posteriormente se afirmou coagida, neg&oacute;cio que retificou e ratificou </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o jur&iacute;dica anterior, mediante concess&otilde;es rec&iacute;procas. Chama, corretamente, </FONT><FONT SIZE=2>tal acordo de transa&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para verificar se houve ou n&atilde;o coa&ccedil;&atilde;o, inibindo a vontade livre de </FONT><FONT SIZE=2>uma das partes, ou a exist&ecirc;ncia ou n&atilde;o de concess&otilde;es por parte do Estado, &eacute; </FONT><FONT SIZE=2>necess&aacute;rio ingressar no campo probat&oacute;rio, o que n&atilde;o &eacute; permitido a esta inst&acirc;ncia </FONT><FONT SIZE=2>excepcional.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por sua vez, o Estado n&atilde;o transacionou com o patrim&ocirc;nio </FONT><FONT SIZE=2>p&uacute;blico, mas relativamente &agrave; forma de solver as obriga&ccedil;&otilde;es assumidas, e que o </FONT><FONT SIZE=2>Executivo, vendo alteradas as prioridades da Administra&ccedil;&atilde;o P&uacute;blica, </FONT><FONT SIZE=2>discricionariamente resolveu modificar.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Feitas estas considera&ccedil;&otilde;es, e tendo em vista o que disp&otilde;e o art. </FONT><FONT SIZE=2>557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do C&oacute;digo de Processo Civil, com a reda&ccedil;&atilde;o dada pela Lei n.&ordm; 9.756&frasl;98, </FONT><b><FONT SIZE=2>n&atilde;o conhe&ccedil;o</FONT></b><FONT SIZE=2> do recurso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 86792</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/08/2001</font></td></tr></table>
</body></html>