<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 149.554 - RJ (1997&frasl;0067331-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FROTA OCEANICA BRASILEIRA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DIRCEU PAES LEME E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA DE NAVEGACAO UNIDAS S&frasl;A - MASSA FALIDA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO JOSE PIO BORGES DE CASTRO - SINDICO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIDERURGICA ACONORTE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FERNANDO DE FREITAS SANTOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NAVEGACAO RIOGRANDENSE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO DE OLIVEIRA MONTEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUPERINTENDENCIA NACIONAL DA MARINHA MERCANTE </FONT><FONT SIZE=2>- SUNAMAM </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROLDAO FULGENCIO DA SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial. Pressupostos de Admissibilidade. </FONT><FONT SIZE=2>Prequestionamento. Reexame de Prova. Diss&iacute;dio jurisprudencial. Configura&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O prequestionamento &eacute; pressuposto espec&iacute;fico indispens&aacute;vel &agrave; </FONT></i><i><FONT SIZE=2>viabilidade do Recurso Especial. Para configur&aacute;-lo, &eacute; necess&aacute;rio que o Tribunal a </FONT></i><i><FONT SIZE=2>quo emita ju&iacute;zo de valor acerca da tem&aacute;tica federal suscitada na via Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se admite Recurso Especial que demande incurs&atilde;o no campo </FONT></i><i><FONT SIZE=2>f&aacute;ctico-probat&oacute;rio dos autos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece do Recurso Especial pela diverg&ecirc;ncia se </FONT></i><i><FONT SIZE=2>desatendidas as exig&ecirc;ncias positivadas nas regras legais e regimentais pertinentes. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Massa Falida de Navega&ccedil;&atilde;o Unidas S&frasl;A prop&ocirc;s a&ccedil;&atilde;o revocat&oacute;ria em </FONT><FONT SIZE=2>face de Navego &ndash; Navega&ccedil;&atilde;o Ant&ocirc;nio Gomes S&frasl;A, Empresa Navega&ccedil;&atilde;o </FONT><FONT SIZE=2>Riograndense S&frasl;A, Superintend&ecirc;ncia Nacional da Marinha Mercante &ndash; Sunamam, </FONT><FONT SIZE=2>Rold&atilde;o Fulg&ecirc;ncia da Silva e Sider&uacute;rgica A&ccedil;onorte S&frasl;A, alegando que dentro do </FONT><FONT SIZE=2>termo legal da fal&ecirc;ncia, a falida alienou o navio &quot;Minuano&quot; &agrave; Navega&ccedil;&atilde;o Ant&ocirc;nio </FONT><FONT SIZE=2>Gomes S&frasl;A, com o objetivo de desviar bens da Massa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro grau de jurisdi&ccedil;&atilde;o os pedidos foram julgados procedentes </FONT><FONT SIZE=2>em parte para: a) revogar o ato consubstanciado no contrato de compra e venda </FONT><FONT SIZE=2>entre a Empresa de Navega&ccedil;&atilde;o Unidas S.A (Massa Falida) e a Navego &ndash; </FONT><FONT SIZE=2>Navega&ccedil;&atilde;o Ant&ocirc;nio Gomes S.A.; b) excluir a Superintend&ecirc;ncia Nacional da Marinha </FONT><FONT SIZE=2>Mercante &ndash; SUNAMAM do feito;&nbsp; c) condenar a Navego &ndash; Navega&ccedil;&atilde;o Ant&ocirc;nio </FONT><FONT SIZE=2>Gomes a restituir a autora o navio Minuano; d) depositar as r&eacute;s &agrave; disposi&ccedil;&atilde;o do </FONT><FONT SIZE=2>Ju&iacute;zo da Fal&ecirc;ncia as quantias que cada qual apurou na venda do navio, com </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e juros compensat&oacute;rios; e) pagar &agrave; autora os danos causados </FONT><FONT SIZE=2>ao navio e os lucros cessantes, com corre&ccedil;&atilde;o monet&aacute;ria e juros compensat&oacute;rios; f) </FONT><FONT SIZE=2>pagar as custas e honor&aacute;rios advocat&iacute;cios de 20% sobre os valores das </FONT><FONT SIZE=2>condena&ccedil;&otilde;es impostas a cada um dos r&eacute;us.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram julgadas improcedentes as a&ccedil;&otilde;es declarat&oacute;ria e cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposta apela&ccedil;&atilde;o proferiu a Primeira C&acirc;mara C&iacute;vel do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado do Rio de Janeiro ac&oacute;rd&atilde;o, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O REVOCAT&Oacute;RIA E DECLARAT&Oacute;RIA COM PEDIDO </FONT></i><i><FONT SIZE=2>CAUTELAR. IMPROCED&Ecirc;NCIA DE TODOS OS PEDIDOS. A MASSA FALIDA N&Atilde;O </FONT></i><i><FONT SIZE=2>SENDO PROPRIET&Aacute;RIA DO BEM N&Atilde;O PODE PROPOR A&Ccedil;&Atilde;O REVOCAT&Oacute;RIA </FONT></i><i><FONT SIZE=2>PARA ANULAR A VENDA A TERCEIRO DE BOA-F&Eacute;. A PROPRIEDADE DO </FONT></i><i><FONT SIZE=2>NAVIO ADQUIRE-SE PELO REGISTRO NO TRIBUNAL MAR&Iacute;TIMO. PARA HAVER </FONT></i><i><FONT SIZE=2>INCORPORA&Ccedil;&Atilde;O DE DUAS EMPRESAS &Eacute; INDISPENS&Aacute;VEL O REGISTRO NA </FONT></i><i><FONT SIZE=2>JUNTA COMERCIAL DA ATA DA ASSEMBL&Eacute;IA QUE DELIBEROU SOBRE A </FONT></i><i><FONT SIZE=2>INCORPORA&Ccedil;&Atilde;O. N&Atilde;O H&Aacute; INCORPORA&Ccedil;&Atilde;O E FATO, EMBORA POSSA </FONT></i><i><FONT SIZE=2>EXISTIR SOCIEDADE DE FATO. A ESCRITURA DE VENDA A NON DOMINO &Eacute; </FONT></i><i><FONT SIZE=2>INEFICAZ. A EFIC&Aacute;CIA CONFIGURA-SE QUANDO O ALIENANTE ADQUIRE A </FONT></i><i><FONT SIZE=2>PROPRIEDADE&nbsp; DA COISA VENDIDA. O&nbsp; USUCAPI&Atilde;O ORDIN&Aacute;RIO EXIGE </FONT></i><i><FONT SIZE=2>JUSTO T&Iacute;TULO E BOA F&Eacute;.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela Massa Falida de Navega&ccedil;&atilde;o </FONT><FONT SIZE=2>Unidas S&frasl;A e Frota Oce&acirc;nica Brasileira S&frasl;A, sucessora, por incorpora&ccedil;&atilde;o, da </FONT><FONT SIZE=2>Navego &ndash; Navega&ccedil;&atilde;o Ant&ocirc;nio Gomes S&frasl;A, foram ambos rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada a Frota Oce&acirc;nica Brasileira S&frasl;A interp&ocirc;s Recurso </FONT><FONT SIZE=2>Extraordin&aacute;rio com fulcro nas al&iacute;neas &quot;a&quot; e &quot;d&quot;, inc. III, do art. 119 da EM n. 1&frasl;1969, </FONT><FONT SIZE=2>considerado intempestivo em pr&eacute;vio ju&iacute;zo de admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos autos do Agravo de Instrumento n.&ordm; 130255-1&frasl;040, foi exarado </FONT><FONT SIZE=2>despacho pelo Excelent&iacute;ssimo Senhor Ministro Sydney Sanches, determinando a </FONT><FONT SIZE=2>ascens&atilde;o do Recurso Extraordin&aacute;rio obstado na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posteriormente foi o Recurso Extraordin&aacute;rio convertido em Recurso </FONT><FONT SIZE=2>Especial, por determina&ccedil;&atilde;o do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este encontra-se fundando nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, III, do art. 105 da CF, </FONT><FONT SIZE=2>alegando a recorrente, al&eacute;m de diss&iacute;dio jurisprudencial, viola&ccedil;&atilde;o aos seguintes </FONT><FONT SIZE=2>artigos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) </FONT></i><b><i><FONT SIZE=2>85 do CC</FONT></i></b><i><FONT SIZE=2> &ndash; &quot;Nas declara&ccedil;&otilde;es de vontade se atender&aacute; mais &agrave; sua </FONT></i><i><FONT SIZE=2>inten&ccedil;&atilde;o que ao sentido literal da linguagem&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) </FONT></i><b><i><FONT SIZE=2>618 do CC</FONT></i></b><i><FONT SIZE=2> &ndash; &quot;Adquirir&aacute; o dom&iacute;nio da coisa m&oacute;vel o que a possuir </FONT></i><i><FONT SIZE=2>como sua, sem interrup&ccedil;&atilde;o, nem oposi&ccedil;&atilde;o, durante tr&ecirc;s anos&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) </FONT></i><b><i><FONT SIZE=2>art. 56, &sect; 1&ordm; da Lei de Quebras</FONT></i></b><i><FONT SIZE=2> &ndash; &quot;A a&ccedil;&atilde;o somente poder&aacute; ser </FONT></i><i><FONT SIZE=2>proposta at&eacute; 1 (um) ano, a contar da publica&ccedil;&atilde;o do aviso a que se refere o art. 114 </FONT></i><i><FONT SIZE=2>e seu par&aacute;grafo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es recursais, assevera ainda que: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) &quot;... pelo menos durante tr&ecirc;s anos a contar da venda do navio </FONT></i><i><FONT SIZE=2>(26.6.74) a posse do mesmo pela Recorrente foi pac&iacute;fica, como por si alegado na </FONT></i><i><FONT SIZE=2>inicial e reiterado nas Raz&otilde;es de Apelante, n&atilde;o tendo sido tal alega&ccedil;&atilde;o objeto de </FONT></i><i><FONT SIZE=2>qualquer impugna&ccedil;&atilde;o, gerando, portanto, o usucapi&atilde;o a que alude o art. 618 do </FONT></i><i><FONT SIZE=2>C&oacute;digo Civil, inaplicado &agrave; esp&eacute;cie pelo respeit&aacute;vel ac&oacute;rd&atilde;o recorrido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) &quot;... o &uacute;nico v&iacute;cio constante na escritura &eacute; a invers&atilde;o das partes nela </FONT></i><i><FONT SIZE=2>intervenientes, ou seja, figurou a EMPRESA DE NAVEGA&Ccedil;&Atilde;O UNIDAS S&frasl;A (Hoje </FONT></i><i><FONT SIZE=2>Massa Falida) na qualidade de propriet&aacute;ria e vendedora da embarca&ccedil;&atilde;o e a </FONT></i><i><FONT SIZE=2>NAVEGA&Ccedil;&Atilde;O RIO GRANDENSE S&frasl;A como anuente na transa&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na escritura em quest&atilde;o h&aacute; simples erro material, consistente na </FONT></i><i><FONT SIZE=2>invers&atilde;o do nome das partes alienantes, isto &eacute;, onde deveria figurar NAVEGA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>RIO GRANDENSE figurou NAVEGA&Ccedil;&Atilde;O UNIDAS, e onde deveria figurar esta </FONT></i><i><FONT SIZE=2>figurou aquela, mas ambas firmaram a escritura, sendo pois o erro ou simples </FONT></i><i><FONT SIZE=2>equ&iacute;voco totalmente irrelevante para dirimir a controv&eacute;rsia. Irrelevante porque, </FONT></i><i><FONT SIZE=2>quando da sua lavratura, estavam as empresas, de fato, em fase de incorpora&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>que, afinal, de direito, n&atilde;o foi levada a termo. Mas numa exegese do documento, </FONT></i><i><FONT SIZE=2>d&uacute;vida n&atilde;o h&aacute; que a inten&ccedil;&atilde;o das partes que figuraram como alienante&frasl;interveniente </FONT></i><i><FONT SIZE=2>era alienar o navio&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, a propriet&aacute;ria do navio compareceu &agrave; escritura </FONT></i><i><FONT SIZE=2>manifestando inequivocamente sua inten&ccedil;&atilde;o de vender o navio. Pouco importa que </FONT></i><i><FONT SIZE=2>tenha firmado a escritura na forma de interveniente, pois a inten&ccedil;&atilde;o nela </FONT></i><i><FONT SIZE=2>demonstrada deve prevalecer sobre o sentido literal da linguagem, de acordo com o </FONT></i><i><FONT SIZE=2>dispositivo retro citado.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto a afirmada vulnera&ccedil;&atilde;o aos artigos&nbsp; 85 e 618 do C&oacute;digo Civil, </FONT><FONT SIZE=2>ressente-se o Recurso Especial do indispens&aacute;vel requisito do prequestionamento, </FONT><FONT SIZE=2>pois os temas que encerram n&atilde;o foram debatidos no bojo do ac&oacute;rd&atilde;o hostilizado, o </FONT><FONT SIZE=2>que atrai a incid&ecirc;ncia da S&uacute;mula 282 do Pret&oacute;rio Excelso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mais, a an&aacute;lise da argumenta&ccedil;&atilde;o jur&iacute;dica apresentada pelo </FONT><FONT SIZE=2>recorrente levaria ao reexame das circunst&acirc;ncias de fato envolventes do caso, o </FONT><FONT SIZE=2>que &eacute; invi&aacute;vel no patamar do reclamo especial a teor do veto contido no enunciado </FONT><FONT SIZE=2>da S&uacute;mula 7 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, afirma o recorrente que &quot;a decis&atilde;o recorrida voltou a </FONT><FONT SIZE=2>confundir a prescri&ccedil;&atilde;o a que alude o art. 178, par&aacute;grafo 9&ordm;, inciso V, do C&oacute;digo Civil, </FONT><FONT SIZE=2>com o prazo de decad&ecirc;ncia a que se refere o art. 56 da Lei de Fal&ecirc;ncias, deixando </FONT><FONT SIZE=2>de aplicar este &uacute;ltimo, ou seja violando-o&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o do recorrente destoa do julgado, pois no ac&oacute;rd&atilde;o dos </FONT><FONT SIZE=2>embargos declarat&oacute;rios ficou esclarecido que &quot;A decad&ecirc;ncia foi rejeitada por ser </FONT><FONT SIZE=2>inaplic&aacute;vel na hip&oacute;tese o disposto no art. 178, par&aacute;grafo 9&ordm;, inciso V do C&oacute;digo.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, tendo a recorrente logrado &ecirc;xito no que diz respeito &agrave; a&ccedil;&atilde;o </FONT><FONT SIZE=2>revocat&oacute;ria, que foi julgada improcedente, n&atilde;o tem interesse recursal na decreta&ccedil;&atilde;o </FONT><FONT SIZE=2>de decad&ecirc;ncia &agrave; guisa do entendimento de que &quot;enquanto n&atilde;o transitar em julgado </FONT><FONT SIZE=2>o ac&oacute;rd&atilde;o em apre&ccedil;o, sempre ser&aacute; poss&iacute;vel sua altera&ccedil;&atilde;o e, assim&nbsp; sendo a </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o da decad&ecirc;ncia...&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; diverg&ecirc;ncia jurisprudencial, como bem exp&ocirc;s o em. </FONT><FONT SIZE=2>Subprocurador-Geral da Rep&uacute;blica Francisco Adalberto N&oacute;brega &quot;temos que melhor </FONT><FONT SIZE=2>sorte n&atilde;o assiste &agrave; recorrente pois, conforme consta do recurso datado de </FONT><FONT SIZE=2>05&frasl;04&frasl;1988, o julgado trazido a confronto teria sido publicado na Revista Forense n. </FONT><FONT SIZE=2>294&frasl;271 e 272. Ocorre que essa Revista somente passou a ser considerada como </FONT><FONT SIZE=2>reposit&oacute;rio autorizado do Superior Tribunal de Justi&ccedil;a com a Portaria n. 05, de </FONT><FONT SIZE=2>22&frasl;6&frasl;1992, publicada em 06&frasl;07&frasl;1992. Portanto, n&atilde;o atendido o par&aacute;grafo primeiro </FONT><FONT SIZE=2>do art. 255 do RISTJ.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 11 de Junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81576</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>