<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 328.267 - DF (2001&frasl;0080727-9)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE PIRASSUNUNGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAVIO DE FARIA CARAM ZUQUIM E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; LUIZ GOMES ROLO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>PROCESSO CIVIL. LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. </FONT></i><i><FONT SIZE=2>INCLUS&Atilde;O DE EXPURGOS INFLACION&Aacute;RIOS. </FONT></i><i><FONT SIZE=2>POSSIBILIDADE. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; pac&iacute;fico o entendimento desta Corte </FONT></i><i><FONT SIZE=2>Superior no sentido de ser cab&iacute;vel a inclus&atilde;o dos </FONT></i><i><FONT SIZE=2>chamados expurgos inflacion&aacute;rios no c&aacute;lculo da </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria, em conta de liquida&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>senten&ccedil;a, de modo a refletir a real desvaloriza&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>moeda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contudo, deve-se atentar para o fato de </FONT></i><i><FONT SIZE=2>que a possibilidade de inclus&atilde;o dos expurgos </FONT></i><i><FONT SIZE=2>inflacion&aacute;rios s&oacute; existe at&eacute; momento antes do tr&acirc;nsito </FONT></i><i><FONT SIZE=2>em julgado da senten&ccedil;a de homologa&ccedil;&atilde;o dos c&aacute;lculos </FONT></i><i><FONT SIZE=2>de liquida&ccedil;&atilde;o, em respeito aos institutos da preclus&atilde;o </FONT></i><i><FONT SIZE=2>e da coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto pelo MUNIC&Iacute;PIO DE </FONT><FONT SIZE=2>PIRASSUNUNGA, com fundamento na al&iacute;nea &quot;c&quot;, do permissivo constitucional, </FONT><FONT SIZE=2>contra decis&atilde;o proferida pelo Eg. Tribunal Regional Federal da 1a. Regi&atilde;o que, em </FONT><FONT SIZE=2>sede de embargos &agrave; execu&ccedil;&atilde;o, deu provimento &agrave; apela&ccedil;&atilde;o interposta, entendendo </FONT><FONT SIZE=2>ser incab&iacute;vel a inclus&atilde;o de expurgos inflacion&aacute;rios na conta de liquida&ccedil;&atilde;o, somente </FONT><FONT SIZE=2>quando a decis&atilde;o liquidanda os tiver contemplado expressamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, em s&iacute;ntese, que o v. aresto hostilizado divergiu </FONT><FONT SIZE=2>jurisprudencialmente de decis&otilde;es emanadas por esta Corte Superior, no sentido de </FONT><FONT SIZE=2>que, sendo a corre&ccedil;&atilde;o monet&aacute;ria mera atualiza&ccedil;&atilde;o do valor da moeda, tem ela </FONT><FONT SIZE=2>incid&ecirc;ncia a qualquer tempo, n&atilde;o havendo que se falar em preclus&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es apresentadas &agrave;s fls. 85&frasl;89, em que a Uni&atilde;o sustenta </FONT><FONT SIZE=2>que, admitindo-se a inclus&atilde;o de expurgos inflacion&aacute;rios na conta de liquida&ccedil;&atilde;o, </FONT><FONT SIZE=2>estar-se-ia ferindo o princ&iacute;pio da legalidade, da preclus&atilde;o e da coisa julgada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo em vista a comprova&ccedil;&atilde;o da diverg&ecirc;ncia alegada, conhe&ccedil;o do </FONT><FONT SIZE=2>recurso com base na al&iacute;nea &quot;c&quot;, do permissivo constitucional, e passo ao seu </FONT><FONT SIZE=2>exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico o entendimento desta Corte Superior no sentido de ser </FONT><FONT SIZE=2>cab&iacute;vel a inclus&atilde;o dos expurgos inflacion&aacute;rios no c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, em </FONT><FONT SIZE=2>conta de liquida&ccedil;&atilde;o de senten&ccedil;a, de modo a refletir a real desvaloriza&ccedil;&atilde;o da moeda, </FONT><FONT SIZE=2>tendo em vista que a corre&ccedil;&atilde;o nada acrescenta, t&atilde;o-somente preserva o valor da </FONT><FONT SIZE=2>moeda aviltada pelo processo inflacion&aacute;rio em determinado per&iacute;odo de tempo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, deve-se atentar para o fato de que a possibilidade de </FONT><FONT SIZE=2>inclus&atilde;o dos chamados expurgos inflacion&aacute;rios s&oacute; existe at&eacute; momento antes do </FONT><FONT SIZE=2>tr&acirc;nsito em julgado da senten&ccedil;a de homologa&ccedil;&atilde;o dos c&aacute;lculos de liquida&ccedil;&atilde;o, em </FONT><FONT SIZE=2>respeito aos institutos da preclus&atilde;o e da coisa julgada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, o momento processual oportuno para se enfrentar os </FONT><FONT SIZE=2>c&aacute;lculos apurados em liquida&ccedil;&atilde;o se d&aacute; atrav&eacute;s de impugna&ccedil;&atilde;o ou por meio de </FONT><FONT SIZE=2>embargos, que dever&atilde;o ocorrer antes do tr&acirc;nsito em julgado da decis&atilde;o </FONT><FONT SIZE=2>homologat&oacute;ria, sob pena de preclus&atilde;o. Tendo esta transitada em julgado, incab&iacute;vel </FONT><FONT SIZE=2>a inclus&atilde;o de novos &iacute;ndices de corre&ccedil;&atilde;o, situa&ccedil;&atilde;o que se altera apenas com o </FONT><FONT SIZE=2>surgimento de novos &iacute;ndices relativos a per&iacute;odos posteriores &agrave; senten&ccedil;a </FONT><FONT SIZE=2>homologat&oacute;ria da execu&ccedil;&atilde;o, n&atilde;o se podendo rediscutir a&iacute; &iacute;ndices pret&eacute;ritos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse tem sido o entendimento esposado neste Tribunal, conforme se </FONT><FONT SIZE=2>depreende do seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PROCESSO CIVIL - RECURSO ESPECIAL - </FONT></i><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A - CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA - </FONT></i><i><FONT SIZE=2>EXPURGOS INFLACION&Aacute;RIOS - HIP&Oacute;TESES - DISS&Iacute;DIO </FONT></i><i><FONT SIZE=2>PRETORIANO COMPROVADO (ART. 105, III, &quot;C&quot;, CF C&frasl;C ART. 255 E </FONT></i><i><FONT SIZE=2>PAR&Aacute;GRAFOS, RISTJ), POR&Eacute;M, INEXISTENTE - PRECAT&Oacute;RIO </FONT></i><i><FONT SIZE=2>COMPLEMENTAR - IMPOSSIBILIDADE DE INCLUS&Atilde;O DE NOVOS </FONT></i><i><FONT SIZE=2>&Iacute;NDICES, AP&Oacute;S A HOMOLOGA&Ccedil;&Atilde;O DA CONTA DE LIQUIDA&Ccedil;&Atilde;O - </FONT></i><i><FONT SIZE=2>PRECLUS&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - A teor do art. 255 e par&aacute;grafos do RISTJ, para </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o e aprecia&ccedil;&atilde;o da diverg&ecirc;ncia jurisprudencial (art. 105, III, </FONT></i><i><FONT SIZE=2>al&iacute;nea &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal), devem ser mencionadas e </FONT></i><i><FONT SIZE=2>expostas as circunst&acirc;ncias que identificam ou assemelham os casos </FONT></i><i><FONT SIZE=2>confrontados, bem como juntadas c&oacute;pias integrais de tais julgados. O </FONT></i><i><FONT SIZE=2>confronto ocorreu e os paradigmas foram devidamente anexados aos </FONT></i><i><FONT SIZE=2>autos, o que leva ao conhecimento do recurso e &agrave; aprecia&ccedil;&atilde;o deste.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - </FONT></i><b><i><FONT SIZE=2>Vislumbram-se tr&ecirc;s hip&oacute;teses de adequa&ccedil;&atilde;o do </FONT></i></b><b><i><FONT SIZE=2>instituto da corre&ccedil;&atilde;o monet&aacute;ria e dos expurgos inflacion&aacute;rios aos </FONT></i></b><b><i><FONT SIZE=2>casos trazidos &agrave; aprecia&ccedil;&atilde;o do Poder Judici&aacute;rio: (a) a aplica&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>destes no processo de conhecimento; (b) a&nbsp; incid&ecirc;ncia dos </FONT></i></b><b><i><FONT SIZE=2>mesmos requeridos, somente, quando iniciado o processo de </FONT></i></b><b><i><FONT SIZE=2>execu&ccedil;&atilde;o do t&iacute;tulo judicial, por&eacute;m, antes da homologa&ccedil;&atilde;o da </FONT></i></b><b><i><FONT SIZE=2>conta de liquida&ccedil;&atilde;o; e, (c) a admiss&atilde;o do uso dos expurgos </FONT></i></b><b><i><FONT SIZE=2>inflacion&aacute;rios pleiteados ap&oacute;s a homologa&ccedil;&atilde;o da conta de </FONT></i></b><b><i><FONT SIZE=2>liquida&ccedil;&atilde;o, nos denominados precat&oacute;rios complementares.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - </FONT></i><b><i><FONT SIZE=2>Nas possibilidades (a) e (b), este Tribunal tem </FONT></i></b><b><i><FONT SIZE=2>deferido a pretens&atilde;o da inclus&atilde;o de tais figuras monet&aacute;rias na </FONT></i></b><b><i><FONT SIZE=2>atualiza&ccedil;&atilde;o das d&iacute;vidas de valor, porquanto oriundos do processo </FONT></i></b><b><i><FONT SIZE=2>inflacion&aacute;rio para os quais o cidad&atilde;o n&atilde;o concorreu para sua </FONT></i></b><b><i><FONT SIZE=2>forma&ccedil;&atilde;o, n&atilde;o podendo, desta forma, suportar os efeitos de tais </FONT></i></b><b><i><FONT SIZE=2>acontecimentos. Assim, os expurgos inflacion&aacute;rios nada mais s&atilde;o </FONT></i></b><b><i><FONT SIZE=2>que decorr&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria, pois comp&otilde;em este </FONT></i></b><b><i><FONT SIZE=2>instituto, uma vez que se configuram como valores extirpados do </FONT></i></b><b><i><FONT SIZE=2>c&aacute;lculo da infla&ccedil;&atilde;o, quando da apura&ccedil;&atilde;o do &iacute;ndice real que </FONT></i></b><b><i><FONT SIZE=2>corrigiria pre&ccedil;os, t&iacute;tulos p&uacute;blicos, tributos e sal&aacute;rios, entre outros. </FONT></i></b><b><i><FONT SIZE=2>Ademais, &eacute; remansoso nesta Corte Superior que a corre&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>monet&aacute;ria nada acrescenta, t&atilde;o-somente preserva o valor da </FONT></i></b><b><i><FONT SIZE=2>moeda aviltada pelo processo inflacion&aacute;rio, n&atilde;o constituindo um </FONT></i></b><b><i><FONT SIZE=2>plus, mas sim um minus. Essencial, desta forma, a correta </FONT></i></b><b><i><FONT SIZE=2>apura&ccedil;&atilde;o desta e de seus desdobramentos.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp; 4 - Todavia, no tocante &agrave; proposi&ccedil;&atilde;o (c), aplic&aacute;vel &agrave; </FONT></i><i><FONT SIZE=2>esp&eacute;cie ora sub judice, j&aacute; encontra-se pacificada pela Corte Especial </FONT></i><i><FONT SIZE=2>deste Tribunal (ERESp n&ordm;s 163.681&frasl;RS, 189.615&frasl;DF e 98.528&frasl;DF) que, </FONT></i><i><FONT SIZE=2>irrecorrida a senten&ccedil;a que homologou os c&aacute;lculos, n&atilde;o podem os </FONT></i><i><FONT SIZE=2>expurgos inflacion&aacute;rios anteriores serem inclu&iacute;dos quando da </FONT></i><i><FONT SIZE=2>elabora&ccedil;&atilde;o de novo precat&oacute;rio, tendo em vista a preclus&atilde;o da mat&eacute;ria. </FONT></i><i><FONT SIZE=2>Somente se novos &iacute;ndices surgirem, relativos a per&iacute;odos posteriores &agrave; </FONT></i><i><FONT SIZE=2>prola&ccedil;&atilde;o do decisum homologat&oacute;rio da execu&ccedil;&atilde;o, &eacute; que poder&atilde;o </FONT></i><i><FONT SIZE=2>integrar o chamado precat&oacute;rio complementar. Todos os outros &iacute;ndices </FONT></i><i><FONT SIZE=2>pret&eacute;ritos n&atilde;o podem mais ser rediscutidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp; 5 - Recurso conhecido, por&eacute;m, desprovido.&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>173.721&frasl;DF, Rel. Min. Jorge Scartezzini, DJ de 22.05.2000)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No presente caso, verifico que, apesar da quest&atilde;o dos expurgos </FONT><FONT SIZE=2>inflacion&aacute;rios n&atilde;o ter sido apreciada na fase de conhecimento, a inclus&atilde;o dos </FONT><FONT SIZE=2>mesmos na fase de liquida&ccedil;&atilde;o foi pleiteada antes de prolatada qualquer senten&ccedil;a </FONT><FONT SIZE=2>de homologa&ccedil;&atilde;o dos c&aacute;lculos, sendo, portanto, poss&iacute;vel o seu deferimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso,&nbsp; com fundamento no art. 557, &sect;1-A, do CPC, conhe&ccedil;o do </FONT><FONT SIZE=2>recurso e DOU-LHE PROVIMENTO para, reformando o v. aresto recorrido, </FONT><FONT SIZE=2>determinar sejam os expurgos inflacion&aacute;rios devidos inclu&iacute;dos na conta de </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 01 de outubro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 163275</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/10/2001</font></td></tr></table>
</body></html>