<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 286.673 - SP (2000&frasl;0116316-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O NOEL DE TOLEDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALCIR ALBERTO PINTO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RCIA TERESA GRASSIOSSI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>C&Aacute;TIA REGINA DALLA VALLE ORASMO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Jo&atilde;o Noel de Toledo interp&ocirc;s agravo de instrumento contra decis&atilde;o que, em </FONT><FONT SIZE=2> embargos de terceiro, rejeitou o incidente de impugna&ccedil;&atilde;o do valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em decis&atilde;o monocr&aacute;tica, o relator negou seguimento ao agravo, face &agrave; sua </FONT><FONT SIZE=2>intempestividade. A Quinta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o </FONT><FONT SIZE=2>Paulo negou provimento ao agravo regimental, em Ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>PRAZO &ndash; Agravo de instrumento &ndash; Intempestividade &ndash; Registro de ingresso </FONT></i><i><FONT SIZE=2>na inst&acirc;ncia primeira n&atilde;o gera o efeito de conferir tempestividade ao </FONT></i><i><FONT SIZE=2>inconformismo &ndash; Norma criadora do protocolo integrado n&atilde;o tem a forma de lei </FONT></i><i><FONT SIZE=2>local &ndash; Agravo regimental improvido</FONT></i><FONT SIZE=2>&quot; (fl. 34).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o agravante manifestou o presente recurso especial, com </FONT><FONT SIZE=2>fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, apontando viola&ccedil;&atilde;o </FONT><FONT SIZE=2>do art. 525, &sect; 2.&ordm;, do C&oacute;digo de Processo Civil, al&eacute;m de diss&iacute;dio jurisprudencial com </FONT><FONT SIZE=2>julgados desta Casa. Sustentou que a express&atilde;o &quot;lei local&quot; contida no referido </FONT><FONT SIZE=2>dispositivo deve ser entendida em sentido amplo, abrangendo o Provimento </FONT><FONT SIZE=2>expedido pela Presid&ecirc;ncia do Tribunal de Justi&ccedil;a de S&atilde;o Paulo que autorizou a </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o do protocolo integrado. Assim, n&atilde;o h&aacute; falar em intempestividade do </FONT><FONT SIZE=2>recurso se este, interposto no prazo legal, &eacute; protocolizado na secretaria do Tribunal </FONT><FONT SIZE=2>ap&oacute;s o dec&ecirc;ndio legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A moderna jurisprud&ecirc;ncia desta Corte vem reiteradamente admitindo a </FONT><FONT SIZE=2>regularidade do Sistema de Protocolo Integrado, autorizado por Provimento do </FONT><FONT SIZE=2>Conselho Superior da Magistratura. Assim &eacute; que, ao apreciar o REsp n&deg; 168206-SP, </FONT><FONT SIZE=2>de relatoria do eminente Ministro S&aacute;lvio de Figueiredo Teixeira, este &oacute;rg&atilde;o </FONT><FONT SIZE=2>fracion&aacute;rio, por unanimidade de votos, decidiu sob a ementa seguinte:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AGRAVO. PROTOCOLO INTEGRADO. LEI LOCAL. </FONT></i><i><FONT SIZE=2>PROVIMENTO. APLICA&Ccedil;&Atilde;O. INTERPRETA&Ccedil;&Atilde;O CONJUNTA DOS ARTS. </FONT></i><i><FONT SIZE=2>524, PAR&Aacute;GRAFO, 525, &sect;2&ordm; E 506, PAR&Aacute;GRAFO &Uacute;NICO, CPC. DOUTRINA. </FONT></i><i><FONT SIZE=2>RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Nos termos da jurisprud&ecirc;ncia da Corte, conquanto n&atilde;o vinculante &agrave; </FONT></i><i><FONT SIZE=2>inst&acirc;ncia especial, o sistema de protocolo integrado deve ser observado pelas </FONT></i><i><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias, ainda que se trate de recurso a ser interposto </FONT></i><i><FONT SIZE=2>diretamente na secretaria do &oacute;rg&atilde;o colegiado (v.g., agravo de instrumento).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; A introdu&ccedil;&atilde;o do par&aacute;grafo &uacute;nico no art. 506, CPC, veio flexibilizar o </FONT></i><i><FONT SIZE=2>sistema de interposi&ccedil;&atilde;o dos recursos, facultando &agrave;s organiza&ccedil;&otilde;es judici&aacute;rias </FONT></i><i><FONT SIZE=2>locais a ado&ccedil;&atilde;o de sistemas mais eficientes e pr&aacute;ticos, a exemplo do que j&aacute; </FONT></i><i><FONT SIZE=2>ocorre no Estado de S&atilde;o Paulo com o 'Protocolo integrado'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; A express&atilde;o 'lei local', contida no art. 525, &sect;2&ordm;, CPC, n&atilde;o significa </FONT></i><i><FONT SIZE=2>necessariamente a lei em sentido formal, mas qualquer outra disposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>normativa que venha a tratar do assunto, desde que emanada do &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>competente.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na ocasi&atilde;o, o Eminente Relator teve oportunidade de acentuar:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia deste Tribunal j&aacute; assentou que, conquanto n&atilde;o vinculante </FONT></i><i><FONT SIZE=2>&agrave; inst&acirc;ncia especial, o sistema de protocolo integrado deve ser observado </FONT></i><i><FONT SIZE=2>pelas inst&acirc;ncias ordin&aacute;rias, ainda que se trate de recurso a ser interposto </FONT></i><i><FONT SIZE=2>diretamente na secretaria do &oacute;rg&atilde;o colegiado. Confira-se,&nbsp; a prop&oacute;sito, dentre </FONT></i><i><FONT SIZE=2>v&aacute;rios outros, o REsp n. 106.039-SP (DJ 19.5.97), da relatoria do Ministro Ruy </FONT></i><i><FONT SIZE=2>Rosado de Aguiar, com esta ementa, no que interessa:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'1. O sistema de protocolo integrado do Estado de S&atilde;o Paulo permite a </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o de peti&ccedil;&otilde;es em outras comarcas, considerando-se a data do seu </FONT></i><i><FONT SIZE=2>registro para aferir a tempestividade do ato, inclusive para a interposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>recursos perante o Tribunal de Justi&ccedil;a e Tribunais de Al&ccedil;ada. Provimento 3&frasl;92 </FONT></i><i><FONT SIZE=2>da CGJ-SP'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dos fundamentos lan&ccedil;ados por S. Exa, colho:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Esta 4&ordf; Turma tem admitido a utiliza&ccedil;&atilde;o do Sistema de Protocolo integrado, </FONT></i><i><FONT SIZE=2>institu&iacute;do em S&atilde;o Paulo, para considerar &uacute;til o ato praticado em outro foro, </FONT></i><i><FONT SIZE=2>dentro do prazo, ainda que a peti&ccedil;&atilde;o somente mais tarde venha a ser juntada </FONT></i><i><FONT SIZE=2>aos autos, j&aacute; fora do prazo, e isso tanto para atos praticados junto &agrave; primeira </FONT></i><i><FONT SIZE=2>inst&acirc;ncia, como perante os Tribunais locais. o provimento 3&frasl;92, da eg. </FONT></i><i><FONT SIZE=2>Corregedoria-Geral da Justi&ccedil;a admitiu a protocoliza&ccedil;&atilde;o nos Foros do Estado </FONT></i><i><FONT SIZE=2>de peti&ccedil;&otilde;es dirigidas ao Tribunal de Justi&ccedil;a e aos Tribunais de Al&ccedil;ada de S&atilde;o </FONT></i><i><FONT SIZE=2>Paulo. Por isso, no STJ t&ecirc;m sido considerados tempestivos os recursos de </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o ou de agravo de instrumento cujas peti&ccedil;&otilde;es tenham sido </FONT></i><i><FONT SIZE=2>protocoladas nos Foros, dentro do prazo de recurso, mesmo quando a </FONT></i><i><FONT SIZE=2>apresenta&ccedil;&atilde;o na Secretaria do Tribunal aconte&ccedil;a depois de esgotado o prazo </FONT></i><i><FONT SIZE=2>(REsp 46.237&frasl;SP, 4&ordf; Turma, rel. o em. Min. Fontes de Alencar; REsp </FONT></i><i><FONT SIZE=2>40.801&frasl;SP, 4&ordf; Turma, rel. o em. Min. Torre&atilde;o Braz; REsp 56.663&frasl;SP, de minha </FONT></i><i><FONT SIZE=2>relatoria; REsp 28.487&frasl;SP, 6&ordf; Turma, rel. o em. Min. Jos&eacute; C&acirc;ndido). A &uacute;nica </FONT></i><i><FONT SIZE=2>ressalva que se faz &eacute; aos recursos dirigidos aos Tribunais Superiores e ao eg. </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, para os quais se exige a protocoliza&ccedil;&atilde;o na </FONT></i><i><FONT SIZE=2>Secretaria do Tribunal recorrido, ainda no prazo do recurso (AGR 48.470&frasl;SP, </FONT></i><i><FONT SIZE=2>3&ordf; Turma, rel. o em. Min. Cl&aacute;udio Santos; AGR 45.022&frasl;SP, 4&ordf; Turma, rel. o em. </FONT></i><i><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira; AGR 41.212&frasl;SP, 3&ordf; Turma, rel. o em. Min. </FONT></i><i><FONT SIZE=2>Nilson Naves; AGR 91.286&frasl;SP, 4&ordf; Turma, rel. o em. Min. Barros Monteiro).&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o merece prosperar, desta forma, o argumento expendido pelo Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido de que o termo &quot;lei local&quot; expresso no corpo do art. 525, &sect; 2.&ordm;, do CPC n&atilde;o </FONT><FONT SIZE=2>se aplica ao Provimento que criou o sistema de protocolo integrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, confiram-se os julgados: REsp n.&ordm; 106.309-SP, relator o </FONT><FONT SIZE=2>Sr. Ministro Ruy Rosado de Aguiar; REsp n.&ordm; 53.317-SP, relator o Sr. Ministro Cesar </FONT><FONT SIZE=2>Asfor Rocha.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recentemente, a Corte Especial desta Casa editou o verbete sumular n.&ordm; 256, </FONT><FONT SIZE=2>cujo teor &eacute; o seguinte: &quot;</FONT><i><FONT SIZE=2>O sistema de 'protocolo integrado' n&atilde;o se aplica aos </FONT></i><i><FONT SIZE=2>recursos dirigidos ao Superior Tribunal de Justi&ccedil;a</FONT></i><FONT SIZE=2>&quot;. A </FONT><i><FONT SIZE=2>contrario sensu</FONT></i><FONT SIZE=2>, portanto, &eacute; de </FONT><FONT SIZE=2>se admiti-lo no &acirc;mbito estadual, quando previsto pela lei local, como &eacute; o caso de </FONT><FONT SIZE=2>S&atilde;o Paulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Ante o exposto, nos termos do &sect; 1.&ordm;-A do art. 557 do CPC, com a nova </FONT><FONT SIZE=2>reda&ccedil;&atilde;o dada pela Lei 9.756, de 17.12.98, conhe&ccedil;o do recurso e lhe dou provimento </FONT><FONT SIZE=2>para afastar a preliminar de intempestividade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO </FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 158731</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/10/2001</font></td></tr></table>
</body></html>