<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 246.176 - RS (2000&frasl;0006446-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEOC&Aacute;DIA NADIR LENS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>C&Eacute;ZAR AUGUSTO LENZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>XAVIER VALDIR PANKE E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALCEMARO LOPES DE MENEZES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BRUNO MARTINEZ MAHL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Leocadia Nadir Lenz e Cesar Augusto </FONT><FONT SIZE=2>Lenz &ndash; assistentes de acusa&ccedil;&atilde;o &ndash; contra o ac&oacute;rd&atilde;o da Quinta C&acirc;mara Criminal do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;J&uacute;ri. N&atilde;o h&aacute; incompatibilidade entre o reconhecimento </FONT></i><i><FONT SIZE=2>da figura privilegiada da violenta emo&ccedil;&atilde;o e da qualificadora da </FONT></i><i><FONT SIZE=2>surpresa ou do recurso que dificultou a defesa dos ofendidos. Apelo </FONT></i><i><FONT SIZE=2>parcialmente provido apenas para reduzir a san&ccedil;&atilde;o carcer&aacute;ria imposta </FONT></i><i><FONT SIZE=2>e estabelecer regime inicialmente fechado, possibilitada a progress&atilde;o. </FONT></i><i><FONT SIZE=2>Un&acirc;nime.&quot;</FONT></i><FONT SIZE=2> (fl. 420).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recorrentes sustentam que &quot;</FONT><i><FONT SIZE=2>(...) o v. ac&oacute;rd&atilde;o recorrido foi </FONT></i><i><FONT SIZE=2>demasiadamente benevolente na fixa&ccedil;&atilde;o da pena-base, contrariando os crit&eacute;rios </FONT></i><i><FONT SIZE=2>estabelecidos no art. 59, do C&oacute;digo Penal, a qual necessariamente deveria ter se </FONT></i><i><FONT SIZE=2>afastado mais da pena m&iacute;nima de 12 anos, bem como, de forma il&iacute;cita e em </FONT></i><i><FONT SIZE=2>expressa desconformidade com o artigo 68, do CP, n&atilde;o utilizou o mesmo crit&eacute;rio </FONT></i><i><FONT SIZE=2>para aplica&ccedil;&atilde;o das causas de diminui&ccedil;&atilde;o e de aumento de pena, vez que, </FONT></i><b><i><FONT SIZE=2>ao inv&eacute;s </FONT></i></b><b><i><FONT SIZE=2>de apurar ambas sobre a pena calculada na segunda fase</FONT></i></b><i><FONT SIZE=2>, diminuiu a pena de </FONT></i><i><FONT SIZE=2>1&frasl;3 (4 anos) para homic&iacute;dio qualificado consumado, em raz&atilde;o do reconhecimento do </FONT></i><i><FONT SIZE=2>privil&eacute;gio do art. 121, &sect; 1&ordm;, do CP, e ap&oacute;s agregou o aumento da continuidade </FONT></i><i><FONT SIZE=2>delitiva, fixado em 1&frasl;3, sobre a pena do crime consumado apurada na terceira fase.</FONT></i><FONT SIZE=2>&quot; </FONT><FONT SIZE=2>(fl. 436).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frisam, nesse passo, que &quot;</FONT><i><FONT SIZE=2>(...) o c&aacute;lculo da pena deve observar </FONT></i><i><FONT SIZE=2>estritamente o disposto no artigo 68, do C&oacute;digo Penal, ou seja, primeiro deve ser </FONT></i><i><FONT SIZE=2>estabelecida a pena-base; a seguir, ser&atilde;o consideradas as circunst&acirc;ncias </FONT></i><i><FONT SIZE=2>atenuantes e agravantes e, por &uacute;ltimo, numa terceira fase, devem ser aplicadas as </FONT></i><i><FONT SIZE=2>causas de diminui&ccedil;&atilde;o e de aumento da pena, que, segundo li&ccedil;&atilde;o de Nelson </FONT></i><i><FONT SIZE=2>Hungria, incidir&atilde;o sobre a pena apurada na segunda fase, e n&atilde;o, sobre a </FONT></i><i><FONT SIZE=2>pena-base. O Julgador de primeiro grau, corretamente, considerara as causas de </FONT></i><i><FONT SIZE=2>diminui&ccedil;&atilde;o e de aumento de pena em patamar igual, compensando-as, n&atilde;o </FONT></i><i><FONT SIZE=2>ocorrendo a injustificada redu&ccedil;&atilde;o em 1&frasl;3 por for&ccedil;a do privil&eacute;gio reconhecido e, ap&oacute;s, </FONT></i><i><FONT SIZE=2>a aplica&ccedil;&atilde;o do aumento pela continuidade delitiva sobre a pena j&aacute; reduzida pelo </FONT></i><i><FONT SIZE=2>privil&eacute;gio. Tais causas devem incidir sobre a pena apurada na segunda fase. </FONT></i><i><FONT SIZE=2>Haver&aacute;, pois, um acr&eacute;scimo na pena aplicada ao Recorrido.</FONT></i><FONT SIZE=2>&quot; (fls. 438&frasl;439).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Asseveram, por fim, que &quot;</FONT><i><FONT SIZE=2>(...) </FONT></i><b><i><FONT SIZE=2>o posicionamento da Quinta C&acirc;mara </FONT></i></b><b><i><FONT SIZE=2>Criminal relativamente &agrave; n&atilde;o-admiss&atilde;o do regime integralmente fechado </FONT></i></b><b><i><FONT SIZE=2>implica em contrariedade e&frasl;ou negativa de vig&ecirc;ncia do disposto na Lei n&ordm; </FONT></i></b><b><i><FONT SIZE=2>8.072&frasl;90, artigo 2&ordm;, par&aacute;grafo 1&ordm;</FONT></i></b><i><FONT SIZE=2>, que estabelece que nos crimes hediondos (dentre </FONT></i><i><FONT SIZE=2>eles, o homic&iacute;dio qualificado, tentado ou consumado) a pena ter&aacute; de ser </FONT></i><i><FONT SIZE=2>necessariamente cumprida em regime integralmente fechado, vedada a progress&atilde;o </FONT></i><i><FONT SIZE=2>(...)</FONT></i><FONT SIZE=2>&quot; (fl. 439).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 433), respondido (fls. 442&frasl;446 e 448) e </FONT><FONT SIZE=2>admitido (fls. 449&frasl;452).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o conhecimento do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decerto, afora casos excepcionais, faz-se estranho ao cabimento do </FONT><FONT SIZE=2>recurso especial o pedido de modifica&ccedil;&atilde;o de pena, por indispens&aacute;vel &agrave; </FONT><FONT SIZE=2>individualiza&ccedil;&atilde;o da pena, na sua quantidade, o exame aprofundado dos autos no </FONT><FONT SIZE=2>referente ao fato criminoso, &agrave;s suas circunst&acirc;ncias, aos seus antecedentes e suas </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncias, e aos sujeitos do crime, o que em nada se identifica com a s&oacute; </FONT><FONT SIZE=2>considera&ccedil;&atilde;o da senten&ccedil;a ou do ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, o r&eacute;u foi condenado &agrave; pena de 10 anos e 8 meses de </FONT><FONT SIZE=2>reclus&atilde;o, a ser inicialmente cumprida em regime fechado, pela pr&aacute;tica dos crimes </FONT><FONT SIZE=2>de homic&iacute;dio qualificado-privilegiado e tentativa de homic&iacute;dio </FONT><FONT SIZE=2>qualificado-privilegiado, em continuidade delitiva, restando assim fixada a san&ccedil;&atilde;o </FONT><FONT SIZE=2>corporal pelo ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Homic&iacute;dio consumado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O r&eacute;u &eacute; prim&aacute;rio e n&atilde;o registra antecedentes judiciais. </FONT></i><i><FONT SIZE=2>Consta ser ele agricultor, sendo tamb&eacute;m vereador no munic&iacute;pio de </FONT></i><i><FONT SIZE=2>Vale do Sol (fl. 46). Testemunhas abonaram a sua conduta social. O </FONT></i><i><FONT SIZE=2>dolo do homic&iacute;dio qualificado &eacute; sempre mais intenso que o do </FONT></i><i><FONT SIZE=2>homic&iacute;dio simples. Motivos &iacute;nsitos &agrave; esp&eacute;cie, assim como as </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncias da infra&ccedil;&atilde;o. O comportamento da v&iacute;tima ser&aacute; valorado </FONT></i><i><FONT SIZE=2>como causa de diminui&ccedil;&atilde;o de pena. Assim examinadas as </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias judiciais, estabele&ccedil;o a pena-base em 13 anos de </FONT></i><i><FONT SIZE=2>reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A pena-base fixada pelo magistrado em 17 anos de </FONT></i><i><FONT SIZE=2>reclus&atilde;o mostrou~se, sem d&uacute;vida, excessiva e em desacordo com os </FONT></i><i><FONT SIZE=2>par&acirc;metros do art. 59 do C&oacute;digo Penal. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tendo os jurados admitido a atenuante gen&eacute;rica, reduzo </FONT></i><i><FONT SIZE=2>de 1 ano a san&ccedil;&atilde;o imposta, a qual fica provisoriamente fixada em 12 </FONT></i><i><FONT SIZE=2>anos de reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em raz&atilde;o do privil&eacute;gio do art. 121, &sect; 1&deg;, do CP, diminuo </FONT></i><i><FONT SIZE=2>de um ter&ccedil;o (4 anos) a mencionada san&ccedil;&atilde;o, que se concretiza em 8 </FONT></i><i><FONT SIZE=2>anos de reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Homic&iacute;dio tentado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Primariedade, aus&ecirc;ncia de antecedentes, e </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias de ordem pessoal j&aacute; analisadas no item anterior. </FONT></i><i><FONT SIZE=2>Relembra-se aqui que o dolo do homic&iacute;dio qualificado &eacute; sempre mais </FONT></i><i><FONT SIZE=2>elevado. Motivos e conseq&uuml;&ecirc;ncias inerentes &agrave; esp&eacute;cie. O </FONT></i><i><FONT SIZE=2>comportamento da v&iacute;tima ser&aacute; valorado como causa de diminui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>pena. Diante desses comemorativos, estabele&ccedil;o a pena-base em 13 </FONT></i><i><FONT SIZE=2>anos de reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m para esse delito os jurados admitiram a </FONT></i><i><FONT SIZE=2>atenuante gen&eacute;rica. Reduzida de um ano a pena em pauta, fica a </FONT></i><i><FONT SIZE=2>san&ccedil;&atilde;o provisoriamente graduada em 12 anos de reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa pena, em face do privil&eacute;gio do art. 121, &sect; 1&deg;, do CP, </FONT></i><i><FONT SIZE=2>de igual sorte admitido pelos jurados no que concerne a essa infra&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>&eacute; reduzida tamb&eacute;m de um ter&ccedil;o (4 anos), ficando transitoriamente </FONT></i><i><FONT SIZE=2>graduada em 8 anos de reclus&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tratando-se de crime tentado, e levando em conta que a </FONT></i><i><FONT SIZE=2>v&iacute;tima Leoc&aacute;dia sofreu perigo de vida causado por hemot&oacute;rax, reduzo </FONT></i><i><FONT SIZE=2>de metade a pena em refer&ecirc;ncia, para concretiz&aacute;-la em 4 anos de </FONT></i><i><FONT SIZE=2>reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Crimes continuados (art. 71, &sect; &uacute;nico, do CP):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O magistrado aplicou a regra do dispositivo legal em </FONT></i><i><FONT SIZE=2>causa. N&atilde;o houve apelo do Minist&eacute;rio P&uacute;blico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desse modo, toma-se a pena do delito mais grave (crime </FONT></i><i><FONT SIZE=2>consumado), que &eacute; de 8 anos de reclus&atilde;o, e agrega-se o aumento da </FONT></i><i><FONT SIZE=2>continuidade delitiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; razo&aacute;vel o acr&eacute;scimo de um ter&ccedil;o, a esse t&iacute;tulo, </FONT></i><i><FONT SIZE=2>estabelecido pelo magistrado. Nessa medida, elevo de 2 anos e 8 </FONT></i><i><FONT SIZE=2>meses a pena em refer&ecirc;ncia, para concretiz&aacute;-la, definitivamente, em l0 </FONT></i><i><FONT SIZE=2>anos e 8 meses de reclus&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m no que concerne ao regime carcer&aacute;rio, a </FONT></i><i><FONT SIZE=2>senten&ccedil;a do digno magistrado enseja reparos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta C&acirc;mara n&atilde;o admite regime integralmente fechado, </FONT></i><i><FONT SIZE=2>por contrariar o princ&iacute;pio constitucional que torna obrigat&oacute;ria a </FONT></i><i><FONT SIZE=2>individualiza&ccedil;&atilde;o da pena. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido &eacute; o posicionamento do Dr. Procurador </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a que assim se manifestou: &quot;Com o advento da Lei n&deg; </FONT></i><i><FONT SIZE=2>9455&frasl;97, restou revogado em parte o par&aacute;grafo 1&deg; do art. 2&deg;, da Lei n&deg; </FONT></i><i><FONT SIZE=2>8072&frasl;90, de tal sorte que os condenados por crime de tortura, tr&aacute;fico </FONT></i><i><FONT SIZE=2>il&iacute;cito de entorpecentes, bem como os considerados hediondos, </FONT></i><i><FONT SIZE=2>iniciar&atilde;o o cumprimento em regime fechado, por&eacute;m com direito a </FONT></i><i><FONT SIZE=2>progress&atilde;o prisional&quot; (Boletim IBCCrim n&deg; 60, Novembro 1997, p&aacute;g. 7).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sob outro &acirc;ngulo, examina a mat&eacute;ria o penalista Dam&aacute;sio </FONT></i><i><FONT SIZE=2>de Jesus, entendendo que o homic&iacute;dio qualificado-privilegiado n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>hediondo, e concluindo: &quot;Reconhecida a forma h&iacute;brida, n&atilde;o ser&aacute; f&aacute;cil a </FONT></i><i><FONT SIZE=2>tarefa de sustentar a hediondez do crime. Tanto mais quanto, havendo </FONT></i><i><FONT SIZE=2>bons argumentos em favor das duas posi&ccedil;&otilde;es, tratando-se de norma </FONT></i><i><FONT SIZE=2>que restringe o direito subjetivo de liberdade, o int&eacute;rprete deve dar </FONT></i><i><FONT SIZE=2>prefer&ecirc;ncia &agrave; que beneficia o agente&quot; (C&oacute;digo Penal Anotado, 8&ordf; ed., </FONT></i><i><FONT SIZE=2>p&aacute;g. 346).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Estabele&ccedil;o, portanto, regime inicialmente fechado, </FONT></i><i><FONT SIZE=2>possibilitada a progress&atilde;o.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 426&frasl;429).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem-se, pois, quanto &agrave; suposta viola&ccedil;&atilde;o do artigo 59 do C&oacute;digo Penal, </FONT><FONT SIZE=2>em que se afirma que &quot;</FONT><i><FONT SIZE=2>(...) o v. ac&oacute;rd&atilde;o recorrido foi demasiadamente benevolente </FONT></i><i><FONT SIZE=2>na fixa&ccedil;&atilde;o da pena-base (...)</FONT></i><FONT SIZE=2>&quot; (fl. 436), que os fundamentos da insurg&ecirc;ncia, </FONT><FONT SIZE=2>desenganadamente, se insulam no universo f&aacute;tico-probat&oacute;rio, </FONT><FONT SIZE=2>conseq&uuml;encializando-se a necess&aacute;ria reaprecia&ccedil;&atilde;o da prova, o que &eacute; vedado pela </FONT><FONT SIZE=2>letra do enunciado n&ordm; 7 da S&uacute;mula deste Superior Tribunal de Justi&ccedil;a, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i><i><FONT SIZE=2>recurso especial.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; quanto &agrave; apontada viola&ccedil;&atilde;o do artigo 68 do C&oacute;digo Penal, &eacute; de se </FONT><FONT SIZE=2>ver que os recorrentes pretendem, na verdade, a compensa&ccedil;&atilde;o quantitativa da </FONT><FONT SIZE=2>causa especial de diminui&ccedil;&atilde;o de pena, decorrente do reconhecimento da figura </FONT><FONT SIZE=2>contida no artigo 121, par&aacute;grafo 1&ordm;, do C&oacute;digo Penal, com o </FONT><b><i><FONT SIZE=2>quantum </FONT></i></b><FONT SIZE=2>acrescido </FONT><FONT SIZE=2>diante da verifica&ccedil;&atilde;o da continuidade delitiva, tal qual disposto na senten&ccedil;a de </FONT><FONT SIZE=2>primeiro grau, posteriormente modificada pelo ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Olvidam-se, todavia, que o acr&eacute;scimo decorrente da admiss&atilde;o da </FONT><FONT SIZE=2>continuidade delitiva deve incidir sobre a &quot;pena de um s&oacute; dos crimes&quot;, ou sobre &quot;a </FONT><FONT SIZE=2>mais grave&quot;, por for&ccedil;a de fic&ccedil;&atilde;o jur&iacute;dica, na forma do artigo 71 do C&oacute;digo Penal, </FONT><FONT SIZE=2>inclu&iacute;da a&iacute;, &eacute; certo, a causa especial de diminui&ccedil;&atilde;o de pena.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tendo sido a reprimenda final para o crime mais grave </FONT><FONT SIZE=2>(homic&iacute;dio qualificado-privilegiado) fixada em 8 anos - j&aacute;, corretamente, computada </FONT><FONT SIZE=2>a redu&ccedil;&atilde;o decorrente do reconhecimento da causa especial de diminui&ccedil;&atilde;o de pena </FONT><FONT SIZE=2>-, restou corretamente concretizada em 10 anos e 8 meses diante da incid&ecirc;ncia da </FONT><FONT SIZE=2>presun&ccedil;&atilde;o de crime &uacute;nico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, quanto ao regime de cumprimento de pena, assinale-se </FONT><FONT SIZE=2>que o ac&oacute;rd&atilde;o objurgado invocou, expressamente, ao acolher a pretens&atilde;o do r&eacute;u, o </FONT><FONT SIZE=2>princ&iacute;pio constitucional da individualiza&ccedil;&atilde;o da pena, afastando, ainda, a natureza </FONT><FONT SIZE=2>hedionda do crime de homic&iacute;dio qualificado-privilegiado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse passo, &eacute; de se ver que, assentado em dupla fundamenta&ccedil;&atilde;o </FONT><FONT SIZE=2>alternativa suficiente, uma das quais, acrescente-se, de &iacute;ndole constitucional, e n&atilde;o </FONT><FONT SIZE=2>tendo os recorrentes manifestado, simultaneamente &agrave; interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial, o necess&aacute;rio recurso extraordin&aacute;rio, bem como deixando de atacar </FONT><FONT SIZE=2>especificamente o argumento infraconstitucional remanescente, h&aacute; de ser mantida a </FONT><FONT SIZE=2>decis&atilde;o alvejada, inc&oacute;lume e bastante em suas raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incidem, pois, na esp&eacute;cie, os enunciados n&ordm; 126 do Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a e 283 da S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;126. &Eacute; inadmiss&iacute;vel recurso especial, quando o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido assenta em fundamentos constitucional e infraconstitucional, </FONT></i><i><FONT SIZE=2>qualquer deles suficiente, por si s&oacute;, para mant&ecirc;-lo, e a parte vencida </FONT></i><i><FONT SIZE=2>n&atilde;o manifesta recurso extraordin&aacute;rio.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;283. &Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o </FONT></i><i><FONT SIZE=2>da controv&eacute;rsia.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer modo, &eacute; firme o constructo doutrin&aacute;rio no sentido de que o </FONT><FONT SIZE=2>homic&iacute;dio qualificado-privilegiado n&atilde;o consubstancia delito hediondo, n&atilde;o se lhe </FONT><FONT SIZE=2>aplicando o disposto no artigo 2&ordm;, par&aacute;grafo 1&ordm;, da Lei n&ordm; 8.072&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se o ensinamento dos Professores Alberto Silva </FONT><FONT SIZE=2>Franco e Adriano Marrey, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>&quot;Teoria e Pr&aacute;tica do J&uacute;ri&quot;, 7&ordf; edi&ccedil;&atilde;o revista, atualizada </FONT><FONT SIZE=2>e ampliada, Editora Revista dos Tribunais, 2000, S&atilde;o Paulo, p&aacute;g. 632&frasl;633, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o h&aacute; cogitar, no entanto, da hip&oacute;tese do homic&iacute;dio </FONT></i><i><FONT SIZE=2>qualificado-privilegiado com o r&oacute;tulo de crime hediondo. Dam&aacute;sio </FONT></i><i><FONT SIZE=2>Evangelista de Jesus, com inteira propriedade, excluiu tal hip&oacute;tese da </FONT></i><i><FONT SIZE=2>categoria de crime hediondo: 'se, no caso concreto, s&atilde;o reconhecidas </FONT></i><i><FONT SIZE=2>ao mesmo tempo uma circunst&acirc;ncia do privil&eacute;gio e outra da forma </FONT></i><i><FONT SIZE=2>qualificada do homic&iacute;dio, de natureza objetiva, aquela sobrep&otilde;e-se a </FONT></i><i><FONT SIZE=2>esta, uma vez que o motivo determinante do crime tem prefer&ecirc;ncia </FONT></i><i><FONT SIZE=2>sobre a outra. De forma que, para efeito de qualifica&ccedil;&atilde;o legal do crime, </FONT></i><i><FONT SIZE=2>o reconhecimento do privil&eacute;gio descaracteriza o homic&iacute;dio qualificado. </FONT></i><i><FONT SIZE=2>Assim, quando o inciso I do art. 1&ordm; da Lei 8.072&frasl;90 menciona o </FONT></i><i><FONT SIZE=2>'homic&iacute;dio qualificado' refere-se somente &agrave; forma genuinamente </FONT></i><i><FONT SIZE=2>qualificada. N&atilde;o ao homic&iacute;dio qualificado-privilegiado. Tanto que, entre </FONT></i><i><FONT SIZE=2>par&ecirc;nteses, indica os incisos I a V do &sect; 2&ordm; do art. 121. Suponha-se um </FONT></i><i><FONT SIZE=2>homic&iacute;dio eutan&aacute;sico cometido mediante propina&ccedil;&atilde;o de veneno, ou </FONT></i><i><FONT SIZE=2>que o pai mate, de emboscada, o estuprador da filha. Reconhecida a </FONT></i><i><FONT SIZE=2>forma h&iacute;brida, n&atilde;o ser&aacute; f&aacute;cil a tarefa de sustentar a hediondez do </FONT></i><i><FONT SIZE=2>crime. Como disse o Min. Assis Toledo, do STJ, seria verdadeira </FONT></i><i><FONT SIZE=2>monstruosidade essa figura: um crime hediondo cometido por motivo </FONT></i><i><FONT SIZE=2>de relevante valor moral ou social. Seria uma contradictio in terminis.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o &eacute;, gize-se, o entendimento desta Corte Superior de Justi&ccedil;a, </FONT><FONT SIZE=2>consoante se extrai do seguinte precedente, de minha relatoria:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO PENAL E PROCESSUAL PENAL. </FONT></i><i><FONT SIZE=2>PRIVIL&Eacute;GIO E QUALIFICA&Ccedil;&Atilde;O DE HOMIC&Iacute;DIO. COMPATIBILIDADE. </FONT></i><i><FONT SIZE=2>NULIDADE. INEXIST&Ecirc;NCIA. REGIME DE PENA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A ata do sorteio e o edital de que trata o artigo 429 do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Penal s&atilde;o estranhos ao elenco das f&oacute;rmulas e </FONT></i><i><FONT SIZE=2>termos essenciais &agrave; validade do processo do j&uacute;ri (C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Penal, artigo 564, inciso III), n&atilde;o havendo falar em nulidade, </FONT></i><i><FONT SIZE=2>principalmente se a ata da sess&atilde;o de julgamento integra os autos e </FONT></i><i><FONT SIZE=2>est&aacute; livre de qualquer impugna&ccedil;&atilde;o ou registro das partes (C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Penal, artigo 495).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. As circunst&acirc;ncias privilegiadoras, de natureza </FONT></i><i><FONT SIZE=2>subjetiva, e qualificadoras, de natureza objetiva, podem concorrer no </FONT></i><i><FONT SIZE=2>mesmo fato-homic&iacute;dio, &agrave; falta de contradi&ccedil;&atilde;o l&oacute;gica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. </FONT></i><b><i><FONT SIZE=2>O homic&iacute;dio qualificado-privilegiado &eacute; estranho ao </FONT></i></b><b><i><FONT SIZE=2>elenco dos crimes hediondos</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4. </FONT></i><b><i><FONT SIZE=2>Habeas corpus</FONT></i></b><i><FONT SIZE=2> concedido parcialmente.&quot; </FONT></i><FONT SIZE=2>(HC </FONT><FONT SIZE=2>10.446&frasl;RS, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 19&frasl;2&frasl;2001 &ndash; nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 8 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112232</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>