<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 5 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306.329 - SAO PAULO&nbsp; (2001&frasl;00232698-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:UNIAO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:CAIXA ECONOMICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LUIZ CARLOS FERREIRA DE MELO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:EDISON IDEO TSUCHIYA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:EDNEI BAPTISTA NOGUEIRA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recursos especiais interpostos pela UNI&Atilde;O e pela CAIXA </FONT><FONT SIZE=2>ECON&Ocirc;MICA FEDERAL - CEF, ambos com fulcro no art. 105, inciso III, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra v. ac&oacute;rd&atilde;o que entendeu ser </FONT><FONT SIZE=2>devido o reajuste do saldo das contas vinculadas do FGTS, com a inclus&atilde;o </FONT><FONT SIZE=2>dos &quot;expurgos inflacion&aacute;rios&quot; relativos aos meses constantes do aresto </FONT><FONT SIZE=2>acoimado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a primeira recorrente que o IPC n&atilde;o &eacute; o &iacute;ndice a ser utilizado </FONT><FONT SIZE=2>nos reajustes da conta do FGTS por n&atilde;o constituir direito adquirido do autor. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consolidou este Colendo Tribunal o posicionamento no sentido de que </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um &quot;plus&quot;, sendo apenas a reposi&ccedil;&atilde;o </FONT><FONT SIZE=2>do valor real da moeda corro&iacute;da pela infla&ccedil;&atilde;o, configurando-se o IPC no &iacute;ndice </FONT><FONT SIZE=2>que melhor retrata a realidade inflacion&aacute;ria dos per&iacute;odos constantes dos autos, </FONT><FONT SIZE=2>devendo-se, pois, aplic&aacute;-lo, ressalvando-se o desconto dos percentuais j&aacute; </FONT><FONT SIZE=2>considerados a t&iacute;tulo de corre&ccedil;&atilde;o monet&aacute;ria incidente sobre a conta vinculada </FONT><FONT SIZE=2>dos recorridos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Eis decis&atilde;o neste mesmo sentido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E ADMINISTRATIVO. CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA. CRUZADOS</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>NOVOS RETIDOS PELO BANCO CENTRAL DO BRASIL. MEDIDA </FONT><FONT SIZE=2>PROVIS&Oacute;RIA N&ordm; 168&frasl;90 E LEI N&ordm; 8.024&frasl;90. APLICA&Ccedil;&Atilde;O DO IPC&frasl;IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao julgar o EREsp </FONT><FONT SIZE=2>n&ordm; 167544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado em 30&frasl;06&frasl;2000, pacificou o </FONT><FONT SIZE=2>entendimento no sentido de que apenas o Banco Central do Brasil, por ser a </FONT><FONT SIZE=2>institui&ccedil;&atilde;o respons&aacute;vel pelo bloqueio dos ativos financeiros (cruzados novos) e </FONT><FONT SIZE=2>gestor da pol&iacute;tica econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; </FONT><FONT SIZE=2>parte passiva leg&iacute;tima &quot;ad causam&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A Na&ccedil;&atilde;o n&atilde;o ignorou e n&atilde;o ignora que entre 15 de fevereiro e 15 de </FONT><FONT SIZE=2>mar&ccedil;o de 1990, o &iacute;ndice inflacion&aacute;rio foi de 84,32%. Afirmam essa realidade </FONT><FONT SIZE=2>inflacion&aacute;ria o Poder Executivo, o Poder Judici&aacute;rio em in&uacute;meros </FONT><FONT SIZE=2>pronunciamentos, as institui&ccedil;&otilde;es financeiras, por vias dos contratos firmados, e </FONT><FONT SIZE=2>os demais estamentos sociais e jur&iacute;dicos do Pa&iacute;s. Ela existiu em patamar </FONT><FONT SIZE=2>apurado por entidades de absoluta confian&ccedil;a do Governo e dos administrados </FONT><FONT SIZE=2>e submeteu-se a determinados percentuais que refletiram, o mais pr&oacute;ximo </FONT><FONT SIZE=2>poss&iacute;vel, a sua condi&ccedil;&atilde;o de desvaloriza&ccedil;&atilde;o da moeda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A jurisprud&ecirc;ncia aplica, de forma un&acirc;nime, o IPC em tal per&iacute;odo </FONT><FONT SIZE=2>para atualizar as contas do FGTS, as contas de desapropria&ccedil;&atilde;o, a cobran&ccedil;a </FONT><FONT SIZE=2>dos cr&eacute;ditos tribut&aacute;rios, a repeti&ccedil;&atilde;o dos ind&eacute;bitos, a corre&ccedil;&atilde;o de d&iacute;vidas com o </FONT><FONT SIZE=2>Sistema Financeiro da Habita&ccedil;&atilde;o, o pagamento dos empr&eacute;stimos contra&iacute;dos </FONT><FONT SIZE=2>por particulares com o sistema banc&aacute;rio, etc. O referido &iacute;ndice s&oacute; n&atilde;o foi </FONT><FONT SIZE=2>aplicado em contratos que as partes resolveram, por si mesmas, acordarem </FONT><FONT SIZE=2>em &iacute;ndices diferentes, como por exemplo, os contratos da constru&ccedil;&atilde;o civil e os </FONT><FONT SIZE=2>contratos rurais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. &Eacute; devida a incid&ecirc;ncia dos percentuais do &Iacute;ndice de Pre&ccedil;os ao </FONT><FONT SIZE=2>Consumidor - IPC, auferido pela Funda&ccedil;&atilde;o IBGE, nas contas de poupan&ccedil;a dos </FONT><FONT SIZE=2>autores para a atualiza&ccedil;&atilde;o monet&aacute;ria sobre os ativos bloqueados (cruzados </FONT><FONT SIZE=2>novos), retidos pelo Banco Central, em decorr&ecirc;ncia da Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>168&frasl;90, convertida na Lei n&ordm; 8.024&frasl;90 (Plano Collor).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Inaplic&aacute;vel, por indevido, o &iacute;ndice para a corre&ccedil;&atilde;o monet&aacute;ria dos </FONT><FONT SIZE=2>cruzados bloqueados pelo Plano Collor determinado pelo BTNF, no percentual </FONT><FONT SIZE=2>de 41,28%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Recurso desprovido.&quot; (REsp n&ordm; 269.109&frasl;RJ &ndash; Rel. Min. JOS&Eacute; </FONT><FONT SIZE=2>DELGADO, DJ de 27&frasl;11&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne ao recurso especial da CEF, esta alega que o julgado </FONT><FONT SIZE=2>a quo contrariou diversos dispositivos de leis federais, bem como divergiu da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de outros Tribunais, em resumo: (a) ao declarar que &eacute; parte </FONT><FONT SIZE=2>leg&iacute;tima para figurar no p&oacute;lo passivo da demanda em quest&atilde;o, e (b) ser </FONT><FONT SIZE=2>trinten&aacute;rio e n&atilde;o q&uuml;inq&uuml;enal o prazo prescricional das a&ccedil;&otilde;es que visam &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas de FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico o entendimento deste Superior Tribunal de Justi&ccedil;a de que a </FONT><FONT SIZE=2>CEF, pela condi&ccedil;&atilde;o de gestora do Fundo, &eacute; parte leg&iacute;tima para figurar no p&oacute;lo </FONT><FONT SIZE=2>passivo das a&ccedil;&otilde;es que buscam o reajuste do saldo das contas vinculadas do </FONT><FONT SIZE=2>FGTS, enquanto que a Uni&atilde;o Federal e os Bancos Deposit&aacute;rios s&atilde;o partes </FONT><FONT SIZE=2>ileg&iacute;timas pela condi&ccedil;&atilde;o de meros arrecadadores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o tem cabida a tese da recorrente de que a prescri&ccedil;&atilde;o, na </FONT><FONT SIZE=2>esp&eacute;cie, &eacute; q&uuml;inq&uuml;enal. Esta Corte j&aacute; reconheceu, de forma un&iacute;ssona, que a </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o &eacute; trinten&aacute;ria, tendo sumulado tal entendimento atrav&eacute;s do verbete </FONT><FONT SIZE=2>n&ordm; 210, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es para o FGTS prescreve em </FONT><FONT SIZE=2>trinta (30)&nbsp;&nbsp;&nbsp; anos.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; indispensabilidade &agrave; propositura da a&ccedil;&atilde;o da </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o do extrato das contas vinculadas, a Se&ccedil;&atilde;o de Direito P&uacute;blico </FONT><FONT SIZE=2>deste Tribunal, consoante se verifica em m&uacute;ltiplos julgados, a vem </FONT><FONT SIZE=2>considerando perfeitamente dispens&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha as seguintes decis&otilde;es: REsp n&deg; 215.835-SP, Rel. Min. </FONT><FONT SIZE=2>JOS&Eacute; DELGADO, DJ de 18.08.99, p&aacute;g. 72; REsp n&deg; 208.319-RS, Rel. Min. </FONT><FONT SIZE=2>MILTON LUIZ PEREIRA, DJ de 18.08.99, p&aacute;g. 55; REsp n&deg; 212.734-RN, Rel. </FONT><FONT SIZE=2>Min. HUMBERTO GOMES DE BARROS, DJ de 18.08.99, p&aacute;g. 59; e REsp n&deg; </FONT><FONT SIZE=2>213.790-SP, Rel. Min. GARCIA VIEIRA, DJ de 17.08.99, p&aacute;g. 60.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, NEGO PROVIMENTO a ambos os </FONT><FONT SIZE=2>recursos especiais, com amparo do art. 557, caput, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 5 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 898</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/05/2001</font></td></tr></table>
</body></html>