<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília (DF), 2 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 150.376 &ndash; PARAN&Aacute; (97&frasl;0070640-0) (RECURSO </FONT></b><b><FONT SIZE=2>EXTRAORDIN&Aacute;RIO)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "92%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>PAVIBR&Aacute;S PAVIMENTA&Ccedil;&Atilde;O E OBRAS </FONT><FONT SIZE=2>LTDA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDA</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>FAZENDA NACIONAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADOS</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>ANT&Ocirc;NIO CARLOS LOVATO E OUTRO<br>
</FONT><FONT SIZE=2>M&Aacute;RCIO MENEZES DE CARVALHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio interposto contra ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>pela 2&ordf; Turma, nos seguintes termos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil &ndash; PIS &ndash; Decretos-Leis 2.445 e 2.449&frasl;88 &ndash; </FONT><FONT SIZE=2>Inconstitucionalidade &ndash; Mandado de seguran&ccedil;a coletivo e mandado de </FONT><FONT SIZE=2>seguran&ccedil;a individual &ndash; Identidade das partes, causa e objeto de pedir &ndash; </FONT><FONT SIZE=2>Coisa julgada configurada &ndash; CPC, Art. 301, &sect; 2&ordm; - Extin&ccedil;&atilde;o do processo </FONT><FONT SIZE=2>sem julgamento do m&eacute;rito &ndash; Viola&ccedil;&atilde;o &agrave; Lei Federal e &agrave; s&uacute;mula n&atilde;o </FONT><FONT SIZE=2>configuradas &ndash; Prequestionamento&nbsp; ausente &ndash; Incid&ecirc;ncia das S&uacute;mulas </FONT><FONT SIZE=2>282 e 356&frasl;STF &ndash; Diverg&ecirc;ncia jurisprudencial n&atilde;o comprovada &ndash; Lei </FONT><FONT SIZE=2>8.038&frasl;90 e RISTJ, Art. 255 e par&aacute;grafos &ndash; Precedentes STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Constatado que o tema de direito objeto da rela&ccedil;&atilde;o litigiosa </FONT><FONT SIZE=2>em curso j&aacute; foi objeto de decis&atilde;o em outro processo, entre partes </FONT><FONT SIZE=2>id&ecirc;nticas, h&aacute; que ser reconhecida a ocorr&ecirc;ncia da coisa julgada, o que </FONT><FONT SIZE=2>acarreta a extin&ccedil;&atilde;o do feito, sem julgamento do m&eacute;rito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Se o Tribunal 'a quo' n&atilde;o enfrentou os temas objetos dos </FONT><FONT SIZE=2>preceitos legais e da s&uacute;mula indicados pelo recorrente como </FONT><FONT SIZE=2>contrariados, e n&atilde;o foram opostos embargos de declara&ccedil;&atilde;o suscitando </FONT><FONT SIZE=2>a aprecia&ccedil;&atilde;o dos mesmos, carece o recurso do prequestionamento </FONT><FONT SIZE=2>indispens&aacute;vel &agrave; sua admissibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Descumpridas as determina&ccedil;&otilde;es legais e regimentais que </FONT><FONT SIZE=2>disciplinam a demonstra&ccedil;&atilde;o da diverg&ecirc;ncia, n&atilde;o se admite o apelo </FONT><FONT SIZE=2>interposto com fundamento na letra 'c', do autorizativo constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso n&atilde;o conhecido.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega ofensa aos arts. 5&ordm;, XXXV, LXIX, LXX e 93, IX da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o, ao entendimento de que &quot;a quest&atilde;o deve ser analisada sob um </FONT><FONT SIZE=2>enfoque, deve-se sair do &acirc;mbito estritamente processual para atingir o escopo </FONT><FONT SIZE=2>maior dos objetivos do instrumento processual representado pelo mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, tanto o individual como o coletivo, que marca sua origem em nosso </FONT><FONT SIZE=2>sistema e assim est&aacute; sedimentado em nosso ordenamento jur&iacute;dico que &eacute; o de </FONT><FONT SIZE=2>dar prote&ccedil;&atilde;o jur&iacute;dica &agrave;s liberdades p&uacute;blicas&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas o extraordin&aacute;rio se me apresenta inadmiss&iacute;vel, inexistindo, no </FONT><FONT SIZE=2>caso, mat&eacute;ria constitucional. As quest&otilde;es suscitadas e discutidas no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido s&atilde;o de natureza processual e se exaurem nos limites da compet&ecirc;ncia </FONT><FONT SIZE=2>do Superior Tribunal, sendo a eventual ofensa &agrave; Constitui&ccedil;&atilde;o, quando muito, </FONT><FONT SIZE=2>indireta. A esse respeito, o Supremo Tribunal firmou entendimento no sentido </FONT><FONT SIZE=2>de &quot;n&atilde;o admitir, em Recurso Extraordin&aacute;rio, alega&ccedil;&atilde;o de ofensa indireta &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, por m&aacute; interpreta&ccedil;&atilde;o ou aplica&ccedil;&atilde;o e mesmo </FONT><FONT SIZE=2>inobserv&acirc;ncia de normas infraconstitucionais, como s&atilde;o, por exemplo, as que </FONT><FONT SIZE=2>fixam os requisitos de nulidade dos julgados&quot; (AG-239.238, DJ de 24.11.00, </FONT><FONT SIZE=2>Ministro Sydney Sanches). Corroborando essa orienta&ccedil;&atilde;o, o RE-195.884, DJ </FONT><FONT SIZE=2>9.6.00, tamb&eacute;m do Ministro Sydney Sanches, verbis: &quot;&eacute; pac&iacute;fica a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia do Supremo Tribunal Federal, no sentido de n&atilde;o admitir, em </FONT><FONT SIZE=2>R.E., alega&ccedil;&atilde;o de ofensa indireta &agrave; Constitui&ccedil;&atilde;o Federal, por m&aacute; interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>ou aplica&ccedil;&atilde;o e mesmo inobserv&acirc;ncia de normas infraconstitucionais, como </FONT><FONT SIZE=2>s&atilde;o, por exemplo, as relativas aos requisitos de validade das senten&ccedil;as e dos </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os e aos meios processuais que levem a seu atendimento&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m desse obst&aacute;culo, n&atilde;o restou demonstrada a falta de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional. A mera diverg&ecirc;ncia da parte com o entendimento e a conclus&atilde;o </FONT><FONT SIZE=2>contidos no ac&oacute;rd&atilde;o recorrido n&atilde;o constitui embasamento suficiente a ensejar </FONT><FONT SIZE=2>a ofensa alegada. De mais a mais, o ac&oacute;rd&atilde;o impugnado apreciou e decidiu </FONT><FONT SIZE=2>todas as quest&otilde;es deduzidas. Ali&aacute;s, &quot;A garantia da presta&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>assegura a aprecia&ccedil;&atilde;o e o julgamento da demanda, n&atilde;o se prestando, todavia, </FONT><FONT SIZE=2>para amparar inconformismo quanto ao resultado que se lhe atribuiu&quot; </FONT><FONT SIZE=2>(AgRg-242.310, DJ de 28.4.00, Ministro Ilmar Galv&atilde;o), &quot;Decis&atilde;o contr&aacute;ria aos </FONT><FONT SIZE=2>interesses da parte n&atilde;o representa negativa de presta&ccedil;&atilde;o jurisdicional&quot; </FONT><FONT SIZE=2>(AgRg-192.995, DJ 23.5.97, Ministro Carlos Velloso). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De igual forma, n&atilde;o procede a apontada falta de fundamenta&ccedil;&atilde;o por </FONT><FONT SIZE=2>parte do ac&oacute;rd&atilde;o recorrido. A recorrente n&atilde;o concordou foi com os motivos </FONT><FONT SIZE=2>apresentados. &quot;O que a Constitui&ccedil;&atilde;o exige, no art. 93, IX, &eacute; que a decis&atilde;o </FONT><FONT SIZE=2>judicial seja fundamentada; n&atilde;o, que a fundamenta&ccedil;&atilde;o seja correta, na </FONT><FONT SIZE=2>solu&ccedil;&atilde;o das quest&otilde;es de fato ou de direito da lide: declinadas no julgado as </FONT><FONT SIZE=2>premissas, corretamente assentadas ou n&atilde;o, mas coerente com o dispositivo </FONT><FONT SIZE=2>do ac&oacute;rd&atilde;o, est&aacute; satisfeita a exig&ecirc;ncia constitucional&quot; (RE-140.370, DJ de </FONT><FONT SIZE=2>21.5.93, Ministro Sep&uacute;lveda Pertence). No mesmo sentido, o AG-285.542, DJ </FONT><FONT SIZE=2>15.12.00, Ministro N&eacute;ri da Silveira: &quot;Quanto &agrave; fundamenta&ccedil;&atilde;o, atenta-se contra </FONT><FONT SIZE=2>o art. 93, IX, da Constitui&ccedil;&atilde;o, quando o decisum n&atilde;o &eacute; fundamentado; tal n&atilde;o </FONT><FONT SIZE=2>sucede, se a fundamenta&ccedil;&atilde;o, existente, for mais ou menos completa. Mesmo </FONT><FONT SIZE=2>se deficiente, n&atilde;o h&aacute; ver, desde logo, ofensa direta ao art. 93, IX, da Lei </FONT><FONT SIZE=2>Maior&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De mais a mais, &eacute; de antiga e de atual jurisprud&ecirc;ncia do Supremo que </FONT><FONT SIZE=2>&quot;em regra, as alega&ccedil;&otilde;es de desrespeito aos postulados da legalidade, do </FONT><FONT SIZE=2>devido processo legal, da motiva&ccedil;&atilde;o dos atos decis&oacute;rios, do contradit&oacute;rio, dos </FONT><FONT SIZE=2>limites da coisa julgada e da presta&ccedil;&atilde;o jurisdicional podem configurar, quando </FONT><FONT SIZE=2>muito, situa&ccedil;&otilde;es de ofensa meramente reflexa ao texto da Constitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>circunst&acirc;ncia essa que impede a utiliza&ccedil;&atilde;o do recurso extraordin&aacute;rio. </FONT><FONT SIZE=2>Precedentes&quot; (AgRg-237.138, DJ de 8.9.00, Ministro Celso de Mello).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao caso, outrossim, aplicam-se os princ&iacute;pios das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF, sem falar da total impertin&ecirc;ncia dos textos invocados, a ensejar a </FONT><FONT SIZE=2>boa lembran&ccedil;a da S&uacute;mula 284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&iacute;ngua de quest&atilde;o constitucional, n&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 2 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6758</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/04/2001</font></td></tr></table>
</body></html>