<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília (DF), 04 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 197.959 - PARAN&Aacute; (1998&frasl;0090680-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:IND&Uacute;STRIA DE FOG&Otilde;ES PETRYCOSKI LTDA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JULIO ASSIS GEHLEN E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:COMPANHIA PARANAENSE DE ENERGIA -</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>:COPEL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:VALERIA JARUGA BRUNETTI E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto por IND&Uacute;STRIA DE FOG&Otilde;ES </FONT><FONT SIZE=2>PETRYCOSKI LTDA, com fundamento no art. 105, inciso III, al&iacute;nea &quot;a&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, contra v. ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>do Paran&aacute;, que restou assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. MAJORA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DURANTE O PLANO CRUZADO. IMPOSSIBILIDADE. REPETI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>IND&Eacute;BITO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consolidou-se a jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a no </FONT><FONT SIZE=2>sentido de que a majora&ccedil;&atilde;o da tarifa de energia el&eacute;trica durante o per&iacute;odo de </FONT><FONT SIZE=2>congelamento dos pre&ccedil;os institu&iacute;do pelo Plano Cruzado foi ilegal, raz&atilde;o pela </FONT><FONT SIZE=2>qual o consumidor tem o direito a restitui&ccedil;&atilde;o dos valores pagos a maior, </FONT><FONT SIZE=2>durante o referido plano, n&atilde;o se refletindo, entretanto, tal benef&iacute;cio, a per&iacute;odo </FONT><FONT SIZE=2>posterior ao descongelamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso parcialmente provido.&quot; (fls. 399)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram eles rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente, em termos sucintos, negativa de vig&ecirc;ncia ao art. </FONT><FONT SIZE=2>535, II, do C&oacute;digo de Processo Civil, eis que o ac&oacute;rd&atilde;o recorrido n&atilde;o definiu os </FONT><FONT SIZE=2>&iacute;ndices aplic&aacute;veis aos valores a serem restitu&iacute;dos, que reflitam a infla&ccedil;&atilde;o </FONT><FONT SIZE=2>efetivamente ocorrida nos anos de 1989, 1990, 1991 e de 1994.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Instado, o douto Minist&eacute;rio P&uacute;blico Federal assim pronunciou-se, </FONT><FONT SIZE=2>verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...Quanto a an&aacute;lise de m&eacute;rito, parece oportuno ao Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>trazer &agrave; cola&ccedil;&atilde;o, a remansosa jurisprud&ecirc;ncia deste Egr&eacute;gio Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, atrav&eacute;s de in&uacute;meros julgados que tem se inclinado por considerar </FONT><FONT SIZE=2>como devida a restitui&ccedil;&atilde;o dos valores pagos a maior, acrescidos de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria desde a data do recolhimento indevido at&eacute; efetivas devolu&ccedil;&atilde;o, mais </FONT><FONT SIZE=2>os juros a partir da cita&ccedil;&atilde;o, conforme arestos abaixo transcritos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. JANEIRO&frasl;1989. </FONT><FONT SIZE=2>PLANO VER&Atilde;O. LIQUIDA&Ccedil;&Atilde;O. IPC. REAL &Iacute;NDICE INFLACION&Aacute;RIO. </FONT><FONT SIZE=2>CRIT&Eacute;RIO DE C&Aacute;LCULO. ARTIGO 9&deg;, I E II DA LEI N&deg; 7.730&frasl;1989. </FONT><FONT SIZE=2>ATUA&Ccedil;&Atilde;O DO JUDICI&Aacute;RIO NO PLANO ECON&Ocirc;MICO. LEADING CASE </FONT><FONT SIZE=2>(RESP N&deg; 43.055-0&frasl;SP). CONSIDERA&Ccedil;&Otilde;ES EM TORNO DO &Iacute;NDICE DE </FONT><FONT SIZE=2>FEVEREIRO. RECURSO PARCIALMENTE PROVIDO:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. Ao judici&aacute;rio, uma vez que acionado e tomado em considera&ccedil;&atilde;o os </FONT><FONT SIZE=2>fatos econ&ocirc;micos, incumbe aplicar as normas de reg&ecirc;ncia, dando a essas, </FONT><FONT SIZE=2>inclusive, exegese e sentido ajustados aos princ&iacute;pios gerais de direito, como o </FONT><FONT SIZE=2>que veda o enriquecimento sem causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O divulgado IPC de janeiro de 1989 (70,28%), considerados a forma </FONT><FONT SIZE=2>at&iacute;pica e an&ocirc;mala com que obtido e o flagrante descompasso com os demais </FONT><FONT SIZE=2>&iacute;ndices, n&atilde;o refletiu a real oscila&ccedil;&atilde;o inflacion&aacute;ria verificada no per&iacute;odo, melhor </FONT><FONT SIZE=2>se prestando a retratar tal varia&ccedil;&atilde;o o percentual de 42,72%, a incidir na </FONT><FONT SIZE=2>atualiza&ccedil;&otilde;es monet&aacute;rias em sede de procedimento liquidat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Ao Superior Tribunal de Juti&ccedil;a, por miss&atilde;o constitucional, cabe </FONT><FONT SIZE=2>assegurar a autoridade da lei federal e sua exata interpreta&ccedil;&atilde;o.&quot; (RESP n&deg; </FONT><FONT SIZE=2>32.565-5&frasl;SP, Relator: Ministro S&aacute;lvio de Figueiredo, &Oacute;rg&atilde;o Julgador: Quarta </FONT><FONT SIZE=2>Turma, Data da Decis&atilde;o: 11.10.1994, Publica&ccedil;&atilde;o no DJ em: 05.12.1994).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. C&Aacute;LCULO DE </FONT><FONT SIZE=2>LIQUIDA&Ccedil;&Atilde;O. ATUALIZA&Ccedil;&Atilde;O PELO IPC DE JANEIRO&frasl;1989. PERCENTUAL </FONT><FONT SIZE=2>APLIC&Aacute;VEL. AUS&Ecirc;NCIA DE PRECLUS&Atilde;O:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. A Eg. Corte Especial firmou o entendimento de que o percentual do </FONT><FONT SIZE=2>IPC de janeiro&frasl;1989, aplic&aacute;vel na atualiza&ccedil;&atilde;o das condena&ccedil;&otilde;es judiciais. &Eacute; de </FONT><FONT SIZE=2>42,72% e n&atilde;o de 70,28%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o constitui acr&eacute;scimo &agrave; condena&ccedil;&atilde;o. Por </FONT><FONT SIZE=2>isso que os &iacute;ndices do IPC a serem aplicados podem ser discutidos mesmo </FONT><FONT SIZE=2>n&atilde;o impugnados os c&aacute;lculos de liquida&ccedil;&atilde;o, inocorrendo preclus&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso Especial conhecido e parcialmente provido.&quot; (RESP n&deg; </FONT><FONT SIZE=2>79.465&frasl;CE, Relator: Ministro Pe&ccedil;anha Martins, &Oacute;rg&atilde;o Julgador: Segunda </FONT><FONT SIZE=2>Turma, Data da Decis&atilde;o: 07.10.1996, Publica&ccedil;&atilde;o no DJ em: 06.12.1996)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. IPC. LIQUIDA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE SENTEN&Ccedil;A:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A fun&ccedil;&atilde;o espec&iacute;fica do Poder Judici&aacute;rio &eacute; garantir ao cidad&atilde;o a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do melhor direito, assegurando a estabilidade das rela&ccedil;&otilde;es jur&iacute;dicas </FONT><FONT SIZE=2>entre os jurisdicionados ou entre estes e o Estado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Em se tratando de &iacute;ndice inflacion&aacute;rio h&aacute; de se aplicar o que melhor </FONT><FONT SIZE=2>se compatibilize com a realidade detonada pela desvaloriza&ccedil;&atilde;o da moeda, a </FONT><FONT SIZE=2>fim de ser guardada a fidelidade com a equival&ecirc;ncia do seu valor no tempo, </FONT><FONT SIZE=2>sob pena de se contribuir para empobrecimento de uma das partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> 3.O IPC&frasl;IBGE &eacute; o &iacute;ndice mais adequado para corrigir a moeda no </FONT><FONT SIZE=2>per&iacute;odo de mar&ccedil;o de 1990 a fevereiro de 1991 (...)&quot;&nbsp; (RESP n&deg;81.605&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Jos&eacute; Delgado, &Oacute;rg&atilde;o Julgador: Primeira Turma, Data da </FONT><FONT SIZE=2>Decis&atilde;o: 04.03.1996, Publica&ccedil;&atilde;o no DJ em: 01.04.1996).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quando o ac&oacute;rd&atilde;o recorrido for omisso, nas quest&otilde;es relevantes ao </FONT><FONT SIZE=2>deslinde da controv&eacute;rsia e, ante a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao artigo 535, inciso II </FONT><FONT SIZE=2>do CPC, devem os autos retornar ao Tribunal de origem para que este se </FONT><FONT SIZE=2>manifeste, conforme encontra-se ementado pelos arrestos assim transcritos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. OMISS&Atilde;O. EMBARGOS DECLARAT&Oacute;RIOS </FONT><FONT SIZE=2>REJEITADOS. VIOLA&Ccedil;&Atilde;O AO ARTIGO 535, INCISO II DO CPC:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Restando o ac&oacute;rd&atilde;o omisso quanto a quest&otilde;es relevantes ao deslinde </FONT><FONT SIZE=2>da controv&eacute;rsia e, ante a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao CPC, artigo 535, devem os </FONT><FONT SIZE=2>autos retornar ao Tribunal de origem para que este, sobre elas, se manifeste. </FONT><FONT SIZE=2>Embargos acolhidos.&quot; (EDRESP n&deg; 232.463&frasl;SP, Relator: Ministro Garcia </FONT><FONT SIZE=2>Vieira, &Oacute;rg&atilde;o Julgador: Primeira Turma, Data da Decis&atilde;o: 23.05.2000, Data de </FONT><FONT SIZE=2>Publica&ccedil;&atilde;o: 19.06.2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. OMISS&Atilde;O. VIOLA&Ccedil;&Atilde;O AO ARTIGO 535, </FONT><FONT SIZE=2>INCISO II DO CPC:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Restando omisso o ac&oacute;rd&atilde;o quanto &agrave; quest&atilde;o pertinente ao deslinde </FONT><FONT SIZE=2>da controv&eacute;rsia posta em ju&iacute;zo, h&aacute; vulnera&ccedil;&atilde;o ao CPC, artigo 535, inciso II.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido.&quot; (RESP n&deg; 209.884&frasl;PE, Relator: Ministro Garcia </FONT><FONT SIZE=2>Vieira, &Oacute;rg&atilde;o Julgador: Primeira Turma, Data da Decis&atilde;o: 03.08.1999, Data de </FONT><FONT SIZE=2>Publica&ccedil;&atilde;o: 06.09.1999)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. OFENSA A LEI FEDERAL. </FONT><FONT SIZE=2>PREQUESTIONAMENTO. EMBARGOS DECLARAT&Oacute;RIOS. REJEI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>RECURSO ESPECIAL. VIOLA&Ccedil;&Atilde;O AO ARTIGO 535, INCISO II DO CPC:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. &Eacute; poss&iacute;vel a parte opor Embargos Declarat&oacute;rios visando </FONT><FONT SIZE=2>prequestionar mat&eacute;ria em rela&ccedil;&atilde;o a qual o ac&oacute;rd&atilde;o recorrido n&atilde;o se </FONT><FONT SIZE=2>pronunciou, embora devesse.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A proced&ecirc;ncia das alega&ccedil;&otilde;es de viola&ccedil;&atilde;o ao artigo 535, II, do CPC, </FONT><FONT SIZE=2>induz a nulidade do ac&oacute;rd&atilde;o vergastado, impondo que outro seja proferido pelo </FONT><FONT SIZE=2>Tribunal &quot;a quo&quot;, contendo a aprecia&ccedil;&atilde;o da mat&eacute;ria preterida. Recurso </FONT><FONT SIZE=2>provido.&quot; (RESP n&deg; 90.196&frasl;PR, Relator: Ministro Jos&eacute; Delgado, &Oacute;rg&atilde;o </FONT><FONT SIZE=2>Julgador: Primeira Turma, Data da Decis&atilde;o: 17.06.1996, Data de Publica&ccedil;&atilde;o: </FONT><FONT SIZE=2>19.08.1996)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com os Embargos de Declara&ccedil;&atilde;o, n&atilde;o ocorreu a preclus&atilde;o a que se </FONT><FONT SIZE=2>reporta o art. 183 do CPC. A recorrente teria a oportunidade de impugnar </FONT><FONT SIZE=2>inclusive os c&aacute;lculos em liquida&ccedil;&atilde;o de senten&ccedil;a,&nbsp; nos termos do art. 604 do </FONT><FONT SIZE=2>CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opina o Minist&eacute;rio P&uacute;blico Federal pelo conhecimento e provimento do </FONT><FONT SIZE=2>Recurso Especial, para que os autos retornem ao Tribunal a quo, a fim de que </FONT><FONT SIZE=2>este decida sobre o &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria aplic&aacute;vel ao caso em exame, </FONT><FONT SIZE=2>seguindo os precedentes do STJ.&quot; (fls. 660&frasl;669)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho como escorreito o pronunciamento supratranscrito, o qual adoto </FONT><FONT SIZE=2>como raz&atilde;o de decidir, posto que assente com a jurisprud&ecirc;ncia deste Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, com arrimo no art. 557, &sect; 1&deg;-A, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, DOU provimento ao presente recurso, determinando o </FONT><FONT SIZE=2>retorno dos autos ao Tribunal de origem, para que decida sobre os &iacute;ndices de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria aplic&aacute;veis ao caso em comento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 04 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 256</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1></font></td></tr></table>
</body></html>