<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 317.810 - PR (2001&frasl;0043199-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAQUELINE MAGGIONI PIAZZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>METALURGICA GUSSO LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WILSON BARROSO FILHO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. ART. 3&ordm;, I, DA LEI </FONT></b><b><FONT SIZE=2>N&ordm; 7.787&frasl;89, E ART. 22, I, DA LEI N&ordm; 8.212&frasl;91. COMPENSA&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. DECAD&Ecirc;NCIA. TERMO INICIAL DO PRAZO. </FONT></b><b><FONT SIZE=2>IMPOSSIBILIDADE DE LIMITA&Ccedil;&Atilde;O. TRANSFER&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>ENCARGO FINANCEIRO. ART. 166, DO CTN. JUROS DE MORA. </FONT></b><b><FONT SIZE=2>TAXA SELIC. LEIS N&ordm;S 8.212&frasl;91, 9.032&frasl;95 E 9.129&frasl;95. REDEFINI&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>DO ENTENDIMENTO DA PRIMEIRA SE&Ccedil;&Atilde;O.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a firmou </FONT><FONT SIZE=2>entendimento de que, em se tratando de lan&ccedil;amento tribut&aacute;rio por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, seu prazo decadencial s&oacute; se inicia quando decorridos 05 </FONT><FONT SIZE=2>(cinco) anos da ocorr&ecirc;ncia do fato gerador, acrescidos de mais um </FONT><FONT SIZE=2>q&uuml;inq&uuml;&ecirc;nio. J&aacute; o prazo prescricional inicia-se a partir da data em que foi </FONT><FONT SIZE=2>declarada a inconstitucionalidade do diploma legal em que se fundou a </FONT><FONT SIZE=2>citada exa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Da mesma forma, a referida Se&ccedil;&atilde;o desta Corte, em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, pacificou o entendimento para acolher a tese </FONT><FONT SIZE=2>de que o art. 66, da Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, </FONT><FONT SIZE=2>autoriza ao contribuinte efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tributos pagos cuja exig&ecirc;ncia foi indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> A respeito da repercuss&atilde;o, a mesma Egr&eacute;gia Se&ccedil;&atilde;o, em 10&frasl;11&frasl;1999, </FONT><FONT SIZE=2>julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, nos quais fui </FONT><FONT SIZE=2>designado relator para o ac&oacute;rd&atilde;o, pacificou o posicionamento de que </FONT><FONT SIZE=2>ela n&atilde;o pode ser exigida nos casos de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es, tributo considerado direto, especialmente, quando a lei </FONT><FONT SIZE=2>que impunha a sua cobran&ccedil;a foi julgada inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o que reconheceu o direito do contribuinte de compensar os </FONT><FONT SIZE=2>tributos pretendidos sem as limita&ccedil;&otilde;es contidas nas Leis n&ordm;s 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95. No particular, tem-se leis ordin&aacute;rias hierarquicamente </FONT><FONT SIZE=2>inferiores ao comando de uma lei complementar. E, sendo a </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o para a Seguridade Social uma esp&eacute;cie do g&ecirc;nero tributo, </FONT><FONT SIZE=2>deve a mesma seguir o preceituado no CTN, recepcionado como Lei </FONT><FONT SIZE=2>Complementar, salvo norma posterior de mesma hierarquia, que n&atilde;o &eacute; </FONT><FONT SIZE=2>o caso das Leis Ordin&aacute;rias supracitadas, a fim de que n&atilde;o se fira o </FONT><FONT SIZE=2>princ&iacute;pio da hierarquia da lei.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Tais limites, portanto, n&atilde;o podem atingir uma situa&ccedil;&atilde;o consolidada </FONT><FONT SIZE=2>do contribuinte &agrave; compensa&ccedil;&atilde;o, visto que os recolhimentos indevidos </FONT><FONT SIZE=2>foram realizados antes da vig&ecirc;ncia das leis limitadoras. Aplica-se, </FONT><FONT SIZE=2>conseq&uuml;entemente, o art. 66, da Lei n&ordm; 8.383&frasl;91, por ser a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>vigente &agrave; &eacute;poca dos recolhimentos indevidos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Adota-se, a partir de 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> de janeiro de 1996, no fen&ocirc;meno </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o tribut&aacute;ria, o art. 39, &sect; 4&ordm;, da Lei n&ordm; 9.250, de 26.12.95, </FONT><FONT SIZE=2>pelo que os juros devem ser calculados, ap&oacute;s tal data, de acordo com o </FONT><FONT SIZE=2>resultado da taxa SELIC, que inclui, para a sua aferi&ccedil;&atilde;o, a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria do per&iacute;odo em que ela foi apurada.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> A aplica&ccedil;&atilde;o dos juros, tomando-se por base a taxa SELIC, afasta a </FONT><FONT SIZE=2>cumula&ccedil;&atilde;o de qualquer &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria. Este fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o de moeda j&aacute; se encontra considerado nos c&aacute;lculos </FONT><FONT SIZE=2>fixadores da referida taxa. Sem base legal a pretens&atilde;o do Fisco de s&oacute; </FONT><FONT SIZE=2>ser seguido tal sistema de aplica&ccedil;&atilde;o dos juros quando o contribuinte </FONT><FONT SIZE=2>requerer administrativamente a compensa&ccedil;&atilde;o. Imposs&iacute;vel ao int&eacute;rprete </FONT><FONT SIZE=2>acrescer ao texto legal condi&ccedil;&atilde;o nela inexistente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo INSS com fulcro no art. 105, III, </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot;, da Magna Carta, atinente &agrave; Contribui&ccedil;&atilde;o Previdenci&aacute;ria criada pela Lei n&ordm; </FONT><FONT SIZE=2>7.787&frasl;89 (art. 3&ordm;, I), confirmada pela Lei n&ordm; 8.212&frasl;91, art. 22, I, e incidente sobre a </FONT><FONT SIZE=2>folha de sal&aacute;rios, considerada inconstitucional pelo Pret&oacute;rio Excelso quando do </FONT><FONT SIZE=2>julgamento do RE n&ordm; 166.772-9&frasl;RS, relator o eminente Ministro Marco Aur&eacute;lio, e </FONT><FONT SIZE=2>da ADIn n&ordm; 1116-2&frasl;DF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o do recorrente contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o ora recorrido e consistente na impossibilidade da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o requerida ser efetuada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta, preliminarmente, haver o v. Ac&oacute;rd&atilde;o violado o art. 168, </FONT><FONT SIZE=2>do CTN, por n&atilde;o ter determinado a prescri&ccedil;&atilde;o do direito. Aduz, no m&eacute;rito, negativa </FONT><FONT SIZE=2>de vig&ecirc;ncia aos arts. 166, do CTN, e 89, e seus &sect;&sect; 1&ordm; e 3&ordm;, da Lei n&ordm; 8.212&frasl;91 </FONT><FONT SIZE=2>(alterado pelo art. 2&ordm;, da Lei n&ordm; 9.032&frasl;95), al&eacute;m de diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresigna-se, pois, contra a r. decis&atilde;o &quot;</FONT><i><FONT SIZE=2>a quo&quot;</FONT></i><FONT SIZE=2> em rela&ccedil;&atilde;o &agrave; refuta&ccedil;&atilde;o do limite </FONT><FONT SIZE=2>mensal de 30% (trinta por cento), visto que o v. Ac&oacute;rd&atilde;o recorrido afastou a sua </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o, assim como n&atilde;o foi apreciada a quest&atilde;o da transfer&ecirc;ncia (repasse) do </FONT><FONT SIZE=2>encargo financeiro nos moldes em que disp&otilde;e a referida lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se, ainda, que a decis&atilde;o apreciada aplicou, de modo equivocado, o &sect; 4&ordm;, </FONT><FONT SIZE=2>do art. 39, da Lei n&ordm; 9.250&frasl;95, haja vista n&atilde;o ser poss&iacute;vel o pagamento de taxas de </FONT><FONT SIZE=2>juros do tipo SELIC &agrave; autora, por ela ter sido a &uacute;nica respons&aacute;vel pela demora na </FONT><FONT SIZE=2>solu&ccedil;&atilde;o da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>I) Prescri&ccedil;&atilde;o &ndash; art. 168, do CTN:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; falta de homologa&ccedil;&atilde;o, a decad&ecirc;ncia do direito de propor a&ccedil;&atilde;o de repeti&ccedil;&atilde;o de </FONT><FONT SIZE=2>ind&eacute;bito s&oacute; ocorre ap&oacute;s 05 (cinco) anos, contados a partir da ocorr&ecirc;ncia do fato </FONT><FONT SIZE=2>gerador, acrescidos de mais um q&uuml;inq&uuml;&ecirc;nio, computados desde o termo final do </FONT><FONT SIZE=2>prazo atribu&iacute;do ao Fisco, para verifica&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> devido a t&iacute;tulo de tributo. </FONT><FONT SIZE=2>De outra banda, o prazo prescricional inicia-se a partir da data em que foi </FONT><FONT SIZE=2>declarada inconstitucional a lei na qual se fundou a citada exa&ccedil;&atilde;o. No sentido </FONT><FONT SIZE=2>acima esposado, confiram-se os seguintes precedentes: REsp n&ordm; 69233&frasl;RN, Rel. </FONT><FONT SIZE=2>Min. C&eacute;sar &Aacute;sfor, DJ 30&frasl;10&frasl;95; REsp n&ordm; 68292-4&frasl;SC, Rel. Min. P&aacute;dua Ribeiro, DJ </FONT><FONT SIZE=2>30&frasl;10&frasl;95; REsp n&ordm; 75006&frasl;PR, Rel. Min. P&aacute;dua Ribeiro, DJ de 11&frasl;12&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a prescri&ccedil;&atilde;o (nem, diga-se, a decad&ecirc;ncia) </FONT><FONT SIZE=2>assentada no venerando Ac&oacute;rd&atilde;o arestado, pelo que h&aacute; que se ter como </FONT><FONT SIZE=2>improcedente a postula&ccedil;&atilde;o da autarquia recorrente.</FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>II) Transfer&ecirc;ncia do Encargo Financeiro - arts. 166, do CTN, e 89, e seus &sect;&sect; 1&ordm; </FONT></b><b><FONT SIZE=2>e 3&ordm;, da Lei n&ordm; 8.212&frasl;91 (alterado pelo art. 2&ordm;, da Lei n&ordm; 9.032&frasl;95):</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>em 10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, nos quais fui </FONT><FONT SIZE=2>designado relator para o ac&oacute;rd&atilde;o, pacificou o entendimento de que ela n&atilde;o pode </FONT><FONT SIZE=2>ser exigida quando se trata de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, tributo </FONT><FONT SIZE=2>considerado direto, especialmente, quando a lei que impunha a sua cobran&ccedil;a foi </FONT><FONT SIZE=2>julgada inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A repeti&ccedil;&atilde;o do ind&eacute;bito da contribui&ccedil;&atilde;o questionada e a compensa&ccedil;&atilde;o podem </FONT><FONT SIZE=2>ser assim deferidas, sem a exig&ecirc;ncia da repercuss&atilde;o. Na linha do entendimento </FONT><FONT SIZE=2>acima exposto, fa&ccedil;o registrar, entre outros existentes, os precedentes a seguir </FONT><FONT SIZE=2>invocados, os quais consagraram a tese vencedora na Egr&eacute;gia Primeira Se&ccedil;&atilde;o: </FONT><FONT SIZE=2>REsp n&ordm; 191687&frasl;SP, REsp n&ordm; 191283&frasl;RS, REsp n&ordm; 187860&frasl;RS, REsp n&ordm; </FONT><FONT SIZE=2>186.557&frasl;PR, todos da lavra do eminente Min. MILTON LUIZ PEREIRA; REsp n&ordm; </FONT><FONT SIZE=2>221945&frasl;RS, Rel. em. Min. Humberto Gomes de Barros.</FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>III) Limita&ccedil;&atilde;o - Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; possibilidade de se institu&iacute;rem limites &agrave; compensa&ccedil;&atilde;o, nos </FONT><FONT SIZE=2>moldes estabelecidos nas Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, onde se </FONT><FONT SIZE=2>estatuiu que a compensa&ccedil;&atilde;o somente poder&aacute; ser feita nos patamares de 25% </FONT><FONT SIZE=2>(vinte e cinco por cento) e 30% (trinta por cento) do valor a ser recolhido em cada </FONT><FONT SIZE=2>compet&ecirc;ncia, n&atilde;o h&aacute; que prosperar tal assertiva.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que tal exig&ecirc;ncia s&oacute; come&ccedil;ou a vigorar, tamb&eacute;m, com a Lei n&ordm; </FONT><FONT SIZE=2>9.032, de 28.04.95, para o primeiro caso (25%) e com a Lei 9.129, de 20.11.95, </FONT><FONT SIZE=2>para o segundo (30%).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante do quadro legislativo acima narrado, tenho que n&atilde;o h&aacute; como se fazer </FONT><FONT SIZE=2>incidir retroativamente, tais dispositivos, ao caso em julgamento, tendo em vista </FONT><FONT SIZE=2>que os recolhimentos pretendidos compensar pelos contribuintes foram </FONT><FONT SIZE=2>consolidados no per&iacute;odo anterior &agrave; Lei n&ordm; 9.032&frasl;95, assim como o ajuizamento da </FONT><FONT SIZE=2>presente a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Est&aacute;, portanto, fora do alcance das regras legais acima referidas, por ser </FONT><FONT SIZE=2>agressiva ao nosso ordenamento jur&iacute;dico, a aplica&ccedil;&atilde;o retroativa de lei para </FONT><FONT SIZE=2>prejudicar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; restri&ccedil;&atilde;o da compensa&ccedil;&atilde;o, limita&ccedil;&atilde;o do seu valor a apenas 30% </FONT><FONT SIZE=2>(trinta por cento) em cada compet&ecirc;ncia, interpreto que tal dispositivo n&atilde;o se aplica </FONT><FONT SIZE=2>a contribui&ccedil;&otilde;es consideradas inconstitucionais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Valores exigidos a t&iacute;tulo de tributos que, mais tarde, s&atilde;o reconhecidos </FONT><FONT SIZE=2>inconstitucionais devem ser devolvidos ou compensados sem quaisquer </FONT><FONT SIZE=2>limita&ccedil;&otilde;es. &Eacute; a aplica&ccedil;&atilde;o dos princ&iacute;pios da moralidade e da legalidade tribut&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tem-se, &quot;</FONT><i><FONT SIZE=2>in casu&quot;</FONT></i><FONT SIZE=2>, leis ordin&aacute;rias, dessa forma, hierarquicamente inferiores ao </FONT><FONT SIZE=2>comando de uma lei complementar. E, sendo a contribui&ccedil;&atilde;o para a Seguridade </FONT><FONT SIZE=2>Social uma esp&eacute;cie do g&ecirc;nero tributo, deve a mesma seguir o preceituado no </FONT><FONT SIZE=2>CTN, recepcionado como Lei Complementar, salvo norma posterior da mesma </FONT><FONT SIZE=2>hierarquia, que n&atilde;o &eacute; o caso das Leis Ordin&aacute;rias supracitadas. Isto seria ferir o </FONT><FONT SIZE=2>princ&iacute;pio da hierarquia da lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, tais limites n&atilde;o podem atingir uma situa&ccedil;&atilde;o consolidada do </FONT><FONT SIZE=2>contribuinte &agrave; compensa&ccedil;&atilde;o, visto que os recolhimentos indevidos foram </FONT><FONT SIZE=2>realizados antes da vig&ecirc;ncia das leis limitadoras. Aplica-se, conseq&uuml;entemente, o </FONT><FONT SIZE=2>art. 66, da Lei n&ordm; 8.383&frasl;91, por ser a legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca dos recolhimentos </FONT><FONT SIZE=2>indevidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A limita&ccedil;&atilde;o, ademais, desmerece a chancela do Judici&aacute;rio, haja vista que, </FONT><FONT SIZE=2>inclusive, implicou a cria&ccedil;&atilde;o de uma situa&ccedil;&atilde;o n&atilde;o autorizada pelo ordenamento </FONT><FONT SIZE=2>jur&iacute;dico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em decorr&ecirc;ncia desse estado de direito, homenagem maior ao princ&iacute;pio da </FONT><FONT SIZE=2>legalidade tribut&aacute;ria, nasce para o contribuinte, com efeito retroativo, o direito de </FONT><FONT SIZE=2>efetuar a compensa&ccedil;&atilde;o do que pagou indevidamente, na data de cada transa&ccedil;&atilde;o, </FONT><FONT SIZE=2>isto &eacute;, de cada recolhimento nos termos do art. 66, da Lei 8.383&frasl;91.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O cr&eacute;dito a compensar foi reconhecido como um direito surgido e regulado </FONT><FONT SIZE=2>pelas normas legais existentes na &eacute;poca em que ele consolidou-se juridicamente. </FONT><FONT SIZE=2>Essa &eacute;poca foi a da data de cada recolhimento, quando n&atilde;o vigoravam, no caso </FONT><FONT SIZE=2>em exame, as limita&ccedil;&otilde;es postas pelas Leis n&ordm;s 9.032&frasl;95 e 9.129&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os demonstrativos apresentados pela empresa compreendem valores de </FONT><FONT SIZE=2>per&iacute;odos anteriores &agrave; vig&ecirc;ncia das leis supramencionadas, pelo que n&atilde;o devem </FONT><FONT SIZE=2>ser por elas atingidos.</FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>IV) Taxa SELIC - art. 39, &sect; 4</FONT></b><b><sup><FONT SIZE=2>o</FONT></sup></b><b><FONT SIZE=2>, da Lei n&ordm; 9.250, de 26.12.95:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; aplica&ccedil;&atilde;o da Taxa SELIC, tenho o seguinte posicionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o examinado entendeu que devem incidir, nas parcelas do tributo </FONT><FONT SIZE=2>submetido ao fen&ocirc;meno da compensa&ccedil;&atilde;o, a partir de janeiro de 1996, juros de </FONT><FONT SIZE=2>mora equivalentes &agrave; Taxa SELIC. O convencimento reconhece que a incid&ecirc;ncia </FONT><FONT SIZE=2>dos juros, como acima registrado, decorre da for&ccedil;a da Lei n&ordm; 9.250&frasl;95, afastando, </FONT><FONT SIZE=2>assim, os efeitos do art. 167, &sect; 1&ordm;, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho como aplic&aacute;vel, sem qualquer restri&ccedil;&atilde;o, em caso de compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria, a partir de 1&ordm; de janeiro de 1996, o art. 39, &sect; 4</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, da Lei n&ordm; 9.250, de </FONT><FONT SIZE=2>26.12.95, que assim disp&otilde;e:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 39 (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 4</FONT></i><i><sup><FONT SIZE=2>o </FONT></sup></i><i><FONT SIZE=2>- A partir de 1</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2> de janeiro de 1996, a compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ser&aacute; acrescida de juros equivalentes &agrave; taxa referencial do Sistema </FONT></i><i><FONT SIZE=2>Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia &ndash; SELIC para t&iacute;tulos federais, </FONT></i><i><FONT SIZE=2>acumulada mensalmente, calculados a partir do pagamento indevido </FONT></i><i><FONT SIZE=2>ou a maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o e de </FONT></i><i><FONT SIZE=2>1% relativamente ao m&ecirc;s em que estiver sendo efetuada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, h&aacute; de se considerar que a aplica&ccedil;&atilde;o de juros com base na taxa </FONT><FONT SIZE=2>SELIC compreende, tamb&eacute;m, a inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o me sinto autorizado, com a devida v&ecirc;nia, a acrescer na mensagem do &sect; 4&ordm;, </FONT><FONT SIZE=2>do art. 39, da Lei n&ordm; 9.250&frasl;95, a exig&ecirc;ncia de que os juros calculados pela taxa </FONT><FONT SIZE=2>SELIC s&oacute; s&atilde;o aplic&aacute;veis, em compensa&ccedil;&atilde;o tribut&aacute;ria, quando existir pr&eacute;vio </FONT><FONT SIZE=2>deferimento de autoridade administrativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo em apre&ccedil;o, segundo o meu ju&iacute;zo, cont&eacute;m carga imperativa no </FONT><FONT SIZE=2>sentido de que os juros de mora incidir&atilde;o a partir do pagamento indevido ou a </FONT><FONT SIZE=2>maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o. A reda&ccedil;&atilde;o do texto legal n&atilde;o abre </FONT><FONT SIZE=2>espa&ccedil;o para que o int&eacute;rprete lhe acres&ccedil;a qualquer outra condi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Primeira Turma deste Sodal&iacute;cio j&aacute; apreciou o tema &quot;</FONT><i><FONT SIZE=2>sub examine&quot;</FONT></i><FONT SIZE=2>, ao </FONT><FONT SIZE=2>julgar, entre outros, o REsp n&ordm; 191989&frasl;RS, Reg. n&ordm; 98&frasl;0076325-2, julgado em </FONT><FONT SIZE=2>24&frasl;11&frasl;98, un&acirc;nime, por mim relatado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo </FONT><FONT SIZE=2>que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, possibilidade </FONT><FONT SIZE=2>de se apoiar a tese desenvolvida pela autarquia recorrente, face &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio jurisprudencial </FONT><FONT SIZE=2>das Egr&eacute;gias Primeira e Segunda Turmas do Superior Tribunal de Justi&ccedil;a, n&atilde;o </FONT><FONT SIZE=2>havendo, portanto, mais diss&iacute;dio a respeito da mat&eacute;ria, n&atilde;o se cabe permitir o </FONT><FONT SIZE=2>prosseguimento de recurso especial visando a reabrir os debates sobre o tema. </FONT><FONT SIZE=2>Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. </FONT><FONT SIZE=2>557, do CPC, NEGO seguimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 15 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 45396</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>