<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 325.671 - SP (2001&frasl;0058871-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MITUTOYO DO BRASIL IND&Uacute;STRIA E COM&Eacute;RCIO </FONT><FONT SIZE=2>LTDA. </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO FERNANDO SEABRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MIRIAN A PIRES DA SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO </FONT></b><b><FONT SIZE=2>CONSTITUCIONAL EXAMINADA NO TRIBUNAL &quot;A QUO&quot;. </FONT></b><b><FONT SIZE=2>IMPOSSIBILIDADE DE APRECIA&Ccedil;&Atilde;O DO APELO </FONT></b><b><FONT SIZE=2>EXCEPCIONAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que entendeu </FONT><FONT SIZE=2>devida a atualiza&ccedil;&atilde;o monet&aacute;ria pela UFIR do imposto sobre a renda </FONT><FONT SIZE=2>de pessoa jur&iacute;dica, com rela&ccedil;&atilde;o aos fatos geradores de 1991, nos </FONT><FONT SIZE=2>termos da Lei n&ordm; 8.383&frasl;91, ao fundamento de que a referida norma </FONT><FONT SIZE=2>n&atilde;o ofendeu os princ&iacute;pios da anterioridade e irretroatividade da lei </FONT><FONT SIZE=2>tribut&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, </FONT><FONT SIZE=2>provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o </FONT><FONT SIZE=2>eles mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria, se n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser </FONT><FONT SIZE=2>suprida. Desnecessidade, no bojo da cautelar julgada, de se </FONT><FONT SIZE=2>abordar, como suporte da decis&atilde;o, os dispositivos legais e </FONT><FONT SIZE=2>constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6</FONT></b><FONT SIZE=2>. N&atilde;o se conhece de recurso especial quando a decis&atilde;o atacada </FONT><FONT SIZE=2>basilou-se, como fundamento central, em mat&eacute;ria de cunho </FONT><FONT SIZE=2>eminentemente constitucional, com alicerce, ainda, em decis&otilde;es </FONT><FONT SIZE=2>proferidas pela Excelsa Suprema Corte, assim como forte se </FONT><FONT SIZE=2>vislumbra conter o pr&oacute;prio Especial da recorrente carga impositiva </FONT><FONT SIZE=2>de recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, </FONT><FONT SIZE=2>c&frasl;c o art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa epigrafada com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>entendeu devida a atualiza&ccedil;&atilde;o monet&aacute;ria pela UFIR do imposto sobre a renda </FONT><FONT SIZE=2>de pessoa jur&iacute;dica, com rela&ccedil;&atilde;o aos fatos geradores de 1991, nos termos da </FONT><FONT SIZE=2>Lei n&ordm; 8.383&frasl;91, ao fundamento de que a referida norma n&atilde;o ofendeu os </FONT><FONT SIZE=2>princ&iacute;pios da anterioridade e irretroatividade da lei tribut&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 535, II, do CPC, 43, </FONT><FONT SIZE=2>114 e 116, do CTN, e 6&ordm;, &sect; 12&ordm;, da LICC, assim como aponta diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em exame n&atilde;o merece ter seguimento, haja vista </FONT><FONT SIZE=2>ser manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, por ter o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado tratado de mat&eacute;ria de cunho predominantemente constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, II, do CPC, posto que </FONT><FONT SIZE=2>a mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria </FONT><FONT SIZE=2>cuja abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise </FONT><FONT SIZE=2>e &agrave; decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para </FONT><FONT SIZE=2>fundar a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas </FONT><FONT SIZE=2>desenvolvidas pelas partes, nem obrigado a ater-se aos fundamentos </FONT><FONT SIZE=2>apontados por elas ou a responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples </FONT><FONT SIZE=2>leitura do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente </FONT><FONT SIZE=2>fundamentada e motivada, com men&ccedil;&atilde;o aos fatos,&nbsp; legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica </FONT><FONT SIZE=2>em cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o </FONT><FONT SIZE=2>objurgada, de se abordar, como suporte da decis&atilde;o, os dispositivos </FONT><FONT SIZE=2>pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que </FONT></i><i><FONT SIZE=2>ocorre com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. </FONT><FONT SIZE=2>n&ordm; 22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o questionada </FONT><FONT SIZE=2>discutiu, como mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a inocorr&ecirc;ncia de viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos princ&iacute;pios constitucionais da anterioridade e da irretroatividade, com </FONT><FONT SIZE=2>alicerce, ainda, em v&aacute;rias decis&otilde;es emanadas do colendo Pret&oacute;rio Excelso. </FONT><FONT SIZE=2>Verifica-se, pois, que a mat&eacute;ria cogitada como vilipendiada &eacute; de cunho </FONT><FONT SIZE=2>predominante e meramente constitucional, competindo, unicamente, ao </FONT><FONT SIZE=2>Augusto STF o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha </FONT><FONT SIZE=2>a tese acima sufragada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, mesmo </FONT></i><i><FONT SIZE=2>quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT></i><i><FONT SIZE=2>conhecer de recurso especial versando temas de direito </FONT></i><i><FONT SIZE=2>constitucional (EDREsp 109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>117022&frasl;RS, Rel. Min. Humberto Gomes de Barros, DJU de </FONT><FONT SIZE=2>09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o h&aacute; possibilidade de an&aacute;lise do apelo excepcional, pela </FONT><FONT SIZE=2>total desarmonia com os preceitos constitucionais da mat&eacute;ria jur&iacute;dica </FONT><FONT SIZE=2>enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, NEGO seguimento ao recurso (art. 38, da Lei n&ordm; 8.038&frasl;90, </FONT><FONT SIZE=2>c&frasl;c o art. 557, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 88804</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>