<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>REC</FONT></b><b><FONT SIZE=2>URSO ESPECIAL N&ordm; 326.156 - MG (2001&frasl;0074391-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SILVIO ANDRADE DE FREITAS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SONIA APARECIDA SARAIVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RF EMPREENDIMENTOS IMOBILIARIOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO LUIZ PEREIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>DIREITO CIVIL. PROMESSA DE COMPRA E </FONT><FONT SIZE=2>VENDA. EXTIN&Ccedil;&Atilde;O. INICIATIVA DO </FONT><FONT SIZE=2>PROMISS&Aacute;RIO COMPRADOR. PERDA DAS </FONT><FONT SIZE=2>PARCELAS PAGAS. CL&Aacute;USULA ABUSIVA. </FONT><FONT SIZE=2>C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. NORMA </FONT><FONT SIZE=2>DE ORDEM P&Uacute;BLICA. ARTS. 51&ndash;IV E 53. </FONT><FONT SIZE=2>DERROGA&Ccedil;&Atilde;O DA LIBERDADE CONTRATUAL. </FONT><FONT SIZE=2>REDU&Ccedil;&Atilde;O. POSSIBILIDADE. RECURSO </FONT><FONT SIZE=2>ACOLHIDO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; A jurisprud&ecirc;ncia deste Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a uniformizou&ndash;se pela redu&ccedil;&atilde;o da parcela a ser </FONT><FONT SIZE=2>retida pelo promitente vendedor, nos casos de </FONT><FONT SIZE=2>desfazimento do contrato de promessa de compra e </FONT><FONT SIZE=2>venda, por inadimpl&ecirc;ncia do comprador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; O car&aacute;ter de norma p&uacute;blica atribu&iacute;do ao C&oacute;digo </FONT><FONT SIZE=2>de Defesa do Consumidor derroga a liberdade </FONT><FONT SIZE=2>contratual para ajust&aacute;&ndash;la aos par&acirc;metros da lei, </FONT><FONT SIZE=2>impondo&ndash;se a redu&ccedil;&atilde;o da quantia a ser retida pela </FONT><FONT SIZE=2>promitente vendedora a patamar razo&aacute;vel, ainda que </FONT><FONT SIZE=2>a cl&aacute;usula tenha sido celebrada de modo irretrat&aacute;vel </FONT><FONT SIZE=2>e irrevog&aacute;vel.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Os recorrentes, na qualidade de promiss&aacute;rios compradores,&nbsp; </FONT><FONT SIZE=2>ajuizaram &quot;a&ccedil;&atilde;o de rescis&atilde;o contratual com restitui&ccedil;&atilde;o de quantias pagas&quot;. </FONT><FONT SIZE=2>Alegaram que, por quest&otilde;es financeiras, ficaram impossibilitados de continuar a </FONT><FONT SIZE=2>pagar as demais parcelas ajustadas no contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em senten&ccedil;a, foi o pedido dos autores julgado procedente, declarando </FONT><FONT SIZE=2>&quot;rescindido&quot; o contrato, condenando a r&eacute; a devolver &agrave; r&eacute; 90%(noventa por cento) de </FONT><FONT SIZE=2>todas as parcelas pagas, inclusive o sinal, devidamente atualizadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou a r&eacute;, tendo o Tribunal, por maioria, dado provimento ao </FONT><FONT SIZE=2>recurso, julgando improcedente o pedido. Entendeu a Turma Julgadora que, </FONT><FONT SIZE=2>estando os compradores inadimplentes e havendo cl&aacute;usula estabelecendo a </FONT><FONT SIZE=2>irrevogabilidade e irretratabilidade do contrato, n&atilde;o poderiam os autores postularem </FONT><FONT SIZE=2>a resolu&ccedil;&atilde;o do contrato. Aduziu o Colegiado que a r&eacute; &quot;&eacute; quem teria o direito de </FONT><FONT SIZE=2>op&ccedil;&atilde;o entre executar a parcela descumprida ou pugnar pela rescis&atilde;o&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos infringentes, adveio recurso especial dos </FONT><FONT SIZE=2>autores, com fulcro nas al&iacute;neas &quot;a&quot;&nbsp; e &quot;c&quot; do permissor constitucional, alegando, </FONT><FONT SIZE=2>al&eacute;m de diss&iacute;dio jurisprudencial, ofensa ao artigo 53 da Lei n. 8.078&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem as contra-raz&otilde;es, foi o recurso inadmitido, subindo os autos a </FONT><FONT SIZE=2>esta Corte em raz&atilde;o do provimento de agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Entendeu a Turma Julgadora, como se viu, que havendo cl&aacute;usula </FONT><FONT SIZE=2>contratual de irrevogabilidade e irretratabilidade, o contrato n&atilde;o poderia ser </FONT><FONT SIZE=2>resolvido. No ponto, de um lado, &eacute; cedi&ccedil;o que a extin&ccedil;&atilde;o do contrato pelo </FONT><FONT SIZE=2>promiss&aacute;rio comprador, unilateralmente, faz incidir em regra a cl&aacute;usula penal </FONT><FONT SIZE=2>pactuada. De outro lado, todavia, as cl&aacute;usulas &quot;que coloquem o consumidor em </FONT><FONT SIZE=2>desvantagem exagerada&quot; (art. 51&ndash;IV, CDC) reputam&ndash;se &quot;nulas de pleno direito&quot;, </FONT><FONT SIZE=2>vale dizer, restringem a liberdade contratual aos limites da paridade entre as partes </FONT><FONT SIZE=2>contratantes, o que, em se tratando de rela&ccedil;&atilde;o de consumo, levam em </FONT><FONT SIZE=2>considera&ccedil;&atilde;o a hipossufici&ecirc;ncia do consumidor. Em outras palavras, a Lei 8.078&frasl;90 </FONT><FONT SIZE=2>insere&ndash;se entre as normas de ordem p&uacute;blica, como reiteradamente tem afirmado </FONT><FONT SIZE=2>esta Corte ao anular a cl&aacute;usula eletiva nos contratos de ades&atilde;o, como exemplifica o </FONT><FONT SIZE=2>CC 20.826&ndash;RS (DJ 24&frasl;5&frasl;1999), da Segunda Se&ccedil;&atilde;o, com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONFLITO DE COMPET&Ecirc;NCIA. CL&Aacute;USULA ELETIVA DE </FONT><FONT SIZE=2>FORO LAN&Ccedil;ADA EM CONTRATO DE ADES&Atilde;O. NULIDADE </FONT><FONT SIZE=2>COM BASE NA DIFICULDADE DE ACESSO AO JUDICI&Aacute;RIO </FONT><FONT SIZE=2>COM PREJU&Iacute;ZO &Agrave; AMPLA DEFESA DO R&Eacute;U. CAR&Aacute;TER DE </FONT><FONT SIZE=2>ORDEM P&Uacute;BLICA DA NORMA QUE INSTITUI O C&Oacute;DIGO DE </FONT><FONT SIZE=2>DEFESA DO CONSUMIDOR. INAPLICABILIDADE DO </FONT><FONT SIZE=2>ENUNCIADO N&ordm; 33 DA S&Uacute;MULA&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Tratando-se de contrato de ades&atilde;o, a declara&ccedil;&atilde;o de nulidade da </FONT><FONT SIZE=2>cl&aacute;usula eletiva, ao fundamento de que estaria ela a dificultar o </FONT><FONT SIZE=2>acesso do r&eacute;u ao Judici&aacute;rio, com preju&iacute;zo para a sua ampla </FONT><FONT SIZE=2>defesa, torna absoluta a compet&ecirc;ncia do foro do domic&iacute;lio do r&eacute;u, </FONT><FONT SIZE=2>afastando a incid&ecirc;ncia do enunciado n&ordm; 33 da s&uacute;mula&frasl;STJ em tais </FONT><FONT SIZE=2>casos&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com base nessa premissa, de que a norma de ordem p&uacute;blica derroga </FONT><FONT SIZE=2>a livre vontade para ajust&aacute;&ndash;la aos par&acirc;metros da lei, &eacute; que se reduz a patamar </FONT><FONT SIZE=2>razo&aacute;vel a quantia a ser retida pela promitente vendedora nos casos de extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>contrato de promessa de compra e venda, ainda que por iniciativa e culpa do </FONT><FONT SIZE=2>promiss&aacute;rio comprador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. No mais, a jurisprud&ecirc;ncia desta Corte se uniformizou pela redu&ccedil;&atilde;o </FONT><FONT SIZE=2>da parcela a ser retida pela promitente vendedora, nesses casos. &Eacute; o que se extrai, </FONT><FONT SIZE=2>por exemplo, do REsp 114.071-DF (DJ 21&frasl;6&frasl;99), com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><ul><li><FONT SIZE=2>&quot;CIVIL. PROMESSA DE COMPRA E VENDA DE IM&Oacute;VEL EM </FONT><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O. INADIMPLEMENTO. PERDA PARCIAL DAS </FONT><FONT SIZE=2>QUANTIAS PAGAS.</FONT></li>
</ul>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mesmo se o contrato de promessa de compra e venda de im&oacute;vel </FONT><FONT SIZE=2>em constru&ccedil;&atilde;o estabelecer, para a hip&oacute;tese de inadimplemento </FONT><FONT SIZE=2>do promitente-comprador, a perda total das quantias pagas, e </FONT><FONT SIZE=2>ainda que tenha sido celebrado antes da vig&ecirc;ncia do C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor, pode o juiz, autorizado pelo disposto no </FONT><FONT SIZE=2>art. 924, CC, reduzi-la a patamar justo, com o fito de evitar </FONT><FONT SIZE=2>enriquecimento sem causa que de sua imposi&ccedil;&atilde;o integral adviria &agrave; </FONT><FONT SIZE=2>promitente-vendedora. Devolu&ccedil;&atilde;o que, pelas peculiaridades da </FONT><FONT SIZE=2>esp&eacute;cie, fica estipulada em 90% (noventa por cento) do que foi </FONT><FONT SIZE=2>pago pelo comprador. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso parcialmente conhecido e, nessa parte, provido&quot; (grifei).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m no REsp 239.576&ndash;SP (DJ 15&frasl;5&frasl;2000), esta Quarta Turma </FONT><FONT SIZE=2>assentou o percentual de 10% (dez por cento) como razo&aacute;vel nas hip&oacute;teses de </FONT><FONT SIZE=2>desfazimento por inadimpl&ecirc;ncia do comprador, como se extrai do voto condutor do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;De acordo com os precedentes desta Turma, por for&ccedil;a </FONT><FONT SIZE=2>do disposto no CDC (art. 53) e no CCivil (art. 924), tem sido </FONT><FONT SIZE=2>deferido ao vendedor, em caso de inadimplemento do </FONT><FONT SIZE=2>comprador, o direito de extinguir o contrato e reter parte do </FONT><FONT SIZE=2>pagamento recebido na execu&ccedil;&atilde;o, a t&iacute;tulo de indeniza&ccedil;&atilde;o pela </FONT><FONT SIZE=2>frustra&ccedil;&atilde;o da aven&ccedil;a. Assim, a multa prevista para o caso deve </FONT><FONT SIZE=2>ficar circunscrita, de acordo com as circunst&acirc;ncias do neg&oacute;cio, a </FONT><FONT SIZE=2>um percentual dos valores pagos, comumente estabelecido em </FONT><FONT SIZE=2>10%. Tudo o mais que ficar estipulado deve ser considerado </FONT><FONT SIZE=2>excessivo, especialmente a regra que condiciona a devolu&ccedil;&atilde;o, </FONT><FONT SIZE=2>se houver, &agrave; nova venda do im&oacute;vel, a ser efetuada em 12 </FONT><FONT SIZE=2>parcelas mensais, como constou do contrato, item 9&ndash;7. E &eacute; </FONT><FONT SIZE=2>abusiva porque se trata simplesmente de restituir o que j&aacute; foi </FONT><FONT SIZE=2>recebido, restitui&ccedil;&atilde;o essa que tem como contrapartida a </FONT><FONT SIZE=2>retomada do im&oacute;vel pela vendedora, e que n&atilde;o depende de </FONT><FONT SIZE=2>novos neg&oacute;cios a serem eventualmente realizados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, a eg. C&acirc;mara [...] condenou os r&eacute;us &agrave; </FONT><FONT SIZE=2>perda de 10% do que foi efetivamente pago, a t&iacute;tulo de multa, o </FONT><FONT SIZE=2>que se harmoniza com os nossos precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que exceder desse valor, at&eacute; o total atualizado das </FONT><FONT SIZE=2>presta&ccedil;&otilde;es pagas, deve ser desde logo ordenado que seja </FONT><FONT SIZE=2>restitu&iacute;do aos compradores. E isso independe de nova a&ccedil;&atilde;o, </FONT><FONT SIZE=2>pois a a&ccedil;&atilde;o de resolu&ccedil;&atilde;o intentada pela vendedora com base no </FONT><FONT SIZE=2>art. 1.092 do CCivil, &eacute; o momento pr&oacute;prio para a restitui&ccedil;&atilde;o das </FONT><FONT SIZE=2>partes &agrave; situa&ccedil;&atilde;o anterior, das duas partes, e n&atilde;o apenas da </FONT><FONT SIZE=2>vendedora&quot;. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, a senten&ccedil;a considerou inexistente a prova de preju&iacute;zos </FONT><FONT SIZE=2>por parte da empresa vendedora, o que autorizaria a devolu&ccedil;&atilde;o das parcelas, e </FONT><FONT SIZE=2>chegou a mencionar a culpa dos compradores pelo desfazimento do contrato. </FONT><FONT SIZE=2>Todavia, ao decotar 10% (dez por cento) sobre o montante pago, aplicou a norma </FONT><FONT SIZE=2>do art. 53, CDC, em conformidade com a jurisprud&ecirc;ncia deste Superior Tribunal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, independentemente de o pedido de &quot;rescis&atilde;o&quot; ter sido </FONT><FONT SIZE=2>formulado pelos compradores e de n&atilde;o haver culpa da promitente vendedora, certo </FONT><FONT SIZE=2>&eacute; que o abatimento de 10% (dez por cento) visa exatamente a reparar a empresa </FONT><FONT SIZE=2>pelo rompimento prematuro da aven&ccedil;a, ao qual deu causa os promiss&aacute;rios </FONT><FONT SIZE=2>compradores. Neste mesmo sentido, dentre outros, os REsps 198.480&ndash;MG (DJ </FONT><FONT SIZE=2>12&frasl;3&frasl;01) e 287.248&ndash;MG (DJ 5&frasl;3&frasl;01), da Terceira e Quarta Turmas, respectivamente, </FONT><FONT SIZE=2>assim ementados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;COMERCIAL - PROMESSA DE COMPRA E VENDA DE </FONT><FONT SIZE=2>IM&Oacute;VEL - PERDA DO VALOR DAS PRESTA&Ccedil;&Otilde;ES (CL&Aacute;USULA </FONT><FONT SIZE=2>ABUSIVA) - INTELIG&Ecirc;NCIA DOS ARTS. 924 DO C&Oacute;DIGO CIVIL </FONT><FONT SIZE=2>E&nbsp; 53 DO C&Oacute;DIGO DO CONSUMIDOR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I&nbsp; - A jurisprud&ecirc;ncia acolhendo li&ccedil;&atilde;o doutrin&aacute;ria, na exegese do </FONT><FONT SIZE=2>art. 924 do C&oacute;digo Civil e, mais recentemente, do art. 53 da Lei n.&ordm; </FONT><FONT SIZE=2>8078&frasl;90, possibilita &agrave; compromiss&aacute;ria vendedora reter parte do </FONT><FONT SIZE=2>valor das presta&ccedil;&otilde;es pagas a t&iacute;tulo de indeniza&ccedil;&atilde;o pela extin&ccedil;&atilde;o </FONT><FONT SIZE=2>do contrato a que n&atilde;o deu causa, e para cuja realiza&ccedil;&atilde;o teve </FONT><FONT SIZE=2>despesas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Recurso especial conhecido e provido, em parte&quot; (grifei).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;CIVIL. PROMESSA DE COMPRA E VENDA. CONTRATO </FONT><FONT SIZE=2>FIRMADO POSTERIORMENTE &Agrave; VIG&Ecirc;NCIA DO C&Oacute;DIGO DE </FONT><FONT SIZE=2>DEFESA DO CONSUMIDOR. DEVOLU&Ccedil;&Atilde;O DE PARCELAS </FONT><FONT SIZE=2>PAGAS. PRECEDENTES DA CORTE. JUROS. ART. 1.062 DO </FONT><FONT SIZE=2>C&Oacute;DIGO CIVIL.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I. Celebrado o contrato posteriormente &agrave; vig&ecirc;ncia do C&oacute;digo de</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Defesa do Consumidor, inv&aacute;lida &eacute; a cl&aacute;usula que prev&ecirc; a perda </FONT><FONT SIZE=2>das presta&ccedil;&otilde;es pagas de um contrato de promessa de compra e </FONT><FONT SIZE=2>venda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II. Cab&iacute;vel, no entanto, a reten&ccedil;&atilde;o de 10% (dez por cento) do valor </FONT><FONT SIZE=2>pago, a t&iacute;tulo de pena pelo inadimplemento contratual, na esteira </FONT><FONT SIZE=2>de precedentes do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III. N&atilde;o tendo sido convencionado entre as partes, dever&atilde;o ser </FONT><FONT SIZE=2>aplicados juros sobre o valor corrigido de cada desembolso, de </FONT><FONT SIZE=2>acordo com o art. 1.062 do C&oacute;digo Civil, limitados em 6% ao ano, </FONT><FONT SIZE=2>a partir da cita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV. Recurso especial&nbsp; parcialmente conhecido e parcialmente </FONT><FONT SIZE=2>provido&quot; (grifei).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>5. &Agrave; vista do exposto, com arrimo no art. 557, CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o </FONT></b><FONT SIZE=2>do </FONT><FONT SIZE=2>recurso</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>e </FONT><b><FONT SIZE=2>dou-lhe provimento</FONT></b><FONT SIZE=2> para restabelecer a senten&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 26 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 88893</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>