<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 124.475 - SP (1997&frasl;0019534-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULINO ABREU FERREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAYME VITA ROSO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WILDE ALVES DE SIQUEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELSO DARIO DE MORAES </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. SUBSTITUI&Ccedil;&Atilde;O DO BEM PENHORADO </FONT></i><i><FONT SIZE=2>POR OUTRO DE MESMA ESP&Eacute;CIE. ART. 668 DO CPC. RECUSA </FONT></i><i><FONT SIZE=2>DO CREDOR. AUS&Ecirc;NCIA DE AVALIA&Ccedil;&Atilde;O. IMPOSSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A substitui&ccedil;&atilde;o do bem penhorado, autorizada pelo art. </FONT></i><i><FONT SIZE=2>668 do CPC, pressup&otilde;e a anu&ecirc;ncia do credor e a avalia&ccedil;&atilde;o do valor </FONT></i><i><FONT SIZE=2>bem, o que inocorreu na esp&eacute;cie. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial a que se nega seguimento.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>1. Nos autos de a&ccedil;&atilde;o de apura&ccedil;&atilde;o de haveres em fase de execu&ccedil;&atilde;o, o </FONT><FONT SIZE=2>eg. Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo manteve decis&atilde;o que indeferiu </FONT><FONT SIZE=2>pedido de substitui&ccedil;&atilde;o de penhora, lan&ccedil;ando os seguintes fundamentos: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O artigo 668 do C&oacute;digo de Processo Civil s&oacute; admite a </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o do bem penhorado por dinheiro, o que, a princ&iacute;pio, </FONT></i><i><FONT SIZE=2>obstaria a pretens&atilde;o do agravante. Todavia, a jurisprud&ecirc;ncia vem </FONT></i><i><FONT SIZE=2>aceitando que outro bem venha em seu lugar, al&eacute;m do dinheiro, desde </FONT></i><i><FONT SIZE=2>que n&atilde;o haja preju&iacute;zo e ouvida a parte contr&aacute;ria (conforme </FONT></i><i><FONT SIZE=2>precedentes colacionados na peti&ccedil;&atilde;o inicial deste recurso). </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na presente hip&oacute;tese, contudo, o credor discordou </FONT></i><i><FONT SIZE=2>porque n&atilde;o sabe o valor do bem, sendo de seu interesse a </FONT></i><i><FONT SIZE=2>manuten&ccedil;&atilde;o da constri&ccedil;&atilde;o sobre o ve&iacute;culo GM, modelo Omega </FONT></i><i><FONT SIZE=2>Suprema GLS. Note-se que a Lei Processual Civil sempre d&aacute; ao credor </FONT></i><i><FONT SIZE=2>o direito de manifestar-se sobre as coisas penhoradas, expressando as </FONT></i><i><FONT SIZE=2>raz&otilde;es de sua conveni&ecirc;ncia. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Evidentemente, se nos autos principais forem efetivadas </FONT></i><i><FONT SIZE=2>as respectivas avalia&ccedil;&otilde;es dos bens aqui considerados, poder&aacute; o </FONT></i><i><FONT SIZE=2>recorrente reabrir a discuss&atilde;o sobre a substitui&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelos elementos de convic&ccedil;&atilde;o que instruem o presente </FONT></i><i><FONT SIZE=2>instrumento, &eacute; de ser mantida a decis&atilde;o combatida. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; porque, nega-se provimento ao recurso. &quot; </FONT></i><FONT SIZE=2>(fls. 74&frasl;75)</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os declarat&oacute;rios, adveio o recurso especial, fundamentado </FONT><FONT SIZE=2>na al&iacute;nea &quot;a&quot; do permissivo constitucional, por negativa de vig&ecirc;ncia ao art. 668 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, sustentando ser poss&iacute;vel a substitui&ccedil;&atilde;o do bem </FONT><FONT SIZE=2>penhorado por outro da mesma esp&eacute;cie (fls. 96&frasl;108). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Respondido, o recurso foi admitido na origem. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com amparo no &sect; 3&ordm; do artigo 542 do C&oacute;digo de Processo Civil, e na </FONT><FONT SIZE=2>Resolu&ccedil;&atilde;o n&ordm; 1 desta Corte, de 12.03.99, determinei o sobrestamento do recurso </FONT><FONT SIZE=2>especial at&eacute; o julgamento final da causa (fl. 126). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente ingressou com agravo regimental querendo o imediato </FONT><FONT SIZE=2>processamento do recurso alegando, em s&iacute;ntese, que a Lei 9.756&frasl;98 somente se </FONT><FONT SIZE=2>aplica a processos anteriores &agrave; sua entrada em vigor (fls. 129&frasl;131). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A hip&oacute;tese configura, de fato, uma exce&ccedil;&atilde;o &agrave; regra do art. 542, &sect;3&ordm;, </FONT><FONT SIZE=2>por tratar-se de decis&atilde;o interlocut&oacute;ria, proferida no curso de processo de execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>relativa ao indeferimento de substitui&ccedil;&atilde;o de penhora. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante disso, valendo-me do ju&iacute;zo de retrata&ccedil;&atilde;o, reconsidero a decis&atilde;o </FONT><FONT SIZE=2>agravada e, de logo, aprecio a quest&atilde;o federal suscitada no recurso especial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Contra v. ac&oacute;rd&atilde;o que indeferiu pedido de substitui&ccedil;&atilde;o de bem </FONT><FONT SIZE=2>penhorado por outro da mesma esp&eacute;cie, o executado interp&otilde;e recurso especial, </FONT><FONT SIZE=2>fundamentado na al&iacute;nea &quot;a&quot; do permissivo constitucional, por negativa de vig&ecirc;ncia </FONT><FONT SIZE=2>ao artigo 668 do CPC. Sustenta a viabilidade de substituir-se o bem penhorado por </FONT><FONT SIZE=2>outro que n&atilde;o seja moeda corrente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A penhora, como &eacute; sabido, &eacute; ato de apreens&atilde;o judicial pelo qual se </FONT><FONT SIZE=2>tomam bens do devedor para que neles se cumpra o pagamento da d&iacute;vida ou a </FONT><FONT SIZE=2>satisfa&ccedil;&atilde;o da presta&ccedil;&atilde;o objeto da execu&ccedil;&atilde;o. Nesse contexto, tem a penhora fun&ccedil;&atilde;o </FONT><FONT SIZE=2>conservativa, pois objetiva preparar a futura expropria&ccedil;&atilde;o, conservando os bens </FONT><FONT SIZE=2>individuados na situa&ccedil;&atilde;o em que se encontram, evitando que sejam deteriorados ou </FONT><FONT SIZE=2>alienados em preju&iacute;zo da execu&ccedil;&atilde;o em curso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o legislador permitiu a substitui&ccedil;&atilde;o do bem penhorado, </FONT><FONT SIZE=2>dispondo o art. 668 do CPC o seguinte: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 668 &ndash; O devedor, ou respons&aacute;vel, pode a qualquer </FONT></i><i><FONT SIZE=2>tempo antes da arremata&ccedil;&atilde;o ou da adjudica&ccedil;&atilde;o, requerer a </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o do bem penhorado por dinheiro, caso em que a execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>correr&aacute; sobre a quantia depositada.&quot; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, tal faculdade, atribu&iacute;da ao devedor, n&atilde;o &eacute; ilimitada. Com </FONT><FONT SIZE=2>efeito, o supracitado dispositivo imp&otilde;e que a substitui&ccedil;&atilde;o seja feita em dinheiro e </FONT><FONT SIZE=2>antes da arremata&ccedil;&atilde;o ou da adjudica&ccedil;&atilde;o. Assim, foi buscando resguardar o </FONT><FONT SIZE=2>interesse do exeq&uuml;ente que o legislador imp&ocirc;s restri&ccedil;&otilde;es &agrave; substitui&ccedil;&atilde;o do bem </FONT><FONT SIZE=2>penhorado, vedando a troca aleat&oacute;ria do mesmo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, mesmo que se permitisse a permuta do autom&oacute;vel </FONT><FONT SIZE=2>penhorado por outro da mesma esp&eacute;cie, restariam ainda outros obst&aacute;culos &agrave; </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o pleiteada: a falta de anu&ecirc;ncia do credor e a aus&ecirc;ncia de uma avalia&ccedil;&atilde;o </FONT><FONT SIZE=2>precisa do valor do bem indicado pelo devedor. Como bem reiterou o voto proferido </FONT><FONT SIZE=2>em sede de embargos declarat&oacute;rios: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com a devida v&ecirc;nia, observa-se que o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado n&atilde;o est&aacute; omisso. Ali constou que o credor discordou </FONT></i><i><FONT SIZE=2>porque desconhecia o valor do bem. N&atilde;o h&aacute; not&iacute;cias de que os </FONT></i><i><FONT SIZE=2>ve&iacute;culos indicados tenham sido avaliados por perito de confian&ccedil;a do </FONT></i><i><FONT SIZE=2>ju&iacute;zo. Os valores relatados pelo recorrente devem ser confirmados pelo </FONT></i><i><FONT SIZE=2>experto. Al&eacute;m do mais, o documento de folhas 58 n&atilde;o poderia ser </FONT></i><i><FONT SIZE=2>levado em conta porque n&atilde;o examinado pelo ju&iacute;zo monocr&aacute;tico. </FONT></i><i><FONT SIZE=2>Haveria supress&atilde;o de um grau de jurisdi&ccedil;&atilde;o. A necessidade de </FONT></i><i><FONT SIZE=2>avalia&ccedil;&atilde;o ficou bem clara no julgado, da&iacute; porque ele n&atilde;o &eacute; omisso </FONT></i><i><FONT SIZE=2>(...).&quot;&nbsp; </FONT></i><FONT SIZE=2>(fls. 87&frasl;88).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta linha de orienta&ccedil;&atilde;o, os seguintes precedentes desta Corte: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. C&Eacute;DULA RURAL HIPOTEC&Aacute;RIA. </FONT></i><i><FONT SIZE=2>PENHORA SOBRE BENS DADOS EM GARANTIA. PEDIDO DE </FONT></i><i><FONT SIZE=2>SUBSTITUI&Ccedil;&Atilde;O INDEFERIDO. AUS&Ecirc;NCIA DE CONCORD&Acirc;NCIA DO </FONT></i><i><FONT SIZE=2>CREDOR. RECURSO ESPECIAL. (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Invi&aacute;vel o recurso especial que al&eacute;m de incidir nos &oacute;bices </FONT></i><i><FONT SIZE=2>das S&uacute;mulas ns. 282, 356 e 283 do E. STF, ainda busca o </FONT></i><i><FONT SIZE=2>prevalecimento de ponto de vista vencido no &acirc;mbito do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, que tem como v&aacute;lida, independentemente da </FONT></i><i><FONT SIZE=2>ordem de grada&ccedil;&atilde;o legal, a penhora de bens dados pelo pr&oacute;prio </FONT></i><i><FONT SIZE=2>devedor em garantia de C&eacute;dula Rural Hipotec&aacute;ria, apenas substitu&iacute;vel </FONT></i><i><FONT SIZE=2>se houver anu&ecirc;ncia do credor, aqui inexistente. Agravo improvido.&quot; </FONT></i><i><FONT SIZE=2>(AGA 318.334&frasl;GO &ndash; DJ 05&frasl;03&frasl;01 &ndash; rel. Min. ALDIR PASSARINHO </FONT></i><i><FONT SIZE=2>J&Uacute;NIOR)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O. CAUTELAR </FONT></i><i><FONT SIZE=2>INCIDENTE. PENHORA DE BENS VINCULADOS AO </FONT></i><i><FONT SIZE=2>CUMPRIMENTO DE OBRIGA&Ccedil;&Atilde;O. SUBSTITUI&Ccedil;&Atilde;O. AQUIESC&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DO EXEQUENTE. AGRAVO DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O indeferimento de cautelar, visando a substitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>bens penhorados dados em garantia de cumprimento de obriga&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>n&atilde;o vulnera os artigos 796 e seguintes, CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Havendo bens vinculados &agrave; garantia de cumprimento </FONT></i><i><FONT SIZE=2>da obriga&ccedil;&atilde;o, deve a penhora prioritariamente recair sobre eles, sendo </FONT></i><i><FONT SIZE=2>aceit&aacute;vel a substitui&ccedil;&atilde;o se admitida pelo credor.&quot; (AGA 35855&frasl;GO &ndash; DJ </FONT></i><i><FONT SIZE=2>02&frasl;08&frasl;93 &ndash; rel. Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. BEM PENHORADO - </FONT></i><i><FONT SIZE=2>SUBSTITUI&Ccedil;&Atilde;O POR DINHEIRO - MAT&Eacute;RIA DE FATO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A doutrina assentou entendimento de que a </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o de bem penhorado somente &eacute; permitida antes da </FONT></i><i><FONT SIZE=2>arremata&ccedil;&atilde;o, ou da adjudica&ccedil;&atilde;o. E para tal efeito, se c&aacute;lculo atualizado </FONT></i><i><FONT SIZE=2>n&atilde;o h&aacute;, no processo, dever&aacute; ser ele feito, para determina&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>quantia a ser depositada, em montante suficiente para que possam ser </FONT></i><i><FONT SIZE=2>atendidos o pagamento dos encargos e demais consect&aacute;rios. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Saber at&eacute; que n&iacute;vel se considera o valor como o </FONT></i><i><FONT SIZE=2>integral do dep&oacute;sito &eacute; tema que n&atilde;o cabe apreciado na via estreita do </FONT></i><i><FONT SIZE=2>especial por tratar-se de mat&eacute;ria de fato. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso conhecido e improvido.&quot; (RMS 197&frasl;SP, rel. </FONT></i><i><FONT SIZE=2>Min. WALDEMAR ZVEITER - DJ 10&frasl;09&frasl;90)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>PENHORA. SUBSTITUI&Ccedil;&Atilde;O DO BEM. </FONT></i><i><FONT SIZE=2>VALOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O valor a ser depositado em dinheiro, para a </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de um dos bens penhorados, deve </FONT></i><i><FONT SIZE=2>corresponder ao valor verificado na </FONT></i><i><FONT SIZE=2>avalia&ccedil;&atilde;o, devidamente atualizada, e n&atilde;o ao total do d&eacute;bito em </FONT></i><i><FONT SIZE=2>cobran&ccedil;a. Recurso n&atilde;o conhecido.&quot; (REsp 71730&frasl;MG &ndash; DJ 18&frasl;12&frasl;95 &ndash; </FONT></i><i><FONT SIZE=2>rel. Min. RUY ROSADO DE AGUIAR).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Diante da sua manifesta improced&ecirc;ncia, autorizado pelo artigo 557 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, nego seguimento ao recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT><b><FONT SIZE=2>&nbsp; </FONT></b></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120515</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>