<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 317.724 - PR (2001&frasl;0043075-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO ERNESTO ARAGONES VIANNA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PLAENGE PRE-MOLDADOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FREDERICO DE MOURA THEOPHILO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. DEFICI&Ecirc;NCIA NA FUNDAMENTA&Ccedil;&Atilde;O DO </FONT></b><b><FONT SIZE=2>RECURSO. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO. </FONT></b><b><FONT SIZE=2>REEXAME DE PROVA &ndash; IMPOSSIBILIDADE NA VIA EXCEPCIONAL. </FONT></b><b><FONT SIZE=2>S&Uacute;MULA N&ordm; 07&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o segundo qual a </FONT><FONT SIZE=2>al&iacute;quota da contribui&ccedil;&atilde;o para o Seguro de Acidente do Trabalho - SAT - </FONT><FONT SIZE=2>deve corresponder ao grau de risco da atividade desenvolvida em cada </FONT><FONT SIZE=2>estabelecimento da empresa, mesmo quando esta possui um &uacute;nico </FONT><FONT SIZE=2>CGC.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> No que tange &agrave; ofensa ao art. 15, da Lei n&ordm; 3.807&frasl;60, considere-se </FONT><FONT SIZE=2>que o referido dispositivo legal, indicado como afrontado, n&atilde;o foi </FONT><FONT SIZE=2>abordado, como suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito </FONT><FONT SIZE=2>do voto-condutor do aresto hostilizado. N&atilde;o foram, portanto, opostos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o para tal fim. Falta, assim, o necess&aacute;rio e </FONT><FONT SIZE=2>exigido prequestionamento para se apreciarem os citados dispositivos </FONT><FONT SIZE=2>legais.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Quanto &agrave; contrariedade ao art. 40, do Decreto n&ordm; 83.081&frasl;79, </FONT><FONT SIZE=2>verifica-se que o recorrente apenas alegou haver viola&ccedil;&atilde;o ao mesmo, </FONT><FONT SIZE=2>sem, contudo, demonstrar em que constaria a ofensa legal. &Eacute; </FONT><FONT SIZE=2>fundamental para a aprecia&ccedil;&atilde;o do recurso especial com apoio na al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot;, do permissivo constitucional, que nas raz&otilde;es do apelo se rebatam </FONT><FONT SIZE=2>os fundamentos desenvolvidos no ac&oacute;rd&atilde;o </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, e n&atilde;o simplesmente </FONT><FONT SIZE=2>se afirme a ocorr&ecirc;ncia de contrariedade a determinado dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, </FONT><FONT SIZE=2>do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o </FONT><FONT SIZE=2>&eacute; devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, </FONT><FONT SIZE=2>do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova, haja vista que a miss&atilde;o de tal recurso &eacute;, apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado na S&uacute;mula n&ordm; </FONT><FONT SIZE=2>7, desta Colenda Casa Julgadora: &quot;</FONT><i><FONT SIZE=2>a pretens&atilde;o de simples reexame de </FONT></i><i><FONT SIZE=2>prova n&atilde;o enseja recurso especial</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo INSS (art. 105, III, &quot;a&quot; e &quot;c&quot;, da </FONT><FONT SIZE=2>CF&frasl;88) contra v. Ac&oacute;rd&atilde;o segundo qual a al&iacute;quota da contribui&ccedil;&atilde;o para o Seguro </FONT><FONT SIZE=2>de Acidente do Trabalho - SAT - deve corresponder ao grau de risco da atividade </FONT><FONT SIZE=2>desenvolvida em cada estabelecimento da empresa, mesmo quando esta possui </FONT><FONT SIZE=2>um &uacute;nico CGC. O decis&oacute;rio objurgado est&aacute; assim espelhado (fl. 150):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ANULA&Ccedil;&Atilde;O DE D&Eacute;BITO PREVIDENCI&Aacute;RIO. </FONT></i><i><FONT SIZE=2>DIFEREN&Ccedil;A DE AL&Iacute;QUOTA DO SEGURO DE ACIDENTE DO </FONT></i><i><FONT SIZE=2>TRABALHO. FUNCION&Aacute;RIOS DE ESCRIT&Oacute;RIO. PER&Iacute;CIA. </FONT></i><i><FONT SIZE=2>ENQUADRAMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Como referido no laudo, os escrit&oacute;rios da autora encontram-se </FONT></i><i><FONT SIZE=2>codificados pela atividade n&ordm; 805.0815 &ndash; 'Escrit&oacute;rios de firmas </FONT></i><i><FONT SIZE=2>industriais', de risco leve (Orienta&ccedil;&atilde;o de Servi&ccedil;o IAPAS&frasl;SAF 100&frasl;86).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Se h&aacute; classifica&ccedil;&atilde;o aut&ocirc;noma para os escrit&oacute;rios, deve-se a eles </FONT></i><i><FONT SIZE=2>aplicar a al&iacute;quota de 0,40% (risco leve).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. O fato de a autora ter um &uacute;nico CGC n&atilde;o pode afastar tal conclus&atilde;o, </FONT></i><i><FONT SIZE=2>pois o que importa &eacute; o risco efetivo a que cada atividade est&aacute; sujeita </FONT></i><i><FONT SIZE=2>para o fim de incid&ecirc;ncia do seguro acidente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Apela&ccedil;&atilde;o improvida.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o atacada violou os arts. 15, da Lei n&ordm; 3.807&frasl;60, e 40, </FONT><FONT SIZE=2>do Decreto n&ordm; 83.081&frasl;79, assim como aponta diss&iacute;dio jurisprudencial. Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; ofensa ao art. 15, da Lei n&ordm; 3.807&frasl;60, considere-se que o </FONT><FONT SIZE=2>referido dispositivo legal, indicado como afrontado, n&atilde;o foi abordado, como </FONT><FONT SIZE=2>suporte da decis&atilde;o, em nenhum momento, no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado. N&atilde;o foram, portanto, opostos embargos de declara&ccedil;&atilde;o para tal fim. </FONT><FONT SIZE=2>Este Colendo Tribunal posicionou-se nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para </FONT></i><i><FONT SIZE=2>suprir a referida exig&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Falta, destarte, a condi&ccedil;&atilde;o do prequestionamento para o processamento do </FONT><FONT SIZE=2>recurso, viabilizador da inst&acirc;ncia excepcional. Da mesma forma, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>cogitar de tal requisito de admissibilidade se o ac&oacute;rd&atilde;o n&atilde;o apreciou os </FONT><FONT SIZE=2>dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o posicionamento da </FONT><FONT SIZE=2>Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar Corr&ecirc;a, DJU de </FONT><FONT SIZE=2>1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.278-SP, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; contrariedade ao art. 40, do Decreto n&ordm; 83.081&frasl;79, verifico que o </FONT><FONT SIZE=2>recorrente apenas alegou haver viola&ccedil;&atilde;o ao mesmo, sem, contudo, demonstrar </FONT><FONT SIZE=2>em que constaria a ofensa legal. &Eacute; fundamental para a aprecia&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial com apoio na al&iacute;nea &quot;a&quot;, do permissivo constitucional, que nas raz&otilde;es do </FONT><FONT SIZE=2>apelo se rebatam os fundamentos desenvolvidos no ac&oacute;rd&atilde;o </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, e n&atilde;o </FONT><FONT SIZE=2>simplesmente se afirme a ocorr&ecirc;ncia de contrariedade a determinado dispositivo </FONT><FONT SIZE=2>legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou devidamente </FONT><FONT SIZE=2>demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se evidente defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o </FONT><FONT SIZE=2>recorrente deixou de transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, </FONT><FONT SIZE=2>e, muito menos, mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os </FONT><FONT SIZE=2>casos confrontados, assim como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou </FONT><FONT SIZE=2>credenciado, em que os mesmos se achem publicados, com o que restou </FONT><FONT SIZE=2>descumprido requisito espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do </FONT><FONT SIZE=2>Regimento Interno desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com simples </FONT><FONT SIZE=2>trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o apontam </FONT><FONT SIZE=2>pela perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia &agrave;s </FONT><FONT SIZE=2>mat&eacute;rias apreciadas nos julgados apresentados como paradigmas, bastando, para </FONT><FONT SIZE=2>tanto, compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber se as conclus&otilde;es </FONT><FONT SIZE=2>externadas nas ementas decorrem da mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. Ausente, assim, o indispens&aacute;vel cotejo anal&iacute;tico, a obstar o seguimento </FONT><FONT SIZE=2>da inconformidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia indicada </FONT><FONT SIZE=2>dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante cita&ccedil;&atilde;o do </FONT><FONT SIZE=2>reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a transcri&ccedil;&atilde;o </FONT><FONT SIZE=2>dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias que </FONT><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU </FONT><FONT SIZE=2>de 16.9.94, p&aacute;g. 24.345).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (</FONT></i><FONT SIZE=2>REsp </FONT><FONT SIZE=2>n&ordm; 4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. </FONT><FONT SIZE=2>13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, al&eacute;m </FONT></i><i><FONT SIZE=2>da prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias </FONT></i><i><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no </FONT><FONT SIZE=2>Ag n&ordm; 1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU de </FONT><FONT SIZE=2>09&frasl;03&frasl;92, p&aacute;g. 2536.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a </FONT><FONT SIZE=2>ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido </FONT><FONT SIZE=2>est&aacute; rigorosamente vinculada ao exame do conjunto probat&oacute;rio depositado nos </FONT><FONT SIZE=2>autos, conforme pode se constatar nas raz&otilde;es desenvolvidas no Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal convic&ccedil;&atilde;o a tenho porque a conclus&atilde;o a que chegou o v. ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>decorreu da an&aacute;lise do conjunto f&aacute;tico-probat&oacute;rio dos autos e o acolhimento da </FONT><FONT SIZE=2>pretens&atilde;o recursal demandaria o reexame e a invers&atilde;o do mencionado suporte, </FONT><FONT SIZE=2>obstando a admissibilidade do apelo os verbetes n&ordm; 279 da S&uacute;mula do Colendo </FONT><FONT SIZE=2>STF e n&ordm; 7 da S&uacute;mula deste Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, houve per&iacute;cia t&eacute;cnica, a qual deixou provado que os funcion&aacute;rios da </FONT><FONT SIZE=2>recorrida trabalham em seus escrit&oacute;rios, longe, &agrave;s vezes, mais de 100 quil&ocirc;metros </FONT><FONT SIZE=2>de uma obra, n&atilde;o correndo risco grave de acidente de trabalho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, torna-se inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida no </FONT><FONT SIZE=2>processado, e esta se d&aacute;, diferenciando-se de sua valora&ccedil;&atilde;o, &quot;</FONT><i><FONT SIZE=2>quando se aprecia </FONT></i><i><FONT SIZE=2>a conclus&atilde;o que se extrai dos elementos probat&oacute;rios</FONT></i><FONT SIZE=2>&quot; (RTJ 81&frasl;964), ou quando se </FONT><FONT SIZE=2>refere &quot;</FONT><i><FONT SIZE=2>&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, concretamente</FONT></i><FONT SIZE=2>&quot; (RTJ </FONT><FONT SIZE=2>82&frasl;114), situa&ccedil;&atilde;o esta perfeitamente adequada ao caso, tornando invi&aacute;vel o </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; campo </FONT><FONT SIZE=2>para se revisar entendimento de segundo grau assentado em prova, haja vista que </FONT><FONT SIZE=2>a miss&atilde;o de tal recurso &eacute; de, apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; o </FONT><FONT SIZE=2>que preceitua a S&uacute;mula n&ordm; 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>: &quot;</FONT><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem o reexame de tais aspectos probantes n&atilde;o h&aacute; possibilidade de se emitir </FONT><FONT SIZE=2>pronunciamento modificador ou n&atilde;o do julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade do exame do presente processado, </FONT><FONT SIZE=2>por infring&ecirc;ncia ao enunciado da referida S&uacute;mula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos, em sede </FONT><FONT SIZE=2>de recurso especial, pela total desarmonia com os preceitos constitucionais da </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado. Incidem, no caso, as </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356, do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do CPC, e </FONT><FONT SIZE=2>art. 255, e &sect;&sect;, do RISTJ, e na S&uacute;mula n&ordm; 7&frasl;STJ, NEGO seguimento ao Recurso </FONT><FONT SIZE=2>Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 62823</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/06/2001</font></td></tr></table>
</body></html>