<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 326.806 - PI (2001&frasl;0077297-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IARA ANTUNES VIANNA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIA RODRIGUES DOS SANTOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCINETTI RIBEIRO DO CARMO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em a&ccedil;&atilde;o de Rito Ordin&aacute;rio proposta por segurados contra o Instituto </FONT><FONT SIZE=2>Nacional do Seguro Social, buscando receber as diferen&ccedil;as de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>decorrentes do pagamento com atraso de parcelas previdenci&aacute;rias equivalentes a </FONT><FONT SIZE=2>um sal&aacute;rio m&iacute;nimo integral (CF, art. 201, &sect; 5&ordm;), o MM. Juiz Federal da 1&ordf; Vara - SJ&frasl;PI </FONT><FONT SIZE=2> julgou procedente o pedido (fls. 102&frasl;104).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mantida a senten&ccedil;a por Ac&oacute;rd&atilde;o do TRF&frasl;1&ordf; Regi&atilde;o, foram opostos, </FONT><FONT SIZE=2>pela autarquia, Embargos de Declara&ccedil;&atilde;o, rejeitados por protelat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vem ent&atilde;o com este Recurso Especial (CF, art. 105, III, &quot;a&quot; e &quot;c&quot;), </FONT><FONT SIZE=2>pedindo seja exclu&iacute;da a condena&ccedil;&atilde;o pecuni&aacute;ria, eis que &quot;n&atilde;o houve qualquer </FONT><FONT SIZE=2>prop&oacute;sito de dilatar e prejudicar o normal andamento do feito, pois a pretens&atilde;o do </FONT><FONT SIZE=2>recorrente era prequestionar a mat&eacute;ria&quot; (fl. 149). Reclama ofendidos o CPC, arts. </FONT><FONT SIZE=2>535 e 538, o Decreto 20910&frasl;32, art. 9&ordm;, o Decreto-lei 4597&frasl;42, o CTN, art. 97, e o </FONT><FONT SIZE=2>CCB, arts. 59 e 172, V, na medida em que n&atilde;o reconhecida a prescri&ccedil;&atilde;o alegada. </FONT><FONT SIZE=2>Ainda, que a corre&ccedil;&atilde;o monet&aacute;ria, como aplicada, violou o CPC, art. 460, porque </FONT><FONT SIZE=2>&quot;acima dos limites do pedido inicial&quot; (fl. 148). Finalmente, que o Ac&oacute;rd&atilde;o atacado </FONT><FONT SIZE=2>diverge de decis&atilde;o do TRF &ndash; 5&ordf; Regi&atilde;o, que transcreve.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido na origem, vieram os autos a esta Corte, sem contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, deixo de conhecer das alegadas ofensas ao CTN, </FONT><FONT SIZE=2>art. 97, e ao CPC, art. 460, porque sobre elas n&atilde;o se manifestou a origem. Ausente, </FONT><FONT SIZE=2>neste particular, o necess&aacute;rio prequestionamento, a teor das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o vejo qualquer motivo plaus&iacute;vel para a reforma do Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, no que tange &agrave; quest&atilde;o da prescri&ccedil;&atilde;o. A Portaria n&ordm; 714&frasl;93&frasl;MPAS </FONT><FONT SIZE=2>determinou o pagamento da complementa&ccedil;&atilde;o institu&iacute;da pela CF, art. 201, &sect; 5&ordm; de </FONT><FONT SIZE=2>forma parcelada, em 30 (trinta) meses, e somente a partir desse momento restou </FONT><FONT SIZE=2>caracterizada a les&atilde;o ao direito dos segurados de terem esses valores corrigidos </FONT><FONT SIZE=2>monetariamente, fazendo correr a prescri&ccedil;&atilde;o. Como a a&ccedil;&atilde;o foi proposta em ago&frasl;97 </FONT><FONT SIZE=2>(fl. 04), antes do lustro legal, deve mesmo ser afastada a alegada prescri&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nem mesmo havia raz&atilde;o para se invocar a regra do Decreto 20.910&frasl;32 </FONT><FONT SIZE=2>e Decreto-Lei n&ordm; 4.597&frasl;42. A interrup&ccedil;&atilde;o do prazo prescricional ocorreu somente </FONT><FONT SIZE=2>para a cobran&ccedil;a do principal, ou seja, o recebimento de benef&iacute;cio previdenci&aacute;rio em </FONT><FONT SIZE=2>valor nunca inferior a 01 (um) sal&aacute;rio m&iacute;nimo. O Minist&eacute;rio da Previd&ecirc;ncia Social n&atilde;o </FONT><FONT SIZE=2>reconheceu administrativamente o direito &agrave; atualiza&ccedil;&atilde;o real desse montante &ndash; que &eacute; </FONT><FONT SIZE=2>o objeto desta a&ccedil;&atilde;o &ndash;, como forma de interromper o prazo prescricional e faz&ecirc;-lo </FONT><FONT SIZE=2>correr pela metade. E como j&aacute; dito antes, somente com a edi&ccedil;&atilde;o da Portaria n&ordm; </FONT><FONT SIZE=2>714&frasl;93 houve a efetiva les&atilde;o capaz de ser sanada pelo Judici&aacute;rio, momento a partir </FONT><FONT SIZE=2>do qual iniciou-se o prazo prescricional para a cobran&ccedil;a da corre&ccedil;&atilde;o dos atrasados, </FONT><FONT SIZE=2>sem qualquer interrup&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o vinga a irresigna&ccedil;&atilde;o quanto &agrave; inclus&atilde;o dos expurgos </FONT><FONT SIZE=2>inflacion&aacute;rios. Os benef&iacute;cios previdenci&aacute;rios devidos aos segurados da Previd&ecirc;ncia </FONT><FONT SIZE=2>Social consubstanciam, por sua natureza alimentar, d&iacute;vidas de valor, sujeitos &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria integral desde a &eacute;poca em que devidos, ainda que solvidos </FONT><FONT SIZE=2>administrativamente. Isto porque ela deve corresponder &agrave; real desvaloriza&ccedil;&atilde;o do </FONT><FONT SIZE=2>valor nominal da moeda no per&iacute;odo considerado. Dessa forma, legal a incid&ecirc;ncia </FONT><FONT SIZE=2>dos referidos &iacute;ndices suprimidos pelos planos econ&ocirc;micos do Governo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho, entretanto, que o Recurso merece prosperar no que se refere &agrave; </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o de multa por protelat&oacute;rios os Embargos. Por ser o processo </FONT><FONT SIZE=2>eminentemente dial&eacute;tico, qualquer atitude das partes que tenha o cond&atilde;o de </FONT><FONT SIZE=2>afrontar o dever de verdade ou de agir lealmente no curso do processo, ou ainda </FONT><FONT SIZE=2>valer-se de artif&iacute;cios fraudulentos, ter&aacute; como conseq&uuml;&ecirc;ncia l&oacute;gica a imposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>multa e a obriga&ccedil;&atilde;o de indenizar em raz&atilde;o da litig&acirc;ncia de m&aacute;-f&eacute;; qualquer atitude </FONT><FONT SIZE=2>anti&eacute;tica, al&eacute;m de afrontar direitos da parte, inflige principalmente a dignidade e o </FONT><FONT SIZE=2>cr&eacute;dito da Justi&ccedil;a. N&atilde;o &eacute; diferente nos Embargos Declarat&oacute;rios, que ali&aacute;s, tem regra </FONT><FONT SIZE=2>pr&oacute;pria (CPC, art. 538, par&aacute;grafo &uacute;nico).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A presta&ccedil;&atilde;o jurisidicional, monop&oacute;lio do Estado, deve ser a mais </FONT><FONT SIZE=2>completa e imparcial poss&iacute;vel, n&atilde;o me parecendo um procedimento tanto quanto </FONT><FONT SIZE=2>prudente registrar em alguma decis&atilde;o judicial, qualquer que seja ela, um </FONT><FONT SIZE=2>dissimulado impedimento ao direito constitucional ao duplo grau de jurisdi&ccedil;&atilde;o. &Eacute; </FONT><FONT SIZE=2>direito da parte o Recurso, direito este irrestrito, e que deve ser combatido apenas </FONT><FONT SIZE=2>quanto tiver finalidade puramente procrastinat&oacute;ria, a qual a lei processual prev&ecirc; </FONT><FONT SIZE=2>san&ccedil;&otilde;es cab&iacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte j&aacute; sumulou o entendimento de que &quot;embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o manifestados com not&oacute;rio prop&oacute;sito de prequestionamento n&atilde;o tem </FONT><FONT SIZE=2>car&aacute;ter protelat&oacute;rio&quot; (S&uacute;mula 98&frasl;STJ). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, invocando a jurisprud&ecirc;ncia vigente nesta Corte (Lei 9.756&frasl;98), </FONT><FONT SIZE=2>conhe&ccedil;o parcialmente do Recurso e, nesta parte, dou-lhe provimento, apenas para </FONT><FONT SIZE=2>excluir da condena&ccedil;&atilde;o a multa aplicada nos Embargos Declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 93258</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>