<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 325.607 - SP (2001&frasl;0058998-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPORTADORA E IMPORTADORA TCA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PETER FREDY ALEXANDRAKIS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANITA MARIA VAZ DE LIMA MARCHIORI KELLER E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. ICMS. ISEN&Ccedil;&Atilde;O. IMPORTA&Ccedil;&Atilde;O DE MERLUZA.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>improcedente a&ccedil;&atilde;o visando a obter o reconhecimento do direito &agrave; isen&ccedil;&atilde;o do ICMS </FONT><FONT SIZE=2>na importa&ccedil;&atilde;o de merluza, com base em benef&iacute;cio conferido pelo Tratado do GATT.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O contribuinte, ao importar o pescado merluza, n&atilde;o tem direito &agrave; </FONT><FONT SIZE=2>isen&ccedil;&atilde;o do ICMS, por, segundo afirmado pelo IBAMA e pela Enciclop&eacute;dia Mirador, </FONT><FONT SIZE=2>haver a possibilidade da mesma ser colhida em nossas &aacute;guas mar&iacute;timas, </FONT><FONT SIZE=2>especialmente nas costas do Rio Grande do Sul e Santa Catarina, tendo sua </FONT><FONT SIZE=2>ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S e 60&ordm; S.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Indemonstrado que o referido pescado n&atilde;o habita as &aacute;guas </FONT><FONT SIZE=2>brasileiras, n&atilde;o se pode lhe emprestar a mesma interpreta&ccedil;&atilde;o dada &agrave; importa&ccedil;&atilde;o do </FONT><FONT SIZE=2>bacalhau.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Em regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>restritiva, salvo quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda aos </FONT><FONT SIZE=2>princ&iacute;pios postos no ordenamento jur&iacute;dico fiscal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa epigrafada&nbsp; </FONT><FONT SIZE=2>com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>improcedente mandado de seguran&ccedil;a impetrado pela recorrente visando a obter o </FONT><FONT SIZE=2>reconhecimento do direito &agrave; isen&ccedil;&atilde;o do ICMS na importa&ccedil;&atilde;o de merluza, com base </FONT><FONT SIZE=2>em benef&iacute;cio conferido pelo Tratado do GATT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 96 e 98, do CTN, </FONT><FONT SIZE=2>460, &quot;caput&quot;, do CPC, al&eacute;m de contrariar a Lei Federal n&ordm; 7.735&frasl;89, assim como </FONT><FONT SIZE=2>aponta diss&iacute;dio jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ac&oacute;rd&atilde;o recorrido decidiu a lide com base nas provas ou melhor, na </FONT><FONT SIZE=2>aus&ecirc;ncia de provas no sentido de ser a Merluza encontrada ou n&atilde;o no litoral </FONT><FONT SIZE=2>brasileiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como j&aacute; afirmei em outras oportunidades, a Enciclop&eacute;dia Mirador (vol. </FONT><FONT SIZE=2>16, p. 8.722, 1990) e o Grande Dicion&aacute;rio Brasileiro Melhoramentos (vol. IV) </FONT><FONT SIZE=2>noticiam a exist&ecirc;ncia do aludido pescado em &aacute;guas mar&iacute;timas do sul do Brasil, pelo </FONT><FONT SIZE=2>que as opera&ccedil;&otilde;es com a merluza brasileira n&atilde;o se encontram isentas ao pagamento </FONT><FONT SIZE=2>do ICMS. O produto estrangeiro n&atilde;o pode ser beneficiado mais do que o nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aplica-se, no caso, o verbete da S&uacute;mula n&ordm; 7 deste Sodal&iacute;cio, assim </FONT><FONT SIZE=2>expresso: &quot;</FONT><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso especial&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Roberto Rosas interpreta com lucidez a inten&ccedil;&atilde;o impl&iacute;cita na referida </FONT><FONT SIZE=2>S&uacute;mula, ao dizer que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O exame do recurso especial deve limitar-se &agrave; mat&eacute;ria jur&iacute;dica. A </FONT></i><i><FONT SIZE=2>raz&atilde;o dessa diretriz deriva da natureza excepcional dessa postula&ccedil;&atilde;o, deixando-se </FONT></i><i><FONT SIZE=2>&agrave;s inst&acirc;ncias inferiores o amplo exame da prova. Objetiva-se, assim, impedir que as </FONT></i><i><FONT SIZE=2>Cortes Superiores entrem em limites destinados a outros graus. Em verdade, as </FONT></i><i><FONT SIZE=2>postula&ccedil;&otilde;es s&atilde;o apreciadas amplamente em primeiro grau, e v&atilde;o, paulatinamente, </FONT></i><i><FONT SIZE=2>sendo restringidas para evitar a abertura em outros graus. Acertadamente, a </FONT></i><i><FONT SIZE=2>doutrina e a jurisprud&ecirc;ncia do Supremo Tribunal abominaram a abertura da prova </FONT></i><i><FONT SIZE=2>ao reexame pela Corte Maior. Entretanto, tal orienta&ccedil;&atilde;o propiciou a restri&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>recurso extraordin&aacute;rio, por qualquer refer&ecirc;ncia &agrave; prova, n&atilde;o conhecimento do </FONT></i><i><FONT SIZE=2>recurso (</FONT></i><b><i><FONT SIZE=2>in </FONT></i></b><i><FONT SIZE=2>Direito Sumular &ndash; Coment&aacute;rios &agrave;s S&uacute;mulas do Supremo Tribunal Federal </FONT></i><i><FONT SIZE=2>e do Superior Tribunal de Justi&ccedil;a &ndash; 7&ordf; Edi&ccedil;&atilde;o ampliada e revista. Malheiros editores; </FONT></i><i><FONT SIZE=2>p&aacute;g. 294&frasl;295).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em outra esteira, em rela&ccedil;&atilde;o ao m&eacute;rito da causa &ndash; incid&ecirc;ncia de ICMS </FONT><FONT SIZE=2>sobre a merluza importada, j&aacute; externei posi&ccedil;&atilde;o, como no Recurso Especial </FONT><FONT SIZE=2>85.289&frasl;SP, julgado, &agrave; unanimidade, pela 1&ordf; Turma e publicado no DJ de 29&frasl;10&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Naquela ocasi&atilde;o, ressaltei que, conforme documento arquivado na </FONT><FONT SIZE=2>Biblioteca do STJ e por mim consultado, Of&iacute;cio expedido pelo IBAMA do Minist&eacute;rio </FONT><FONT SIZE=2>do Meio Ambiente, dos Recursos H&iacute;dricos e da Amaz&ocirc;nia Legal, assinado pela </FONT><FONT SIZE=2>assessora Lia Chagas Dornelles, datado de 22 de agosto de 1996, &quot;</FONT><i><FONT SIZE=2>A Merluza </FONT></i><i><FONT SIZE=2>Merluccius Hubbei Marini &eacute; uma esp&eacute;cie bent&ocirc;nica que habita &aacute;guas temperadas e </FONT></i><i><FONT SIZE=2>temperado-frias , ocorrendo no Uruguai, Argentina e , mais esporadicamente, na </FONT></i><i><FONT SIZE=2>regi&atilde;o Sul do Brasil, nos Estados de Santa Catarina e Rio Grande do Sul, tendo sua </FONT></i><i><FONT SIZE=2>ocorr&ecirc;ncia entre os paralelos 23&ordm; 4' S e 60&ordm; S. Sua aflu&ecirc;ncia em &aacute;guas brasileiras &eacute; </FONT></i><i><FONT SIZE=2>determinada pela entrada de &aacute;guas frias, atrav&eacute;s da corrente das Malvinas, pelo </FONT></i><i><FONT SIZE=2>Sul, o que explica a ocorr&ecirc;ncia de capturas espor&aacute;dicas, registradas nas estat&iacute;sticas </FONT></i><i><FONT SIZE=2>de pesca nacionais. Com efeito, os desembarques controlados de pescado nos </FONT></i><i><FONT SIZE=2>Estados de Santa Catarina e Rio Grande do Sul, efetuados pelos Centros de </FONT></i><i><FONT SIZE=2>Pesquisa do IBAMA nesses Estados - respectivamente, CEPSUL (Itaja&iacute;&frasl;SC) e </FONT></i><i><FONT SIZE=2>CEPERG (Rio Grande&frasl;RS) apontam capturas n&atilde;o superiores a 454 toneladas, </FONT></i><i><FONT SIZE=2>enquanto o volume de pescado importado do Uruguai e Argentina &eacute; da ordem de 12 </FONT></i><i><FONT SIZE=2>mil toneladas, evidenciando o car&aacute;ter eventual das capturas em &aacute;guas nacionais </FONT></i><i><FONT SIZE=2>(dados anexos)&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O contribuinte, ao meu ver, ao importar o pescado merluza, n&atilde;o tem </FONT><FONT SIZE=2>direito &agrave; isen&ccedil;&atilde;o do ICMS, por, segundo o afirmado acima pelo IBAMA e pela </FONT><FONT SIZE=2>Enciclop&eacute;dia Mirador, haver a possibilidade da mesma ser colhida em nossas &aacute;guas </FONT><FONT SIZE=2>mar&iacute;timas, especialmente nas costas do Rio Grande do Sul e Santa Catarina. Em </FONT><FONT SIZE=2>regra, a interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o tribut&aacute;ria sobre isen&ccedil;&atilde;o &eacute; restritiva, salvo </FONT><FONT SIZE=2>quando, por constru&ccedil;&atilde;o sist&ecirc;mica, tal crit&eacute;rio n&atilde;o atenda aos princ&iacute;pios postos no </FONT><FONT SIZE=2>ordenamento jur&iacute;dico fiscal. Essa raz&atilde;o conduz &agrave; impossibilidade de se estender &agrave; </FONT><FONT SIZE=2>merluza os mesmos benef&iacute;cios isencionais concedidos ao bacalhau por for&ccedil;a da </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 71&frasl;STJ, a qual estabelece que &quot;</FONT><i><FONT SIZE=2>bacalhau importado de Pa&iacute;s signat&aacute;rio do </FONT></i><i><FONT SIZE=2>GATT &eacute; isento de ICMS&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A legisla&ccedil;&atilde;o tribut&aacute;ria que disp&otilde;e sobre a isen&ccedil;&atilde;o veda, </FONT><FONT SIZE=2>expressamente, o emprego da analogia na outorga do benef&iacute;cio, al&eacute;m de esta </FONT><FONT SIZE=2>compara&ccedil;&atilde;o estar divorciada do esp&iacute;rito do GATT. N&atilde;o &eacute; jur&iacute;dico conceder </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o ampliativa do benef&iacute;cio isencional concedido, por larga jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>ao peixe bacalhau &agrave; merluza, face &agrave; falta de demonstra&ccedil;&atilde;o inequ&iacute;voca de sua </FONT><FONT SIZE=2>inexist&ecirc;ncia em &aacute;guas brasileiras.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, </FONT><FONT SIZE=2>do CPC, e na S&uacute;mula n&ordm; 7&frasl;STJ, NEGO seguimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 101710</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>