<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.899 - SP (2001&frasl;0079245-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA:MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:NOSSA CAIXA - NOSSO BANCO S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CARLOS JOS&Eacute; MARCIERI E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:SHIRLEY CARVALHO FARIA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARIA OTACIANA CASTRO ESCAURIZA E </FONT><FONT SIZE=2>OUTRO&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. RECURSO ESPECIAL. A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>CONHECIMENTO SOB O RITO ORDIN&Aacute;RIO. CADERNETA DE </FONT><FONT SIZE=2>POUPAN&Ccedil;A. PRESCRI&Ccedil;&Atilde;O VINTEN&Aacute;RIA. &Iacute;NDICE DE CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA. JANEIRO&frasl;1989. VENCIMENTO NA SEGUNDA </FONT><FONT SIZE=2>QUINZENA. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. FUNDAMENTA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DEFICIENTE. &ndash; NAS A&Ccedil;&Otilde;ES DE COBRAN&Ccedil;A DE EXPURGOS </FONT><FONT SIZE=2>INFLACION&Aacute;RIOS EM CADERNETA DE POUPAN&Ccedil;A, O PEDIDO DE </FONT><FONT SIZE=2>INCID&Ecirc;NCIA DE DETERMINADO &Iacute;NDICE DE CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA CONSTITUI-SE NO PR&Oacute;PRIO CR&Eacute;DITO E N&Atilde;O EM </FONT><FONT SIZE=2>ACESS&Oacute;RIO, SENDO DESCABIDA, ASSIM, A INCID&Ecirc;NCIA DO </FONT><FONT SIZE=2>PRAZO Q&Uuml;INQ&Uuml;ENAL DO ARTIGO 178, &sect; 10, III DO C&Oacute;DIGO CIVIL. </FONT><FONT SIZE=2>NA ESP&Eacute;CIE, TRATANDO-SE DE A&Ccedil;&Atilde;O PESSOAL, O PRAZO </FONT><FONT SIZE=2>PRESCRICIONAL &Eacute; O VINTEN&Aacute;RIO. - NAS HIP&Oacute;TESES EM QUE A </FONT><FONT SIZE=2>CADERNETA DE POUPAN&Ccedil;A FOI INICIADA OU RENOVADA </FONT><FONT SIZE=2>(&quot;ANIVERS&Aacute;RIO&quot;) NO PER&Iacute;ODO COMPREENDIDO ENTRE 1&ordm; E 15 </FONT><FONT SIZE=2>DE JANEIRO, N&Atilde;O INCIDE O NOVO CRIT&Eacute;RIO DE CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA ESTABELECIDO PELA LEI N&ordm;. 7.730&frasl;89, SOB PENA </FONT><FONT SIZE=2>DE ATINGIR SITUA&Ccedil;&Otilde;ES JUR&Iacute;DICAS J&Aacute; CONSTITU&Iacute;DAS. AS </FONT><FONT SIZE=2>DISPOSI&Ccedil;&Otilde;ES DA LEI N&ordm;. 7730&frasl;89, NO ENTANTO, APLICAM-SE &Agrave;S </FONT><FONT SIZE=2>CONTAS ABERTAS OU RENOVADAS AP&Oacute;S 15 DE JANEIRO DE </FONT><FONT SIZE=2>1989, POIS J&Aacute; VIGENTE O REFERIDO DIPLOMA LEGAL. - &Eacute; </FONT><FONT SIZE=2>INADMISS&Iacute;VEL O RECURSO ESPECIAL DEFICIENTEMENTE </FONT><FONT SIZE=2>FUNDAMENTADO.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial em a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio, interposto pela NOSSA CAIXA NOSSO BANCO S&frasl;A, com </FONT><FONT SIZE=2>fundamento no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>contra v. ac&oacute;rd&atilde;o que determinou a incid&ecirc;ncia do IPC em 42,72%, referente a </FONT><FONT SIZE=2>janeiro de 1989, para fins de corre&ccedil;&atilde;o monet&aacute;ria da caderneta de poupan&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O primeiro v. ac&oacute;rd&atilde;o recorrido, proferido em sede de apela&ccedil;&atilde;o, restou </FONT><FONT SIZE=2>assim ementado: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>AGRAVO RETIDO &ndash; A r&eacute; tem legitimidade para figurar no p&oacute;lo passivo </FONT><FONT SIZE=2>da a&ccedil;&atilde;o. Houve contrato de dep&oacute;sito entre ela e a autora, pelo que n&atilde;o pode </FONT><FONT SIZE=2>se furtar de suas responsabilidades como deposit&aacute;ria. Recurso improvido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O &ndash; N&atilde;o existe a alegada prescri&ccedil;&atilde;o. A presente a&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>de car&aacute;ter pessoal e sua prescri&ccedil;&atilde;o se daria no prazo de 20 (vinte) anos, nos </FONT><FONT SIZE=2>exatos termos do artigo 177 do C&oacute;digo Civil. Com o pagamento de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria e dos juros, passam esses a integrar o capital, sem qualquer </FONT><FONT SIZE=2>semelhan&ccedil;a com juros ou &agrave; presta&ccedil;&atilde;o peri&oacute;dica a que se refere o artigo 178, &sect; </FONT><FONT SIZE=2>10&ordm;, inciso III, do C&oacute;digo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PLANO VER&Atilde;O &ndash; &Iacute;NDICE CORRETO DO IPC &ndash; Conforme vem </FONT><FONT SIZE=2>entendendo esta C&acirc;mara, seguindo orienta&ccedil;&atilde;o do Colendo Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, o percentual de 42,72% &eacute; o real &iacute;ndice inflacion&aacute;rio &quot;pro rata die&quot; </FONT><FONT SIZE=2>encontrado para os trinta e um dias de janeiro de 1989, sendo descartado o </FONT><FONT SIZE=2>percentual de 70,28%, que vinha sendo aplicado anteriormente. Recurso </FONT><FONT SIZE=2>provido, em parte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O segundo v. ac&oacute;rd&atilde;o recorrido, proferido em sede de embargos </FONT><FONT SIZE=2>infringentes, restou assim ementado: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>CONTRATO &ndash; Caderneta de poupan&ccedil;a &ndash; Corre&ccedil;&atilde;o monet&aacute;ria &ndash; </FONT><FONT SIZE=2>Janeiro&frasl;89 &ndash; Preval&ecirc;ncia do voto vencido na parte que excluiu da remunera&ccedil;&atilde;o </FONT><FONT SIZE=2>o per&iacute;odo correspondente &agrave; segunda quinzena porque j&aacute; em vigor Lei nova </FONT><FONT SIZE=2>que deve prevalecer devendo ser aplicado o percentual de 22,97% por ela </FONT><FONT SIZE=2>estabelecido e n&atilde;o 42,72% correspondente ao IPC de janeiro&frasl;89, nos termos </FONT><FONT SIZE=2>do art. 62 da Constitui&ccedil;&atilde;o Federal &ndash; Inadmissibilidade &ndash; Aplica&ccedil;&atilde;o do princ&iacute;pio </FONT><FONT SIZE=2>segundo o qual a lei vigente na data da celebra&ccedil;&atilde;o do ato jur&iacute;dico &eacute; que deve </FONT><FONT SIZE=2>regular as rela&ccedil;&otilde;es dele decorrentes &ndash; Embargos infringentes rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>UNIFORMIZA&Ccedil;&Atilde;O JURISPRUDENCIAL &ndash; Requisitos &ndash; Pedido de </FONT><FONT SIZE=2>uniformiza&ccedil;&atilde;o de jurisprud&ecirc;ncia para fazer valer a posi&ccedil;&atilde;o segundo a qual a </FONT><FONT SIZE=2>Lei nova, que estabelece novo &iacute;ndice inflacion&aacute;rio, deve prevalecer devendo </FONT><FONT SIZE=2>ser aplicado, nos casos de corre&ccedil;&atilde;o monet&aacute;ria em caderneta de poupan&ccedil;a, o </FONT><FONT SIZE=2>percentual de 22,97% por ela estabelecido e n&atilde;o 42,72% correspondente ao </FONT><FONT SIZE=2>IPC de janeiro&frasl;89, nos termos do art. 62 da Constitui&ccedil;&atilde;o Federal &ndash; </FONT><FONT SIZE=2>Inadmissibilidade &ndash; Concess&atilde;o facultada ao ju&iacute;zo e inexist&ecirc;ncia de </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o para o pedido, pois foram colacionadas apenas duas ementas </FONT><FONT SIZE=2>de julgamentos desta Corte, o que n&atilde;o &eacute; suficiente para demonstrar o diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial &ndash; Pedido de instaura&ccedil;&atilde;o de incidente de uniformiza&ccedil;&atilde;o da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia rejeitado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, em s&iacute;ntese, que o primeiro v. ac&oacute;rd&atilde;o guerreado, </FONT><FONT SIZE=2>proferido em sede de apela&ccedil;&atilde;o:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - ao considerar como vinten&aacute;rio o prazo prescricional, afrontou o </FONT><FONT SIZE=2>artigo 178, &sect; 10&ordm;, III do CC, bem como divergiu de precedentes </FONT><FONT SIZE=2>jurisprudenciais; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, em s&iacute;ntese, que o segundo v. ac&oacute;rd&atilde;o guerreado, </FONT><FONT SIZE=2>proferido em sede de embargos infringentes:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - ao admitir a incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, no m&ecirc;s de janeiro de </FONT><FONT SIZE=2>1989, com refer&ecirc;ncia &agrave; caderneta de poupan&ccedil;a com vencimento na segunda </FONT><FONT SIZE=2>quinzena do m&ecirc;s (conta n&ordm;. 15.044.152-0), &agrave; taxa de 42,72% (quarenta e dois </FONT><FONT SIZE=2>v&iacute;rgula setenta e dois por cento), afrontou os arts. 15 e 17 da Lei n. 7730&frasl;89, </FONT><FONT SIZE=2>bem como divergiu de precedentes de outros Tribunais; e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - afrontou o art. 20, caput do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O r. decisum do E. Tribunal a quo admitiu o recurso especial em parte, </FONT><FONT SIZE=2>por considerar presente o prequestionamento do direito tido por violado no que </FONT><FONT SIZE=2>respeita ao &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria aplic&aacute;vel &agrave;s cadernetas de poupan&ccedil;a </FONT><FONT SIZE=2>em janeiro de 1989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da prescri&ccedil;&atilde;o vinten&aacute;ria</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(viola&ccedil;&atilde;o ao art. 178, &sect; 10&ordm;, III do CC e diverg&ecirc;ncia jurisprudencial)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o referente &agrave; viola&ccedil;&atilde;o do art. 178, &sect; 10&ordm;, III do CC restou </FONT><FONT SIZE=2>devidamente prequestionada no v. ac&oacute;rd&atilde;o recorrido. Demonstrado, ainda, o </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial apontado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deve-se observar que o v. ac&oacute;rd&atilde;o atacado, ao considerar o prazo </FONT><FONT SIZE=2>prescricional como vinten&aacute;rio, decidiu em conson&acirc;ncia com a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>dominante deste C. STJ, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL &ndash; CADERNETA DE POUPAN&Ccedil;A &ndash; (...) &ndash; </FONT><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O VINTEN&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Nas a&ccedil;&otilde;es de cobran&ccedil;a de expurgos inflacion&aacute;rios em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a, o pedido de incid&ecirc;ncia de determinado &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria constitui-se no pr&oacute;prio cr&eacute;dito e n&atilde;o em acess&oacute;rio, sendo </FONT><FONT SIZE=2>descabida, assim, a incid&ecirc;ncia do prazo q&uuml;inq&uuml;enal do artigo 178, &sect; 10, III do </FONT><FONT SIZE=2>C&oacute;digo Civil. Na esp&eacute;cie, tratando-se de a&ccedil;&atilde;o pessoal, o prazo prescricional &eacute; </FONT><FONT SIZE=2>o vinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n. 218053&frasl;RJ, Rel. Min. Waldemar Zveiter, Terceira Turma, </FONT><FONT SIZE=2>un&acirc;nime, DJ 17&frasl;04&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexiste, assim, viola&ccedil;&atilde;o ao art. 178, &sect; 10&ordm;, III do CC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Do &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(viola&ccedil;&atilde;o aos arts. 15 e 17 da Lei n&ordm;. 7730&frasl;89 e diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema referente ao &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria da caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a (m&ecirc;s de janeiro de 1989) restou devidamente prequestionado no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A aplica&ccedil;&atilde;o do IPC em 42,72%, como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>das cadernetas de poupan&ccedil;a com vencimento na primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>janeiro de 1989, est&aacute; em conson&acirc;ncia com a jurisprud&ecirc;ncia dominante deste </FONT><FONT SIZE=2>C. STJ, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>ECON&Ocirc;MICO. PROCESSUAL CIVIL. CADERNETA DE POUPAN&Ccedil;A. </FONT><FONT SIZE=2>BANCO DEPOSIT&Aacute;RIO. LEGITIMIDADE. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT><FONT SIZE=2>CRIT&Eacute;RIO. IPC DE JANEIRO DE 1989 (42,72%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; O Superior Tribunal de Justi&ccedil;a j&aacute; firmou, em definitivo, o </FONT><FONT SIZE=2>entendimento de que no c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria para efeito de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o de cadernetas de poupan&ccedil;a iniciadas e renovadas at&eacute; 15 de </FONT><FONT SIZE=2>janeiro de 1989, aplica-se o IPC relativo &agrave;quele m&ecirc;s em 42,72% (Precedente: </FONT><FONT SIZE=2>REsp. n. 43.055-0&frasl;SP, Relator Ministro S&aacute;lvio de Figueiredo Teixeira, DJU de </FONT><FONT SIZE=2>20.02.95)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n. 241694&frasl;SP, Rel. Min. Aldir Passarinho Junior, Quarta Turma, </FONT><FONT SIZE=2>un&acirc;nime, DJ 25&frasl;09&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, merece ser mantido o v. ac&oacute;rd&atilde;o quanto &agrave; caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a com vencimento na primeira quinzena do m&ecirc;s de janeiro de 1989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, em refer&ecirc;ncia &agrave; caderneta de poupan&ccedil;a com vencimento </FONT><FONT SIZE=2>na segunda quinzena do m&ecirc;s (conta n&ordm;. 15.044.152-0), merece reforma o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, pois confrontou-se com a jurisprud&ecirc;ncia dominante deste C. </FONT><FONT SIZE=2>STJ, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA EM RECURSO ESPECIAL &ndash; </FONT><FONT SIZE=2>DIREITO ECON&Ocirc;MICO &ndash; CADERNETA DE POUPAN&Ccedil;A &ndash; CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA &ndash; LEI N&ordm;. 7730&frasl;89 &ndash; IPC DE JANEIRO DE 1989 &ndash; S&Uacute;MULA 168 </FONT><FONT SIZE=2>DO STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Nas hip&oacute;teses em que a caderneta de poupan&ccedil;a foi iniciada ou </FONT><FONT SIZE=2>renovada (&quot;anivers&aacute;rio&quot;) no per&iacute;odo compreendido entre 1&ordm; e 15 de janeiro, </FONT><FONT SIZE=2>n&atilde;o incide o novo crit&eacute;rio de corre&ccedil;&atilde;o monet&aacute;ria estabelecido pela Lei n&ordm;. </FONT><FONT SIZE=2>7.730&frasl;89, sob pena de atingir situa&ccedil;&otilde;es jur&iacute;dicas j&aacute; constitu&iacute;das. As </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es da Lei n&ordm;. 7730&frasl;89, no entanto, aplicam-se &agrave;s contas abertas ou </FONT><FONT SIZE=2>renovadas ap&oacute;s 15 de janeiro de 1989, pois j&aacute; vigente o referido diploma legal. </FONT><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm;. 162.344&frasl;SP, Rel. Min. Nancy Andrighi, Segunda Se&ccedil;&atilde;o, </FONT><FONT SIZE=2>un&acirc;nime, DJ 18&frasl;12&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Da viola&ccedil;&atilde;o ao art. 20 do CPC</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa &agrave; viola&ccedil;&atilde;o ao art. 20, caput do CPC restou </FONT><FONT SIZE=2>deficientemente fundamentada nas raz&otilde;es de recurso especial, limitando-se o </FONT><FONT SIZE=2>recorrente a indicar a viola&ccedil;&atilde;o ao referido dispositivo. Aplic&aacute;vel &agrave; esp&eacute;cie o E. </FONT><FONT SIZE=2>n. 284 do C. STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, DOU PARCIAL PROVIMENTO ao recurso </FONT><FONT SIZE=2>especial, para reformar em parte o v. ac&oacute;rd&atilde;o recorrido e julgar improcedente </FONT><FONT SIZE=2>t&atilde;o-somente o pedido de condena&ccedil;&atilde;o do r&eacute;u, ora recorrente, ao pagamento de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o, a maior do que efetivamente foi creditada, quanto &agrave; caderneta </FONT><FONT SIZE=2>de poupan&ccedil;a com vencimento na segunda quinzena do m&ecirc;s de janeiro de </FONT><FONT SIZE=2>1989 (conta n&ordm;. 15.044.152-0).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucumb&ecirc;ncia rec&iacute;proca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125743</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>