<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 254.009 - SP (2000&frasl;0031674-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILBERTO FERREIRA DA CRUZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NILTON JUSTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA JORNALISTICA DIARIO POPULAR LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCO ANTONIO MARQUES CARDOSO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. Quest&atilde;o n&atilde;o apreciada. Diss&iacute;dio </FONT><FONT SIZE=2>Jurisprudencial. Caracteriza&ccedil;&atilde;o.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; desnecess&aacute;ria a men&ccedil;&atilde;o espec&iacute;fica sobre quest&atilde;o aventada pelo </FONT><FONT SIZE=2>apelante, quando carecer de fundamento, tendo sido apreciados todos </FONT><FONT SIZE=2>os aspectos relevantes e pertinentes &agrave; solu&ccedil;&atilde;o da lide, pelo Tribunal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O diss&iacute;dio jurisprudencial n&atilde;o se caracteriza quando os julgados tidos </FONT><FONT SIZE=2>como divergentes decidem de forma diversa casos tamb&eacute;m diferentes. </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por Gilberto Ferreira Cruz, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, contra ac&oacute;rd&atilde;o do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo que julgou improcedente o pedido de indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por danos morais causados por veicula&ccedil;&atilde;o de mat&eacute;rias jornal&iacute;sticas ofensivas.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora recorrente ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>danos morais causados pela Empresa Jornal&iacute;stica Di&aacute;rio Popular ao publicar </FONT><FONT SIZE=2>mat&eacute;rias que maculavam sua honra. Alegou que, como juiz titular da Vara do J&uacute;ri da </FONT><FONT SIZE=2>Comarca de Santos-SP, havia, por delega&ccedil;&atilde;o do presidente do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>daquele Estado, transferido os julgamentos do Tribunal do J&uacute;ri para sala localizada </FONT><FONT SIZE=2>nas depend&ecirc;ncias da Universidade UNIMES, enquanto durasse a reforma do pr&eacute;dio </FONT><FONT SIZE=2>do f&oacute;rum, por ser local mais adeq&uuml;ado, comprovado em per&iacute;cia, tudo sendo feito </FONT><FONT SIZE=2>l&iacute;cita e legitimamente. Entretanto, na inten&ccedil;&atilde;o de ofender o autor, aquele Jornal </FONT><FONT SIZE=2>veiculou mat&eacute;ria difamat&oacute;ria em 22&frasl;05&frasl;1997, titulada &quot;Julgamento na UNIMES&quot;, </FONT><FONT SIZE=2>noticiando a exist&ecirc;ncia de representa&ccedil;&atilde;o assinada por ju&iacute;zes e promotores contra </FONT><FONT SIZE=2>aquele, por tais fatos, documento que, entretanto, j&aacute; havia sido arquivado pelo </FONT><FONT SIZE=2>presidente do TJSP. Em seguida, no dia 08&frasl;06&frasl;1997, foi realizada outra publica&ccedil;&atilde;o </FONT><FONT SIZE=2>ofensiva, assinada pelo Bispo David Pic&atilde;o, em que a conduta do autor era chamada </FONT><FONT SIZE=2>de &quot;no m&iacute;nimo, pouco &eacute;tica&quot;. Al&eacute;m disso, em 23&frasl;06&frasl;1997, o jornal veiculou a carta </FONT><FONT SIZE=2>escrita pelo Senador Bernardo Cabral ao Deputado Eduardo Siqueira, em que </FONT><FONT SIZE=2>criticava a realiza&ccedil;&atilde;o dos julgamentos naquela Universidade, sendo que tal </FONT><FONT SIZE=2>correspond&ecirc;ncia havia sido entregue ao jornal pelos mesmos ju&iacute;zes e promotores </FONT><FONT SIZE=2>que desejavam atac&aacute;-lo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, apelou o autor, tendo sido negado </FONT><FONT SIZE=2>provimento ao apelo, por aus&ecirc;ncia de dolo ou culpa da r&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos Embargos de Declara&ccedil;&atilde;o, alegando-se omiss&atilde;o em </FONT><FONT SIZE=2>n&atilde;o se apreciar concretamente os argumentos contidos na apela&ccedil;&atilde;o. Todavia, os </FONT><FONT SIZE=2>embargos foram rejeitados, por aus&ecirc;ncia de v&iacute;cios no ac&oacute;rd&atilde;o embargado, </FONT><FONT SIZE=2>possuindo o recurso n&iacute;tido car&aacute;ter infringente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial no qual se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguinte dispositivo legal:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 458, incisos II, e III, do CPC, primeiramente, porque n&atilde;o houve </FONT><FONT SIZE=2>pronunciamento sobre a aus&ecirc;ncia de impugna&ccedil;&atilde;o, em contesta&ccedil;&atilde;o, da afirma&ccedil;&atilde;o de </FONT><FONT SIZE=2>que existia conluio entre a r&eacute; e terceiros para prejudicar o ora recorrente, </FONT><FONT SIZE=2>tornando-se fato confessado; e, em segundo lugar, porque n&atilde;o resolvida a quest&atilde;o </FONT><FONT SIZE=2>da confiss&atilde;o do apontado conluio. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, ter havido diverg&ecirc;ncia jurisprudencial com entendimento </FONT><FONT SIZE=2>do e. TJRJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, afirma-se inexistir ofensa &agrave; lei federal e n&atilde;o ter sido </FONT><FONT SIZE=2>caracterizado o diss&iacute;dio jurisprudencial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa ao art. 458, incisos II e III, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada viola&ccedil;&atilde;o ao art. 458, incisos II e III, do CPC, refere-se &agrave; </FONT><FONT SIZE=2>aus&ecirc;ncia de pronunciamento do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> sobre a alegada confiss&atilde;o de que a </FONT><FONT SIZE=2>r&eacute; agiu em conluio com terceiros e &agrave; falta de solu&ccedil;&atilde;o de tal quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A confiss&atilde;o da exist&ecirc;ncia de conluio foi alegada em r&eacute;plica, nos </FONT><FONT SIZE=2>seguintes termos: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot; (...) o artigo&frasl;not&iacute;cia inicial Julgamento na Unimes foi fruto de um </FONT></i><i><FONT SIZE=2>conluio doloso e dirigido contra a honra do autor, 'fabricado' por um grupo de ju&iacute;zes </FONT></i><i><FONT SIZE=2>e promotores que agiram fora de suas fun&ccedil;&otilde;es, (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por conseguintes, n&atilde;o a pol&ecirc;mica, como cinicamente alegao, massim </FONT></i><i><FONT SIZE=2>o grave conlui por a&iacute; n&atilde;o parou, j&aacute; que a r&eacute;, confessadamente, admitiu que veio </FONT></i><i><FONT SIZE=2>tamb&eacute;m a receber, via fax, do Bispo Diocesao&nbsp; - tamb&eacute;m Chanceler da UniSantos, </FONT></i><i><FONT SIZE=2>empregador da maioria dos ju&iacute;zes e promotores subscritores da primeira mat&eacute;ria, </FONT></i><i><FONT SIZE=2>(...), al&eacute;m de patrocinador da coluna Baixada no Jornal Di&aacute;rio Popular (...) onde as </FONT></i><i><FONT SIZE=2>mat&eacute;rias difamat&oacute;rias e injuriosas foram publicadas (pontos incontroversos e n&atilde;o </FONT></i><i><FONT SIZE=2>impugnados pela empresa-r&eacute; em sua contesta&ccedil;&atilde;o, anote-se) &ndash; que deu azo a </FONT></i><i><FONT SIZE=2>seguinte mat&eacute;ria: Sala do J&uacute;ri de Santos &ndash; Pondera&ccedil;&otilde;es (sic).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...), a empresa-r&eacute; acabou tamb&eacute;m confessando o conluio entre o </FONT></i><i><FONT SIZE=2>jornal di&aacute;rio Popular e o mesmo grupo de Ju&iacute;zes e Promotores autores do primeiro </FONT></i><i><FONT SIZE=2>artigo, na medida em que admitiu, venda pela prova documental acostada &agrave; peti&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>inicial (...), que usou a correspond&ecirc;ncia expedida pelo Senador Bernardo Cabral, </FONT></i><i><FONT SIZE=2>(...), ao Dr. Eduardo de Almeida Prado Siqueira (...), atendendo aos intereses do </FONT></i><i><FONT SIZE=2>mesmo grupo de Ju&iacute;zes e Promotores (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por aus&ecirc;ncia de impugna&ccedil;&atilde;o, direta ou indireta, na extempor&acirc;nea </FONT></i><i><FONT SIZE=2>contesta&ccedil;&atilde;o de fls. 150&frasl;171, afiguram-se confessados e incontroversos os seguintes </FONT></i><i><FONT SIZE=2>pontos, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) os verdadeiros fatos imediatamente antecedentes aos epis&oacute;dios </FONT></i><i><FONT SIZE=2>deste processo, principalmente o conluio entre os autores dos artigos publicados </FONT></i><i><FONT SIZE=2>(...) e o jornal Di&aacute;rio Popular (...);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4) o conluio entre o Dr. Eduardo Almeida prado Rocha de Siqueira, o </FONT></i><i><FONT SIZE=2>bispo David Pic&atilde;o e jornal Di&aacute;rio Popular, respons&aacute;veis por oculta&ccedil;&otilde;es, mentiras, </FONT></i><i><FONT SIZE=2>difama&ccedil;&otilde;es, inj&uacute;rias, (...);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5) todo o conluio envolvendo a terceira publica&ccedil;&atilde;o Heresia Jur&iacute;dica, </FONT></i><i><FONT SIZE=2>artigo fabricado dolosamente (...)&quot; (fls.185&frasl;192)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; nas raz&otilde;es de apela&ccedil;&atilde;o, sustentou-se que o ju&iacute;zo de primeiro grau </FONT><FONT SIZE=2>deixou de apreciar a confiss&atilde;o da r&eacute; em rela&ccedil;&atilde;o a exist&ecirc;ncias de colus&atilde;o com </FONT><FONT SIZE=2>terceiros. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, &eacute; de se notar que a exist&ecirc;ncia de conluio foi impugnada na </FONT><FONT SIZE=2>contesta&ccedil;&atilde;o, afirmando-se que, caso tenha existindo tal combina&ccedil;&atilde;o, dela n&atilde;o </FONT><FONT SIZE=2>participou a r&eacute;, sen&atilde;o veja-se dos seguintes trechos: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em nenhum dos tr&ecirc;s artigos publicados, (...) a r&eacute; emitiu quaisquer </FONT></i><i><FONT SIZE=2>m&iacute;nimas considera&ccedil;&otilde;es ou ju&iacute;zo de valor a respeito da pol&ecirc;mica, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Choca a peti&ccedil;&atilde;o inicial, quanto ao elevado grau de fantasiosidade em </FONT></i><i><FONT SIZE=2>que se inspira, articulando conluios que traduzem verdadeiras conspira&ccedil;&otilde;es com o </FONT></i><i><FONT SIZE=2>&uacute;nico desiderato de prejudicar os interesses do auto. Se estes existem, envolvendo </FONT></i><i><FONT SIZE=2>os demais Ju&iacute;zes e Promotores nominados pelo autor, (...), a quest&atilde;o traduz res </FONT></i><i><FONT SIZE=2>inter alios no que diz respeito &agrave; qualquer responsabilidade da r&eacute;, que se limitou, com </FONT></i><i><FONT SIZE=2>absoluta imparcialidade, a publicar a pol&ecirc;mica segundo a vers&atilde;o de todos os </FONT></i><i><FONT SIZE=2>envolvidos, inclusa a do autor.&quot; </FONT></i><FONT SIZE=2>(fl. 161)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o era mesmo exig&iacute;vel do ju&iacute;zo de primeiro grau ou do </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> que se pronunciassem sobre a apontada confiss&atilde;o em rela&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave;quele tema, uma vez que carecia de fundamento.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, em sede de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, importa </FONT><FONT SIZE=2>somente saber se o ofensor agiu dolosa ou culposamente (al&eacute;m da exist&ecirc;ncia de </FONT><FONT SIZE=2>dano e nexo de causalidade) para que seja obrigado a reparar a ofensa.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso concreto, interessava perquerir se as mat&eacute;rias jornal&iacute;sticas </FONT><FONT SIZE=2>foram publicadas com intuito de causar dano &agrave; honra do autor. Portanto, a </FONT><FONT SIZE=2>exist&ecirc;ncia de pr&eacute;via combina&ccedil;&atilde;o entre a r&eacute; e terceiros tem relev&acirc;ncia somente na </FONT><FONT SIZE=2>medida em que sirva para demonstrar dolo ou culpa do Jornal Di&aacute;rio Popular.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Logo, tendo sido analisados os elementos f&aacute;ticos e probat&oacute;rios </FONT><FONT SIZE=2>pertinentes, no ac&oacute;rd&atilde;o recorrido, concluindo-se que a ora recorrida agiu apenas </FONT><FONT SIZE=2>com a inten&ccedil;&atilde;o de noticiar, de informar, ausente o dolo de ofender, era despiciendo </FONT><FONT SIZE=2>mencionar os argumentos atinentes &agrave; tese de conluio, que &eacute; incompat&iacute;vel com a </FONT><FONT SIZE=2>referida conclus&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivos, inc&oacute;lume restou o apontado dispositivo legal, </FONT><FONT SIZE=2>havendo o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> se pronunciado sobre todas as quest&otilde;es importantes ao </FONT><FONT SIZE=2>deslinde da controv&eacute;rsia, sendo desnecess&aacute;ria a aprecia&ccedil;&atilde;o da referida confiss&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, aduziu o ora recorrente que o ac&oacute;rd&atilde;o recorrido divergiu do </FONT><FONT SIZE=2>entendimento do e. TJRJ assim expressado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Se o &oacute;rg&atilde;o de imprensa, ainda que publicando not&iacute;cia verdadeira, o </FONT></i><i><FONT SIZE=2>faz de forma insidiosa, dando-lhe contornos de esc&acirc;ndalo e de cometimentos de </FONT></i><i><FONT SIZE=2>atos abusivos, h&aacute; de responder pelo agravo moral que do fato resultar&quot; </FONT></i><FONT SIZE=2>(fl. 365)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, n&atilde;o restou caracterizada a diverg&ecirc;ncia, pois o e. Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> n&atilde;o considerou terem sido insidiosas ou abusivas as publica&ccedil;&otilde;es, como fez o </FONT><FONT SIZE=2>aresto paradigma, a fim de responsabilizar a empresa jornal&iacute;stica, ao contr&aacute;rio, </FONT><FONT SIZE=2>afirmou-se ter havido simples veicula&ccedil;&atilde;o de informa&ccedil;&atilde;o e exerc&iacute;cio de manifesta&ccedil;&atilde;o </FONT><FONT SIZE=2>de pensamento, sem que a empresa jornal&iacute;stica tenha emitido ju&iacute;zo de valor sobre </FONT><FONT SIZE=2>as not&iacute;cias. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, entendeu-se de forma diferente, em casos tamb&eacute;m diversos, </FONT><FONT SIZE=2>segundo o quadro definido em cada julgado, ap&oacute;s a considera&ccedil;&atilde;o dos fatos e </FONT><FONT SIZE=2>provas. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso Especial, por ser </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel, com espeque no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 20 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87384</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>