<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 250.866 - RJ (2000&frasl;0022843-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PETROLEO BRASILEIRO S&frasl;A - PETROBRAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CANDIDO FERREIRA DA CUNHA LOBO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ JOSE BELLO CAVALCANTI E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RITA HANG CAVALCANTI </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Recurso Especial. </FONT><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. Sucumb&ecirc;ncia. </FONT><FONT SIZE=2>Decaimento de parte m&iacute;nima do pedido. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- S&atilde;o corretamente rejeitados os embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o em que se alega omiss&atilde;o, quando o Tribunal </FONT></i><i><FONT SIZE=2>pronunciou-se fundamentadamente sobre a quest&atilde;o posta </FONT></i><i><FONT SIZE=2>&agrave; desate.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; imposs&iacute;vel reconhecer que a parte decaiu de parte </FONT></i><i><FONT SIZE=2>m&iacute;nima do pedido se n&atilde;o se constata, do julgamento da </FONT></i><i><FONT SIZE=2>causa, que foi atendida praticamente a totalidade do </FONT></i><i><FONT SIZE=2>pleito. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela PETROBRAS, com </FONT><FONT SIZE=2>fulcro no art. 105, inciso III, al&iacute;nea &quot;a&quot;, contra ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Rio de Janeiro, que deu parcial provimento ao apelo da ora recorrente.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora recorrente op&ocirc;s embargos do devedor em processo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o de senten&ccedil;a que condenou a embargante a reparar danos materiais e </FONT><FONT SIZE=2>morais, alegando excesso na execu&ccedil;&atilde;o, requerendo: a) que o c&aacute;lculo indenizat&oacute;rio </FONT><FONT SIZE=2>incidisse sobre os rendimentos l&iacute;quidos e n&atilde;o brutos do empregado, conforme </FONT><FONT SIZE=2>declarado na senten&ccedil;a; b) que a corre&ccedil;&atilde;o monet&aacute;ria das presta&ccedil;&otilde;es mensais </FONT><FONT SIZE=2>fosse realizada com base na varia&ccedil;&atilde;o do sal&aacute;rio da categoria do empregado e n&atilde;o </FONT><FONT SIZE=2>na varia&ccedil;&atilde;o do sal&aacute;rio-m&iacute;nimo; c) que n&atilde;o incidissem juros sobre a condena&ccedil;&atilde;o na </FONT><FONT SIZE=2>repara&ccedil;&atilde;o dos danos morais, j&aacute; que fixada em sal&aacute;rios-m&iacute;nimos; d) que fosse </FONT><FONT SIZE=2>liberada da obriga&ccedil;&atilde;o de constituir capital garantidor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram acolhidos em parte, determinando-se que a base </FONT><FONT SIZE=2>de c&aacute;lculo fosse os rendimentos l&iacute;quidos do empregado e que n&atilde;o havia </FONT><FONT SIZE=2>necessidade da constitui&ccedil;&atilde;o de capital para garantia de pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposta apela&ccedil;&atilde;o, esta foi parcialmente provida, para determinar </FONT><FONT SIZE=2>que o &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria deveria ser substitu&iacute;do n&atilde;o pela varia&ccedil;&atilde;o do </FONT><FONT SIZE=2>sal&aacute;rio da categoria, mas, sim, pelos &iacute;ndices previstos na Lei 6.899, afirmando-se, </FONT><FONT SIZE=2>ainda:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; N&atilde;o h&aacute;, por outro lado, fundamento para que se fale </FONT></i><i><FONT SIZE=2>em sucumb&ecirc;ncia dos exeq&uuml;entes. Houve sucumb&ecirc;ncia rec&iacute;proca das </FONT></i><i><FONT SIZE=2>partes. No caso deste recurso sua proced&ecirc;ncia &eacute; parcial apenas para </FONT></i><i><FONT SIZE=2>corrigir o indexador adotado na senten&ccedil;a que julgou os embargos. </FONT></i><i><FONT SIZE=2>Excluiu-se o sal&aacute;rio-m&iacute;nimo e determinou-se o cumprimento do artigo </FONT></i><i><FONT SIZE=2>1&ordm; da Lei 6899, com a interpreta&ccedil;&atilde;o da S&uacute;mula 43 do STJ. A </FONT></i><i><FONT SIZE=2>pretens&atilde;o da apelante era a aplica&ccedil;&atilde;o de &iacute;ndices profissionais aqui </FONT></i><i><FONT SIZE=2>descabidos, face ao teor da condena&ccedil;&atilde;o e &agrave; pr&oacute;pria inexist&ecirc;ncia de </FONT></i><i><FONT SIZE=2>contrato de trabalho desde a morte do empregado.&quot; </FONT></i><FONT SIZE=2>(fl. 253)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora recorrente interp&ocirc;s, ainda, embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o - para requerer o pronunciamento sobre o decaimento de </FONT><FONT SIZE=2>parte m&iacute;nima do pedido - que foram rejeitados por inexist&ecirc;ncia de </FONT><FONT SIZE=2>omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial, no qual se alega </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 535, inciso II, do CPC, porque o Tribunal de </FONT><FONT SIZE=2>origem n&atilde;o se pronunciou sobre a caracteriza&ccedil;&atilde;o da sucumb&ecirc;ncia </FONT><FONT SIZE=2>m&iacute;nima da embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 21, par&aacute;grafo &uacute;nico, do CPC, pois, comprovado </FONT><FONT SIZE=2>que a embargante decaiu de parte m&iacute;nima do pedido, os </FONT><FONT SIZE=2>embargados deveriam ter sido condenados na totalidade das </FONT><FONT SIZE=2>despesas processuais e honor&aacute;rios advocat&iacute;cios.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra raz&otilde;es, sustenta-se que foi correto o </FONT><FONT SIZE=2>entendimento do ac&oacute;rd&atilde;o recorrido quanto &agrave; sucumb&ecirc;ncia rec&iacute;proca, </FONT><FONT SIZE=2>inexistindo a mencionada omiss&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da alegada ofensa ao art. 535, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada ofensa ao art. 535, inciso II, do CPC, diz </FONT><FONT SIZE=2>respeito &agrave; omiss&atilde;o do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> em apreciar a caracteriza&ccedil;&atilde;o </FONT><FONT SIZE=2>de decaimento da recorrente em parte m&iacute;nima do pedido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, conforme l&ecirc;-se do trecho do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, anteriormente transcrito, foi analisada a quest&atilde;o, </FONT><FONT SIZE=2>afirmando-se que n&atilde;o foi alterada a sucumb&ecirc;ncia rec&iacute;proca pelo </FONT><FONT SIZE=2>parcial provimento do apelo, pois n&atilde;o se atendeu ao pedido da ora </FONT><FONT SIZE=2>recorrente, mas determinou-se a substitui&ccedil;&atilde;o dos &iacute;ndices de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria por outros, diferentes dos requeridos na </FONT><FONT SIZE=2>apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com tais fundamentos, foi claramente rejeitada a </FONT><FONT SIZE=2>incid&ecirc;ncia do art. 21, par&aacute;grafo &uacute;nico, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pronunciando-se o julgador sobre toda a mat&eacute;ria posta </FONT><FONT SIZE=2>&agrave; desate, correta a rejei&ccedil;&atilde;o dos embargos em que se alegava </FONT><FONT SIZE=2>omiss&atilde;o no ac&oacute;rd&atilde;o embargado, restando inc&oacute;lume o art. 535, inciso </FONT><FONT SIZE=2>II, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da apontada afronta ao art. 21, par&aacute;grafo &uacute;nico, </FONT><FONT SIZE=2>do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; A quest&atilde;o atinente &agrave; ofensa ao art. 21, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do CPC consiste em saber se a ora recorrente decaiu ou n&atilde;o </FONT><FONT SIZE=2>de parte m&iacute;nima do pedido formulado nos embargos &agrave; execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante j&aacute; relatado, foi alegado excesso na execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>requerendo-se a redu&ccedil;&atilde;o dos valores cobrados, em conseq&uuml;&ecirc;ncia de serem </FONT><FONT SIZE=2>atendidos quatro pedidos: a) que o c&aacute;lculo indenizat&oacute;rio incidisse sobre os </FONT><FONT SIZE=2>rendimentos l&iacute;quidos e n&atilde;o brutos do empregado, conforme declarado na </FONT><FONT SIZE=2>senten&ccedil;a; b) que a corre&ccedil;&atilde;o monet&aacute;ria das presta&ccedil;&otilde;es mensais fosse realizada </FONT><FONT SIZE=2>com base na varia&ccedil;&atilde;o do sal&aacute;rio da categoria do empregado e n&atilde;o na varia&ccedil;&atilde;o do </FONT><FONT SIZE=2>sal&aacute;rio-m&iacute;nimo; c) que n&atilde;o incidissem juros sobre a condena&ccedil;&atilde;o na repara&ccedil;&atilde;o dos </FONT><FONT SIZE=2>danos morais, j&aacute; que fixada em sal&aacute;rios-m&iacute;nimos; d) que fosse liberada da </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o de constituir capital garantidor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nota-se que a redu&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> da execu&ccedil;&atilde;o, </FONT><FONT SIZE=2>decorreria, proporcionalmente, de quantos daqueles pedidos fossem </FONT><FONT SIZE=2>atendidos.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram acolhidos apenas no tocante &agrave; </FONT><FONT SIZE=2>base de c&aacute;lculo incidente sobre os rendimentos l&iacute;quidos e sobre a </FONT><FONT SIZE=2>constitui&ccedil;&atilde;o de capital garantidor, considerando-se, </FONT><FONT SIZE=2>conseq&uuml;entemente, que embargante e embargados venceram e </FONT><FONT SIZE=2>foram vencidos parcialmente, reconhecendo-se a sucumb&ecirc;ncia </FONT><FONT SIZE=2>rec&iacute;proca. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta situa&ccedil;&atilde;o n&atilde;o se alterou com o parcial provimento </FONT><FONT SIZE=2>da apela&ccedil;&atilde;o, pois n&atilde;o foi julgado procedente o pedido de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria pela varia&ccedil;&atilde;o do sal&aacute;rio da categoria, mas apenas </FONT><FONT SIZE=2>determinou-se a substitui&ccedil;&atilde;o do &iacute;ndice previsto na senten&ccedil;a, por </FONT><FONT SIZE=2>outro, do art. 1&ordm;, da Lei n. 6.899.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; poss&iacute;vel, assim, considerar que tenha a ora </FONT><FONT SIZE=2>recorrente deca&iacute;do de parte m&iacute;nima do pedido. Nota-se logo que a </FONT><FONT SIZE=2>metade das provid&ecirc;ncias que determinariam a redu&ccedil;&atilde;o dos valores </FONT><FONT SIZE=2>cobrados na execu&ccedil;&atilde;o n&atilde;o foram atendidas, e nem h&aacute; nos autos </FONT><FONT SIZE=2>indica&ccedil;&atilde;o sobre em quanto realmente foi reduzida a d&iacute;vida, com o </FONT><FONT SIZE=2>julgamento dos embargos e da apela&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Leciona Yussef Said Cahal</FONT><FONT SIZE=2>Honorários Advocatícios, 3ª Edição Revista e Atualizada, pág.: 524/526</FONT><FONT SIZE=2>: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em verdade, &eacute; dif&iacute;cil determinar-se a priori qual seja </FONT></i><i><FONT SIZE=2>essa parte m&iacute;nima do pedido, a que se refere o legislador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O mesmo Agr&iacute;cola Barbei recomenda que o juiz, no seu </FONT></i><i><FONT SIZE=2>arb&iacute;trio de bom var&atilde;o, verificar&aacute;, nos casos concretos, o que se </FONT></i><i><FONT SIZE=2>poder&aacute; considerar como parte m&iacute;nima, o que, sem d&uacute;vida, ser&aacute; em </FONT></i><i><FONT SIZE=2>fun&ccedil;&atilde;o do valor da causa ou do benef&iacute;cio patrimonial, orienta&ccedil;&atilde;o que </FONT></i><i><FONT SIZE=2>tem sido acolhida pela jurisprud&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para Arruda Alvim, &quot;o alcance da express&atilde;o parte </FONT></i><i><FONT SIZE=2>m&iacute;nima do pedido n&atilde;o pode ser outro a n&atilde;o ser o de que os c&aacute;lculos </FONT></i><i><FONT SIZE=2>da porcentagem, tanto das despesas como da verba honor&aacute;ria, n&atilde;o </FONT></i><i><FONT SIZE=2>teria express&atilde;o consider&aacute;vel, mormente perante o montante devido </FONT></i><i><FONT SIZE=2>pela parte contr&aacute;ria, que sucumbiu na parte m&aacute;xima do pedido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assinala Pontes de Miranda que o par&aacute;grafo &uacute;nico do </FONT></i><i><FONT SIZE=2>art. 21 fala em litigante que decair de parte m&iacute;nima do pedido: a </FONT></i><i><FONT SIZE=2>express&atilde;o decair n&atilde;o &eacute; de criticar-se, porque desde s&eacute;culos se </FONT></i><i><FONT SIZE=2>falava em decair da causa, em vez de ficar vencido. o que se tem por </FONT></i><i><FONT SIZE=2>fito, no texto da lei, &eacute; evitamento de condena&ccedil;&atilde;o de despesas e </FONT></i><i><FONT SIZE=2>honor&aacute;rios e o vencedor apenas o foi em pequeno elemento do </FONT></i><i><FONT SIZE=2>pedido. parte m&iacute;nima, a&iacute;, &eacute; a parte do pedido que se h&aacute; de </FONT></i><i><FONT SIZE=2>considerar sem relev&acirc;ncia, que do lado jur&iacute;dico, que pelo lado </FONT></i><i><FONT SIZE=2>econ&ocirc;mico: foi vencedor o litigante. apenas, a prop&oacute;sito de uma das </FONT></i><i><FONT SIZE=2>alega&ccedil;&otilde;es n&atilde;o tinha raz&atilde;o e n&atilde;o repercutiu na decis&atilde;o da causa, e </FONT></i><i><FONT SIZE=2>s&oacute; importaria em pequen&iacute;ssima diferen&ccedil;a no c&aacute;lculo das despesas e </FONT></i><i><FONT SIZE=2>dos honor&aacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os honor&aacute;rios devem ser repartidos na propor&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>interesse de cada um na causa e da gravidade da les&atilde;o ocasionada&quot; </FONT></i><i><FONT SIZE=2>ao vencedor, podendo, portanto, ser desigual a cota de cada </FONT></i><i><FONT SIZE=2>vencido, ou de cada vencedor.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, levando-se em conta o total pedido, pode-se </FONT><FONT SIZE=2>afirmar ter havido decaimento de parte m&iacute;nima quando este </FONT><FONT SIZE=2>praticamente n&atilde;o se altere pela decis&atilde;o, jur&iacute;dica ou </FONT><FONT SIZE=2>economicamente, ou, ainda, quando a parte desfavor&aacute;vel n&atilde;o </FONT><FONT SIZE=2>chegue a prejudicar a vit&oacute;ria na demanda, o que n&atilde;o se demonstra </FONT><FONT SIZE=2>ter ocorrido </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, inexiste ofensa ao art. 21, par&aacute;grafo &uacute;nico, do </FONT><FONT SIZE=2>CPC, uma vez que n&atilde;o se constata o decaimento de parte m&iacute;nima </FONT><FONT SIZE=2>do pedido contido nos embargos &agrave; execu&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso </FONT><FONT SIZE=2>Especial, por ser manifestamente inadmiss&iacute;vel, com fulcro no art. </FONT><FONT SIZE=2>557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 55094</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>