<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 320.457 - CE (2001&frasl;0048986-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:FERNANDO ANTONIO CORREIA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:EXPEDITA BISPO BESERRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOSE AFONSO DE OLIVEIRA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social &ndash; </FONT><FONT SIZE=2>INSS (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;) contra </FONT><FONT SIZE=2>o ac&oacute;rd&atilde;o da 2&ordf; Turma do Tribunal Regional Federal da 5&ordf; Regi&atilde;o, assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. APOSENTADORIA RURAL POR IDADE. ART. </FONT><FONT SIZE=2>201, I. REQUISITOS. INOBSERV&Acirc;NCIA. PROVA DOCUMENTAL. PER&Iacute;ODO </FONT><FONT SIZE=2>DE CAR&Ecirc;NCIA. INEXIGIBILIDADE. S&Uacute;MULA N&ordm; 71 - EXTINTO TFR. </FONT><FONT SIZE=2>INDEXA&Ccedil;&Atilde;O PELO SAL&Aacute;RIO M&Iacute;NIMO. INAPLICABILIDADE. APLICA&Ccedil;&Atilde;O DA </FONT><FONT SIZE=2>LEI N&ordm; 6.899&frasl;81. INDEXA&Ccedil;&Atilde;O DE &Iacute;NDICES CONTEMPOR&Acirc;NEOS. JUROS </FONT><FONT SIZE=2>DE MORA. TERMO INICIAL. NATUREZA ALIMENTAR. DEVIDOS DESDE O </FONT><FONT SIZE=2>D&Eacute;BITO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Provam-se os fatos controvertidos, relevantes e os fatos </FONT><FONT SIZE=2>determinados, e a exist&ecirc;ncia de tais fatos jamais pode ser relegada devendo </FONT><FONT SIZE=2>ser apurado, por qualquer meio de prova permitido, desde que l&iacute;cito, uma vez </FONT><FONT SIZE=2>que a lei n&atilde;o fixa hierarquia entre os meios de prova.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Inexistindo nos autos, quanto aos documentos apresentados, </FONT><FONT SIZE=2>qualquer incidente de sua falsidade, nem mera alega&ccedil;&atilde;o, ind&iacute;cios de que a </FONT><FONT SIZE=2>prova documental tenha sido obtida por erro, dolo ou coa&ccedil;&atilde;o, nem tampouco </FONT><FONT SIZE=2>not&iacute;cia de pedido de desentranhamento do documento e, verificando que a </FONT><FONT SIZE=2>mesma foi produzida nos exatos termos permitidos pela legisla&ccedil;&atilde;o vigente &agrave; </FONT><FONT SIZE=2>&eacute;poca de seu requerimento, deve-se ter a prova documental apresentada </FONT><FONT SIZE=2>como v&aacute;lida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Sendo o segurado especial, n&atilde;o existe per&iacute;odo de car&ecirc;ncia nos </FONT><FONT SIZE=2>termos do art. 143, II, da Lei n&ordm; 8.213&frasl;91 bem como, nos termos dos arts. 55 e </FONT><FONT SIZE=2>96, da referida LBPS, necessidade de comprova&ccedil;&atilde;o de pagamento de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es referente a tempo de servi&ccedil;o de segurado trabalhador rural.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A S&uacute;mula n&ordm; 71-TFR, no que se refere &agrave; indexa&ccedil;&atilde;o pelo sal&aacute;rio </FONT><FONT SIZE=2>m&iacute;nimo, n&atilde;o se aplica na corre&ccedil;&atilde;o de d&iacute;vidas posteriores &agrave; CF de 88, tendo </FONT><FONT SIZE=2>em vista veda&ccedil;&atilde;o do art. 7&ordm;, IV, do mesmo Texto Constitucional, aplicando-se </FONT><FONT SIZE=2>a Lei n&ordm; 6.899&frasl;81 desde o vencimento da d&iacute;vida at&eacute; o advento da Lei n&ordm; </FONT><FONT SIZE=2>8.213&frasl;91 e, posteriormente, os &iacute;ndices de corre&ccedil;&atilde;o contempor&acirc;neos a cada </FONT><FONT SIZE=2>&eacute;poca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Os juros de mora, quando incidentes em benef&iacute;cios previdenci&aacute;rios, </FONT><FONT SIZE=2>por serem tais benef&iacute;cios de natureza alimentar, s&atilde;o devidos desde o d&eacute;bito. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Apela&ccedil;&atilde;o e remessa oficial improvidas.&quot; (fl. 125).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que os documentos apresentados pelo segurado </FONT><FONT SIZE=2>s&atilde;o inv&aacute;lidos para o fim de comprovar a atividade rural, n&atilde;o podendo, dessa </FONT><FONT SIZE=2>forma, serem admitidos como in&iacute;cio de prova documental.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende, ainda, a autarquia previdenci&aacute;ria seja afastada a reformatio </FONT><FONT SIZE=2>in pejus, bem como a corre&ccedil;&atilde;o das ilegalidades relativas ao &iacute;ndice do IPC de </FONT><FONT SIZE=2>janeiro de 1989 e aos juros de mora.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o dos artigos 55, par&aacute;grafo 3&ordm;, da Lei 8.213&frasl;91, 512, 515 e </FONT><FONT SIZE=2>219 do C&oacute;digo de Processo Civil, 1.536, par&aacute;grafo 2&ordm; e 1.062, do C&oacute;digo Civil, </FONT><FONT SIZE=2>combinado com o artigo 1&ordm; da Lei 4.414&frasl;64 e a diverg&ecirc;ncia jurisprudencial </FONT><FONT SIZE=2>fundam a insurg&ecirc;ncia especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 127), sem resposta e admitido (fl. 180).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A autarquia previdenci&aacute;ria apontou a viola&ccedil;&atilde;o dos artigos 512, 515 e </FONT><FONT SIZE=2>219, todos do C&oacute;digo de Processo Civil, em face da poss&iacute;vel ocorr&ecirc;ncia de </FONT><FONT SIZE=2>reformatio in pejus.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que os dispositivos legais tidos como violados n&atilde;o </FONT><FONT SIZE=2>foram objeto de aprecia&ccedil;&atilde;o pelo ac&oacute;rd&atilde;o da Corte Regional, nem embargos </FONT><FONT SIZE=2>declarat&oacute;rios para suprir-lhes a falta foram opostos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; vista disso, inarred&aacute;vel a aus&ecirc;ncia do indispens&aacute;vel </FONT><FONT SIZE=2>prequestionamento, o que inviabiliza o conhecimento da insurg&ecirc;ncia especial, </FONT><FONT SIZE=2>a teor do que disp&otilde;em as S&uacute;mulas 282 e 356 do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, ainda, por oportuno, que a Excelsa Corte Especial deste </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a firmou j&aacute; entendimento quanto &agrave; </FONT><FONT SIZE=2>imprescindibilidade da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios para fins de </FONT><FONT SIZE=2>prequestionamento da mat&eacute;ria, mesmo quando a quest&atilde;o federal surja no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido (cf. EREsp n&ordm; 99.796&frasl;SP, Relator Ministro Eduardo Ribeiro, </FONT><FONT SIZE=2>in DJ 4&frasl;10&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; quest&atilde;o da viola&ccedil;&atilde;o do artigo 55, par&aacute;grafo 3&ordm;, da Lei </FONT><FONT SIZE=2>8.213&frasl;91, cumpre dizer que a imprestabilidade dos documentos apresentados </FONT><FONT SIZE=2>pelo segurado n&atilde;o foi mat&eacute;ria debatida pela Corte Estadual, nem embargos </FONT><FONT SIZE=2>declarat&oacute;rios para suprir-lhe a falta foram opostos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; vista disso, inarred&aacute;vel a aus&ecirc;ncia do indispens&aacute;vel </FONT><FONT SIZE=2>prequestionamento, o que inviabiliza o conhecimento da insurg&ecirc;ncia especial, </FONT><FONT SIZE=2>a teor do que disp&otilde;em as S&uacute;mulas 282 e 356 do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao &iacute;ndice do IPC de janeiro de 1989, a mat&eacute;ria j&aacute; est&aacute; </FONT><FONT SIZE=2>pacificada pela Corte Especial deste Superior Tribunal de Justi&ccedil;a, que decidiu </FONT><FONT SIZE=2>pela aplicabilidade do IPC de janeiro de 1989 na corre&ccedil;&atilde;o da conta de </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o, s&oacute; que no percentual de 42,72% e, n&atilde;o, 70,28%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, tenha-se presente, por todos, o seguinte paradigma:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. IPC DE </FONT><FONT SIZE=2>JANEIRO DE 1989. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - O &iacute;ndice a ser aplicado &eacute; o de 42,72% e n&atilde;o o de 70,28%. </FONT><FONT SIZE=2>Precedente da Corte Especial: REsp n&ordm; 43.055-SP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Embargos de diverg&ecirc;ncia acolhidos.&quot; (EREsp n&ordm; 56.280&frasl;RJ, Relator </FONT><FONT SIZE=2>Ministro Fernando Gon&ccedil;alves, in DJ 3&frasl;5&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, resta a quest&atilde;o do termo inicial e do percentual dos juros </FONT><FONT SIZE=2>morat&oacute;rios nas a&ccedil;&otilde;es previdenci&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para a liq&uuml;ida&ccedil;&atilde;o de obriga&ccedil;&otilde;es previdenci&aacute;rias n&atilde;o cumpridas no </FONT><FONT SIZE=2>tempo devido, &eacute; admiss&iacute;vel a aplica&ccedil;&atilde;o dos juros morat&oacute;rios a partir da </FONT><FONT SIZE=2>cita&ccedil;&atilde;o, como forma de penalizar o vencido que resistiu &agrave; pretens&atilde;o e veio a </FONT><FONT SIZE=2>ser condenado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este entendimento j&aacute; est&aacute; consolidado na jurisprud&ecirc;ncia deste </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, por for&ccedil;a da S&uacute;mula n&ordm; 204, que disp&otilde;e:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os juros de mora nas a&ccedil;&otilde;es relativas a benef&iacute;cios previdenci&aacute;rios </FONT><FONT SIZE=2>incidem a partir da cita&ccedil;&atilde;o v&aacute;lida.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No referente ao percentual dos juros morat&oacute;rios, a jurisprud&ecirc;ncia desta </FONT><FONT SIZE=2>Corte firmou j&aacute; entendimento no sentido de que deve este obedecer &agrave; taxa de </FONT><FONT SIZE=2>1% ao m&ecirc;s, em face do seu car&aacute;ter eminentemente alimentar, afastando-se, </FONT><FONT SIZE=2>na esp&eacute;cie, os dispositivos legais tidos como violados pelo recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E n&atilde;o &eacute; s&oacute; em raz&atilde;o do car&aacute;ter alimentar do benef&iacute;cio, mas tamb&eacute;m </FONT><FONT SIZE=2>em rela&ccedil;&atilde;o &agrave; natureza tribut&aacute;ria das contribui&ccedil;&otilde;es previdenci&aacute;rias (cf. REsp n&ordm; </FONT><FONT SIZE=2>221.682&frasl;SE, Relator Ministro Jorge Scartezzini, in DJ 4&frasl;10&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o &eacute; o entendimento desta Corte, valendo conferir, por todos, o </FONT><FONT SIZE=2>seguinte precedente jurisprudencial:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. JUROS DE MORA. PERCENTUAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Os juros de mora, nas a&ccedil;&otilde;es previdenci&aacute;rias, s&atilde;o devidos no </FONT><FONT SIZE=2>quantum de 1%, a contar da cita&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Embargos rejeitados.&quot; (EREsp 215.674&frasl;PB, Relator Ministro </FONT><FONT SIZE=2>Fernando Gon&ccedil;alves, in DJ 6&frasl;11&frasl;2000). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, nos termos do artigo 544, par&aacute;grafo 3&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do recurso e lhe dou parcial provimento, para que seja </FONT><FONT SIZE=2>aplicado o &iacute;ndice de 42,72% referente ao IPC de janeiro de 1989 e determinar </FONT><FONT SIZE=2>que os juros morat&oacute;rios incidam a partir da cita&ccedil;&atilde;o v&aacute;lida.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 92070</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>