<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 5.780 - SC (1995&frasl;0025636-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO GILSON DIPP</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:RAFAEL LINHARES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:FATIMA DANIELLA PIAZZA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>T.ORIGEM:TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE </FONT><FONT SIZE=2>SANTA CATARINA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:GOVERNADOR DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:SECRETARIO DA EDUCACAO CULTURA E </FONT><FONT SIZE=2>DESPORTOS DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ESTADO DE SANTA CATARINA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:HELDER TEIXEIRA DE OLIVEIRA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio em mandado de seguran&ccedil;a interposto </FONT><FONT SIZE=2>por Rafael Linhares contra v. ac&oacute;rd&atilde;o do Eg. Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>Santa Catarina que denegou a seguran&ccedil;a. A ementa do v. aresto sintetizou o </FONT><FONT SIZE=2>julgado com o seguinte teor:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. SERVIDOR P&Uacute;BLICO ESTADUAL. </FONT><FONT SIZE=2>ACUMULA&Ccedil;&Atilde;O DE CARGOS. INCOMPATIBILIDADE DE HOR&Aacute;RIOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conquanto permitida a acumula&ccedil;&atilde;o de dois cargos(Magist&eacute;rio e </FONT><FONT SIZE=2>T&eacute;cnico), &eacute; imprescind&iacute;vel a ocorr&ecirc;ncia de compatibilidade de hor&aacute;rios, </FONT><FONT SIZE=2>perfazendo a carga hor&aacute;ria integral de cada um deles.&quot; (fl. 75).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente repisa as raz&otilde;es da inicial, sustentando afronta ao art. 37, </FONT><FONT SIZE=2>XVI da Constitui&ccedil;&atilde;o Federal que permite a acumula&ccedil;&atilde;o remunerada, quando </FONT><FONT SIZE=2>houver a compatibilidade de hor&aacute;rios,&nbsp; de um cargo de professor com outro, </FONT><FONT SIZE=2>t&eacute;cnico ou cient&iacute;fico. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 98&frasl;102.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal, &agrave;s fls. 106&frasl;108, opinando pelo&nbsp; </FONT><FONT SIZE=2>conhecimento e desprovimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ora recorrente impetrou mandado de seguran&ccedil;a contra ato do </FONT><FONT SIZE=2>Governador do Estado de Santa Catarina e do Secret&aacute;rio de Estado da </FONT><FONT SIZE=2>Educa&ccedil;&atilde;o, Cultura e Desporto, que determinou ao impetrante que optasse por </FONT><FONT SIZE=2>um dos dois cargos que acumulava ilegalmente: um de T&eacute;cnico em Atividades </FONT><FONT SIZE=2>Administrativas, com carga hor&aacute;ria de 40 horas semanais, e outro de </FONT><FONT SIZE=2>Professor, com jornada semanal de 20 horas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art.&nbsp; 37, XVI, &quot;b&quot; da Constitui&ccedil;&atilde;o Federal disp&otilde;e:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 37. A Administra&ccedil;&atilde;o p&uacute;blica direta e indireta de qualquer dos </FONT><FONT SIZE=2>Poderes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios </FONT><FONT SIZE=2>obedecer&aacute; aos princ&iacute;pios de legalidade, impessoalidade, moralidade, </FONT><FONT SIZE=2>publicidade e efici&ecirc;ncia e, tamb&eacute;m, ao seguinte:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>XVI - &eacute; vedada acumula&ccedil;&atilde;o remunerada de cargos p&uacute;blicos, exceto, </FONT><FONT SIZE=2>quando houver compatibilidade de hor&aacute;rios, observado em qualquer caso o </FONT><FONT SIZE=2>disposto no inciso XI:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) (...);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) a de um cargo de professor com outro, t&eacute;cnico ou cient&iacute;fico;&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, faz-se mister analisar dois aspectos importantes para o </FONT><FONT SIZE=2>deslinde da quest&atilde;o, quais sejam, a compatibilidade de hor&aacute;rios e a natureza </FONT><FONT SIZE=2>t&eacute;cnica do cargo exercido pelo impetrante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; natureza t&eacute;cnica do cargo, o Mestre Hely Lopes&nbsp; </FONT><FONT SIZE=2>Meirelles, em sua obra &quot;Direito Administrativo Brasileiro&quot;, consignou, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cargo T&eacute;cnico - &Eacute; o que exige conhecimentos profissionais </FONT><FONT SIZE=2>especializados para seu desempenho, dada a natureza cient&iacute;fica ou art&iacute;stica </FONT><FONT SIZE=2>das fun&ccedil;&otilde;es que encerra. Nesta aten&ccedil;&atilde;o &eacute; que o art. 37, XVI, &quot;b&quot;, da CF o </FONT><FONT SIZE=2>emprega, sinonimizando-o com cargo cient&iacute;fico, para efeito de acumula&ccedil;&atilde;o.&quot; </FONT><FONT SIZE=2>(Direito Administrativo Brasileiro, Malheiros Editores, S&atilde;o Paulo: 23&ordf; ed. 1998, </FONT><FONT SIZE=2>fl. 350).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Certamente quando a Constitui&ccedil;&atilde;o Federal permitiu a acumula&ccedil;&atilde;o de </FONT><FONT SIZE=2>cargo t&eacute;cnico com o de professor, tratou de atividades cujo desempenho exija </FONT><FONT SIZE=2>conhecimentos cient&iacute;ficos, espec&iacute;ficos ou art&iacute;sticos, o que n&atilde;o se vislumbra no </FONT><FONT SIZE=2>caso dos&nbsp; autos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas&nbsp; informa&ccedil;&otilde;es prestadas pelas autoridades indicadas como </FONT><FONT SIZE=2>coatoras consta a Lei Complementar n&ordm; 081&frasl;83, que estabeleceu &quot;Diretrizes </FONT><FONT SIZE=2>para a Elabora&ccedil;&atilde;o, Implanta&ccedil;&atilde;o e Administra&ccedil;&atilde;o do Plano de Cargos e </FONT><FONT SIZE=2>Vencimentos do Pessoal Civil da Administra&ccedil;&atilde;o Direta, Autarquias e </FONT><FONT SIZE=2>Funda&ccedil;&otilde;es do Poder Executivo&quot; (fl. 50), sendo estabelecida em seu Anexo </FONT><FONT SIZE=2>II-14 a descri&ccedil;&atilde;o e especifica&ccedil;&atilde;o do cargo de T&eacute;cnico em Atividades </FONT><FONT SIZE=2>Administrativas ocupado pelo impetrante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante se verifica nas especifica&ccedil;&otilde;es, o cargo em comento n&atilde;o </FONT><FONT SIZE=2>exige conhecimentos espec&iacute;ficos ou cient&iacute;ficos, mas t&atilde;o somente desempenho </FONT><FONT SIZE=2>de conhecimentos burocr&aacute;ticos, tais como &quot;executar servi&ccedil;os relativos a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o de registro funcionais, elabora&ccedil;&atilde;o de folhas de pagamento, </FONT><FONT SIZE=2>datilografia, cadastramento de servidores, opera&ccedil;&atilde;o de m&aacute;quinas diversas e </FONT><FONT SIZE=2>compra e controle de material&quot; (fl. 55), informa&ccedil;&atilde;o esta corroborada pela </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o, &agrave; fl. 45, da Diretora da Unidade Operacional em que laborava o </FONT><FONT SIZE=2>recorrente, no sentido de que este desempenhava servi&ccedil;os burocr&aacute;ticos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o h&aacute; como prosperar a pretens&atilde;o do recorrente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, esta Corte possui jurisprud&ecirc;ncia uniforme. </FONT><FONT SIZE=2>Ilustrativamente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL - ADMINISTRATIVO - RECURSO ORDIN&Aacute;RIO </FONT><FONT SIZE=2>EM MANDADO DE SEGURAN&Ccedil;A - SERVIDOR P&Uacute;BLICO DO DISTRITO </FONT><FONT SIZE=2>FEDERAL - ACUMULA&Ccedil;&Atilde;O DE CARGOS - FISCAL DE CONCESS&Otilde;ES COM </FONT><FONT SIZE=2>PROFESSOR DE FUNDA&Ccedil;&Atilde;O - IMPOSSIBILIDADE - INEXIST&Ecirc;NCIA DO </FONT><FONT SIZE=2>CAR&Aacute;TER T&Eacute;CNICO&frasl;CIENT&Iacute;FICO - VEDA&Ccedil;&Atilde;O DO ART. 37, XVI, DA CF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - As atribui&ccedil;&otilde;es do cargo de Fiscal de Concess&otilde;es e Permiss&otilde;es do </FONT><FONT SIZE=2>Distrito Federal (&quot;autuar ve&iacute;culos e motoristas em situa&ccedil;&atilde;o irregular; realizar </FONT><FONT SIZE=2>vistorias; participar de opera&ccedil;&otilde;es especiais de controle de seguran&ccedil;a de </FONT><FONT SIZE=2>tr&acirc;nsito e preparar relat&oacute;rios de ocorr&ecirc;ncias&quot;), n&atilde;o exigem discernimentos </FONT><FONT SIZE=2>t&eacute;cnicos, cient&iacute;ficos ou art&iacute;sticos, mas t&atilde;o-somente conhecimentos </FONT><FONT SIZE=2>burocr&aacute;ticos regulamentados pela pr&oacute;pria Administra&ccedil;&atilde;o, sem qualquer outra </FONT><FONT SIZE=2>complexidade. Intelig&ecirc;ncia do Decreto n&ordm; 35.966&frasl;54 c&frasl;c Resolu&ccedil;&atilde;o n&ordm; 13&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2- Desta forma, no caso concreto, fica afastada a possibilidade de </FONT><FONT SIZE=2>cumula&ccedil;&atilde;o do cargo de Professor da Funda&ccedil;&atilde;o Educacional do Distrito </FONT><FONT SIZE=2>Federal com o de Fiscal de Concess&otilde;es e Permiss&otilde;es do quadro de pessoal, </FONT><FONT SIZE=2>tamb&eacute;m do Distrito Federal, j&aacute; que este &uacute;ltimo n&atilde;o tem natureza t&eacute;cnica ou </FONT><FONT SIZE=2>cient&iacute;fica capaz de excepcionar a cumula&ccedil;&atilde;o constitucional, nos moldes do </FONT><FONT SIZE=2>que disp&otilde;e o art. 37, inciso XVI, &quot;b&quot;, da Constitui&ccedil;&atilde;o Federal, apesar da </FONT><FONT SIZE=2>compatibilidade de hor&aacute;rios entre os dois cargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Precedente (RMS n&ordm; 7.006&frasl;DF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Recurso conhecido, por&eacute;m, desprovido.&quot; (ROMS 7216&frasl;DF, Rel. Min. </FONT><FONT SIZE=2>JORGE SCARTEZZINI, DJ de 13.11.2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RMS - ADMINISTRATIVO - CARGO CIENTIFICO - CARGO </FONT><FONT SIZE=2>T&Eacute;CNICO - CARGO CIENTIFICO E O CONJUNTO DE ATRIBUI&Ccedil;&Otilde;ES CUJA </FONT><FONT SIZE=2>EXECU&Ccedil;&Atilde;O TEM POR FINALIDADE INVESTIGA&Ccedil;&Atilde;O COORDENADA E </FONT><FONT SIZE=2>SISTEMATIZADA DE FATOS, PREDOMINANTEMENTE DE ESPECULA&Ccedil;&Atilde;O, </FONT><FONT SIZE=2>VISANDO A AMPLIAR O CONHECIMENTO HUMANO. CARGO T&Eacute;CNICO E </FONT><FONT SIZE=2>O CONJUNTO DE ATRIBUI&Ccedil;&Otilde;ES CUJA EXECU&Ccedil;&Atilde;O RECLAMA </FONT><FONT SIZE=2>CONHECIMENTO ESPECIFICO DE UMA &Aacute;REA DO SABER.&quot; (ROMS </FONT><FONT SIZE=2>7550&frasl;PB, Relator Min. LUIZ VICENTE CERNICCHIARO, DJ&nbsp; de 02.03.1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. ADMINISTRATIVO. FUNCION&Aacute;RIO PUBLICO. </FONT><FONT SIZE=2>ACUMULA&Ccedil;&Atilde;O DE CARGOS. MAGIST&Eacute;RIO E FISCAL DE CONCESS&Otilde;ES. </FONT><FONT SIZE=2>INADMISSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A CF&frasl;1988 CONSAGRA O PRINCIPIO GERAL DA INACUMULA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE CARGOS P&Uacute;BLICOS, EXCEPCIONANDO APENAS AS HIP&Oacute;TESE </FONT><FONT SIZE=2>EXAUSTIVAMENTE PREVISTAS, DENTRE ELAS A DE UM CARGO DE </FONT><FONT SIZE=2>PROFESSOR COM OUTRO T&Eacute;CNICO OU CIENT&Iacute;FICO (ART. 37, XVI, &quot;B&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- CARGO T&Eacute;CNICO OU CIENT&Iacute;FICO, SEGUNDO O CONCEITO </FONT><FONT SIZE=2>LEGAL, &quot;&Eacute; AQUELE PARA CUJO EXERC&Iacute;CIO SEJA INDISPENS&Aacute;VEL E </FONT><FONT SIZE=2>PREDOMINANTE A APLICA&Ccedil;&Atilde;O DE CONHECIMENTOS CIENT&Iacute;FICOS OU </FONT><FONT SIZE=2>ART&Iacute;STICOS DE N&Iacute;VEL SUPERIOR DE ENSINO&quot; (DEL NUM. 35.956&frasl;1954), </FONT><FONT SIZE=2>N&Atilde;O SE AJUSTANDO A TAL CONCEITO O CARGO DE FISCAL DE </FONT><FONT SIZE=2>CONCESS&Otilde;ES E PERMISS&Otilde;ES, DE NATUREZA EMINENTEMENTE </FONT><FONT SIZE=2>BUR&Oacute;CRATICA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- RECURSO ORDIN&Aacute;RIO DESPROVIDO.&quot; (ROMS 7006&frasl;DF, Relator </FONT><FONT SIZE=2>Min. VICENTE LEAL, DJ&nbsp;&nbsp; de 04.11.1996).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, ainda que restasse superado o &oacute;bice indicado, melhor sorte </FONT><FONT SIZE=2>n&atilde;o assistiria ao recorrente, tendo em vista que n&atilde;o restou comprovada a </FONT><FONT SIZE=2>compatibilidade de hor&aacute;rios para eventual acumula&ccedil;&atilde;o de cargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, cumpre ressaltar a fundamenta&ccedil;&atilde;o esposada no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O impetrante exerce&nbsp; a carga de T&eacute;cnico em Atividades </FONT><FONT SIZE=2>Administrativas, n&iacute;vel OnO-II-10-J, no Instituto Estadual de Educa&ccedil;&atilde;o, </FONT><FONT SIZE=2>iniciando suas atividades em lo.3.73 (fls.46), com 40 horas semanais e, ao </FONT><FONT SIZE=2>mesmo tempo, exerce o cargo de Professor, com 20 horas semanais, tamb&eacute;m </FONT><FONT SIZE=2>no Instituto Estadual de Educa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Teoricamente, poderia ter sua jornada di&aacute;ria de trabalho de 12 horas, </FONT><FONT SIZE=2>perfazendo 60 horas semanais,o que seria vi&aacute;vel, como se observa na </FONT><FONT SIZE=2>correspond&ecirc;ncia de fls.23.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, na verdade, isto n&atilde;o inocorre, haja vista que sua jornada de </FONT><FONT SIZE=2>trabalho &eacute; das 7h30min &agrave;s 11h30min e das 13h &agrave;s 19h, em servi&ccedil;o </FONT><FONT SIZE=2>burocr&aacute;ticos no setor de esportes do IEE (fls. 45).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, considerando cinco dias com jornada de dez horas tem-se um </FONT><FONT SIZE=2>total de 50 horas semanais; ficam faltando 10 horas semanais para o integral </FONT><FONT SIZE=2>cumprimento do dever estatut&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dai a conclus&atilde;o de que h&aacute; incompatibilidade de hor&aacute;rios.&quot; (fl. 77).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Note-se que o documento de fl. 91 juntado pelo impetrante ap&oacute;s as </FONT><FONT SIZE=2>raz&otilde;es recursais n&atilde;o se presta para a comprova&ccedil;&atilde;o da compatibilidade </FONT><FONT SIZE=2>pretendida. O&nbsp; mandado de seguran&ccedil;a exige prova pr&eacute;-constitu&iacute;da como </FONT><FONT SIZE=2>condi&ccedil;&atilde;o essencial &agrave; verifica&ccedil;&atilde;o do direito l&iacute;quido e certo, sendo a dila&ccedil;&atilde;o </FONT><FONT SIZE=2>probat&oacute;ria incompat&iacute;vel com a natureza da a&ccedil;&atilde;o mandamental, sendo certo </FONT><FONT SIZE=2>que o servidor deixou de comprovar, de plano, suas alega&ccedil;&otilde;es. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda, como bem salientou o ilustre Representante do &quot;Parquet&quot; </FONT><FONT SIZE=2>Federal,&nbsp; &quot;Prosseguiu o impetrante na pr&aacute;tica de heresias&nbsp; em rela&ccedil;&atilde;o ao </FONT><FONT SIZE=2>processo de mandado de seguran&ccedil;a juntando ao seu recurso o documento </FONT><FONT SIZE=2>que descansa &agrave;s fls. 91, pelo qual tenta infirmar documenta&ccedil;&atilde;o apresentada </FONT><FONT SIZE=2>na &eacute;poca pr&oacute;pria, contrariando escandalosamente a imposi&ccedil;&atilde;o da produ&ccedil;&atilde;o de </FONT><FONT SIZE=2>prova&nbsp; pr&eacute;-constitu&iacute;da em a&ccedil;&otilde;es dessa natureza, que versam sobre direito </FONT><FONT SIZE=2>l&iacute;quido e certo. Deve esse documento ser desentranhado, como defende a </FONT><FONT SIZE=2>douta Procuradoria Geral de Justi&ccedil;a.&quot; (fl. 108).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apenas para espancar eventual d&uacute;vida, colaciono julgado desta Corte </FONT><FONT SIZE=2>em caso an&aacute;logo ao presente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. ADMINISTRATIVO. FUNCION&Aacute;RIO PUBLICO. </FONT><FONT SIZE=2>T&Eacute;CNICO EM ATIVIDADES ADMINISTRATIVAS. ATRIBUI&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>BUROCR&Aacute;TICAS. PROIBI&Ccedil;&Atilde;O DE ACUMULA&Ccedil;&Atilde;O COM O CARGO DE </FONT><FONT SIZE=2>PROFESSOR. COMPATIBILIDADE DE HOR&Aacute;RIO N&Atilde;O DEMONSTRADA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- O CARGO DE T&Eacute;CNICO DE ATIVIDADES ADMINISTRATIVAS </FONT><FONT SIZE=2>OCUPADO PELO IMPETRANTE ENVOLVE, T&Atilde;O-SOMENTE, ATRIBUI&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>BUROCR&Aacute;TICAS, N&Atilde;O EXIGINDO CONHECIMENTO T&Eacute;CNICO OU </FONT><FONT SIZE=2>CIENT&Iacute;FICO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2- AINDA QUE O CARGO FOSSE T&Eacute;CNICO, N&Atilde;O COMPROVADA A </FONT><FONT SIZE=2>COMPATIBILIDADE DE HOR&Aacute;RIO, N&Atilde;O HA QUE SE FALAR EM DIREITO </FONT><FONT SIZE=2>L&Iacute;QUIDO E CERTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3- RECUSO IMPROVIDO.&quot; (ROMS 6116&frasl;SC, Relator Min. FERNANDO </FONT><FONT SIZE=2>GON&Ccedil;ALVES, DJ DE 05.05.1997).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 557, caput do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95830</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>