<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 39.811 - SP (1993&frasl;0029040-1)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA JOSE GALVAO TABOSA DO EGITO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANGELA FORNARI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ENILTON SERGIO TABOSA DO EGITO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Reexame de prova.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; vedado o reexame do conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos em sede </FONT></i><i><FONT SIZE=2>de recurso especial.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Maria Jos&eacute; Galv&atilde;o </FONT><FONT SIZE=2>Tabosa do Egito e outros, contra ac&oacute;rd&atilde;o proferido pelo eg. Tribunal de Justi&ccedil;a de </FONT><FONT SIZE=2>S&atilde;o Paulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recorrentes propuseram a&ccedil;&atilde;o de alimentos em face do recorrido. </FONT><FONT SIZE=2>Sustentaram que a Sra. Maria Jos&eacute; contra&iacute;ra matrim&ocirc;nio com ele em 22.12.76, pelo </FONT><FONT SIZE=2>regime da comunh&atilde;o universal de bens. Dessa uni&atilde;o advieram quatro filhos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em meados de 1990, com a situa&ccedil;&atilde;o do casal j&aacute; inst&aacute;vel, o requerido </FONT><FONT SIZE=2>optou por abandonar o lar conjugal. A partir desse momento, embora ausente, ele </FONT><FONT SIZE=2>passou a prover alimentos &agrave; sua mulher e filhos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, o valor ofertado aos recorrentes sofreu dr&aacute;stica redu&ccedil;&atilde;o. Em </FONT><FONT SIZE=2>virtude desse fato, os requerentes ingressaram em ju&iacute;zo para que lhes fosse </FONT><FONT SIZE=2>estabelecido valor a ser prestado pelo requerido a t&iacute;tulo de pens&atilde;o aliment&iacute;cia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente em rela&ccedil;&atilde;o aos filhos, mas </FONT><FONT SIZE=2>improcedente quanto ao c&ocirc;njuge virago, ao entendimento de que ela, por estar </FONT><FONT SIZE=2>trabalhando, seria capaz de prover o seu sustento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados, os recorrentes apelaram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>pugnando pela estipula&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia &agrave; esposa, bem como pela </FONT><FONT SIZE=2>majora&ccedil;&atilde;o da verba honor&aacute;ria. Ao recurso interposto foi dado parcial provimento </FONT><FONT SIZE=2>para estipular os honor&aacute;rios advocat&iacute;cios em 10% sobre o valor corrigido da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, os recorrentes interpuseram recurso especial, com fulcro </FONT><FONT SIZE=2>no art. 105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, sob a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos arts. 231, III, 233, IV e 400 do CC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduziram que a lei d&aacute; direito ao c&ocirc;njuge virago de perceber valor a </FONT><FONT SIZE=2>t&iacute;tulo de pens&atilde;o aliment&iacute;cia. Segundo afirmam, apesar de trabalhar, a sua renda </FONT><FONT SIZE=2>haveria de ser complementada pelo marido, ao qual a lei atribui o dever de </FONT><FONT SIZE=2>assisti-la. Dessa forma, n&atilde;o poderia ser o recorrido exonerado do pagamento da </FONT><FONT SIZE=2>aludida verba.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ilustre representante do Minist&eacute;rio P&uacute;blico Federal opinou pelo n&atilde;o </FONT><FONT SIZE=2>provimento do recurso (fls. 266&frasl;269).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o trazida a exame pelos recorrentes consiste em aferir se, no </FONT><FONT SIZE=2>caso em tela, &eacute; devida pens&atilde;o aliment&iacute;cia &agrave; esposa pelo marido, em virtude de sua </FONT><FONT SIZE=2>separa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ilustre representante do </FONT><i><FONT SIZE=2>parquet</FONT></i><FONT SIZE=2> federal, em seu parecer, com muita </FONT><FONT SIZE=2>propriedade asseverou que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em se abordando as quest&otilde;es de m&eacute;rito, temos que a alegada </FONT></i><i><FONT SIZE=2>negativa de vig&ecirc;ncia aos artigos mencionados n&atilde;o prospera em face do regime </FONT></i><i><FONT SIZE=2>constitucional da Carta de 1988 que, em seus art. 5.&ordm;, I, e 226, &sect;5.&ordm;, consagrando o </FONT></i><i><FONT SIZE=2>Princ&iacute;pio da Isonomia, estipulou que os direitos e deveres referentes &agrave; sociedade </FONT></i><i><FONT SIZE=2>conjugal s&atilde;o exercidos igualmente pelo homem e pela mulher.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De acordo com essa sistem&aacute;tica, homens e mulheres exercem, em p&eacute; </FONT></i><i><FONT SIZE=2>de igualdade, a chefia da aludida sociedade, n&atilde;o mais sendo cr&iacute;vel que a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o do art. 233 do C&oacute;digo Civil se fa&ccedil;a de forma a abstrair o referido </FONT></i><i><FONT SIZE=2>Princ&iacute;pio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, no que pertine ao art. 231, III, do CC, o dever de m&uacute;tua </FONT></i><i><FONT SIZE=2>assist&ecirc;ncia apenas persiste, em regra, na const&acirc;ncia da sociedade conjugal. Uma </FONT></i><i><FONT SIZE=2>vez desfeita (art. 2.&ordm;, IV, c&frasl;c art. 24, Lei 6.515&frasl;77), cessam seus efeitos civis.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com base nesse ditame constitucional, e analisando as necessidades </FONT><FONT SIZE=2>da recorrente no caso ora em exame, o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> entendeu que o recorrido </FONT><FONT SIZE=2>n&atilde;o estaria obrigado a prestar alimentos &agrave; recorrente. Confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o prospera a irresigna&ccedil;&atilde;o &agrave; medida em que os efeitos da revelia </FONT></i><i><FONT SIZE=2>est&atilde;o adstritos ao coerente exame do magistrado, levando em considera&ccedil;&atilde;o na </FONT></i><i><FONT SIZE=2>senten&ccedil;a os demais elementos colhidos no conjunto probat&oacute;rio trazidos pelo </FONT></i><i><FONT SIZE=2>pr&oacute;prios autores, tudo a firmar a supremacia do princ&iacute;pio da convic&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu, a autora capaz n&atilde;o faz jus aos alimentos pleiteados. &Eacute; mo&ccedil;a, </FONT></i><i><FONT SIZE=2>contando com 38 anos de idade, trabalhando meio per&iacute;odo com renda razo&aacute;vel que </FONT></i><i><FONT SIZE=2>poder&aacute; ser completada pelo exerc&iacute;cio pleno do labor. Ademais, ficou no im&oacute;vel do </FONT></i><i><FONT SIZE=2>casal, separado de fato, al&eacute;m de bens que integram o enorme patrim&ocirc;nio comum.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pode, pois, cuidar da pr&oacute;pria subsist&ecirc;ncia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Para tanto, o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> lastreou-se no conte&uacute;do </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio constante dos autos. Uma suposta modifica&ccedil;&atilde;o do julgado, como </FONT><FONT SIZE=2>pretendem os recorrentes, importaria em reexame desse acervo, procedimento </FONT><FONT SIZE=2>vedado em sede de recurso especial, a teor do enunciado 7 da s&uacute;mula deste </FONT><FONT SIZE=2>Tribunal, </FONT><i><FONT SIZE=2>litteris</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i><i><FONT SIZE=2>especial&quot;</FONT></i><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, no mesmo sentido, o seguinte precedente jurisprudencial:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. RECURSO ESPECIAL. FIXA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>ALIMENTOS.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Saber se os alimentos foram fixados na propor&ccedil;&atilde;o das necessidades </FONT></i><i><FONT SIZE=2>do reclamante e dos recursos da pessoa obrigada (CC, art. 400), constitui quest&atilde;o </FONT></i><i><FONT SIZE=2>de fato, insuscet&iacute;vel de reexame na inst&acirc;ncia especial, salvo hip&oacute;teses teratol&oacute;gicas </FONT></i><i><FONT SIZE=2>de arbitramento de quantia irris&oacute;ria ou abusiva, identific&aacute;veis a primo oculi - do que </FONT></i><i><FONT SIZE=2>aqui n&atilde;o se trata.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido, mas n&atilde;o provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 210.270, Rel. Min. Ari Pargendler, DJ de </FONT></i><i><FONT SIZE=2>18.12.2000)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao presente recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83827</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>