<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 250.260 - RS (2000&frasl;0021347-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ALEXANDRE P NUNES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE SANTOS TRATORES M&Aacute;QUINAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALFREDO VIGNA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto pelo Instituto Nacional de </FONT><FONT SIZE=2>Seguridade Social &ndash; INSS, com arn&ecirc;s no artigo 105, inciso III, al&iacute;nea &quot;a&quot; da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra decis&atilde;o prolatada pelo egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal da 4&ordf; Regi&atilde;o, em quest&atilde;o referente &agrave; compensa&ccedil;&atilde;o da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>social incidente sobre a remunera&ccedil;&atilde;o paga aos administradores e aut&ocirc;nomos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. ju&iacute;zo monocr&aacute;tico, ao analisar o pedido de declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade da contribui&ccedil;&atilde;o incidente sobre a remunera&ccedil;&atilde;o paga aos </FONT><FONT SIZE=2>administradores e aut&ocirc;nomos, julgou procedente a demanda da recorrida e, </FONT><FONT SIZE=2>em decorr&ecirc;ncia, deferiu o direito &agrave; compensa&ccedil;&atilde;o dos valores recolhidos </FONT><FONT SIZE=2>indevidamente, ressalvado o limite de 30% dos valores.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em raz&atilde;o da remessa oficial e da apela&ccedil;&atilde;o ajuizada pelo INSS, </FONT><FONT SIZE=2>foram os autos remetidos ao Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, o qual, com arrimo no artigo 557 </FONT><FONT SIZE=2>do CPC, julgou improcedente a remessa oficial e a apela&ccedil;&atilde;o, de sorte a </FONT><FONT SIZE=2>declarar desnecess&aacute;ria a prova da n&atilde;o-transfer&ecirc;ncia do encargo financeiro ao </FONT><FONT SIZE=2>custo do bem ou servi&ccedil;o.&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o INSS interp&ocirc;s agravo regimental, ao qual fora </FONT><FONT SIZE=2>negado provimento.&nbsp; Diante desse desate, sobreveio o presente recurso </FONT><FONT SIZE=2>especial no qual o recorrente aduz viola&ccedil;&atilde;o ao artigo 557 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A inova&ccedil;&atilde;o trazida ao artigo 557 do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>instituiu a possibilidade de, por decis&atilde;o monocr&aacute;tica, o relator deixar de admitir </FONT><FONT SIZE=2>recurso, entre outras hip&oacute;teses, quando manifestamente improcedente, ou </FONT><FONT SIZE=2>contr&aacute;rio a s&uacute;mula ou entendimento j&aacute; pacificado pela jurisprud&ecirc;ncia daquele </FONT><FONT SIZE=2>Tribunal, ou de Cortes Superiores, rendendo homenagem &agrave; economia e </FONT><FONT SIZE=2>celeridade processuais.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A interpreta&ccedil;&atilde;o dada ao aludido dispositivo n&atilde;o se restringe &agrave; </FONT><FONT SIZE=2>exist&ecirc;ncia de s&uacute;mula sobre a mat&eacute;ria que a parte insiste em levar &agrave; aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>do tribunal. Entende-se pela aplica&ccedil;&atilde;o do aludido artigo, quando a </FONT><i><FONT SIZE=2>quaestio </FONT></i><i><FONT SIZE=2>juris </FONT></i><FONT SIZE=2>j&aacute; foi iterativamente ventilada na jurisprud&ecirc;ncia, que se manifesta de </FONT><FONT SIZE=2>maneira predominante sobre o tema. Assim se verifica em trecho do seguinte </FONT><FONT SIZE=2>precedente, de relatoria deste subscritor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A express&atilde;o 'jurisprud&ecirc;ncia dominante do respectivo </FONT></i><i><FONT SIZE=2>tribunal' somente pode servir de base para negar seguimento a </FONT></i><i><FONT SIZE=2>recurso, portanto, quando o entendimento adotado estiver de </FONT></i><i><FONT SIZE=2>acordo com a jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a e do </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, sob pena de negar &agrave;s partes o direito </FONT></i><i><FONT SIZE=2>constitucional de acesso &agrave;s vias recursais extraordin&aacute;rias.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de se observar, outrossim, que o pr&oacute;prio &sect; 1&ordm;, do artigo </FONT></i><i><FONT SIZE=2>557, do C&oacute;digo de Processo Civil, evidencia tal preocupa&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>disp&otilde;e que 'se a decis&atilde;o recorrida estiver em manifesto confronto </FONT></i><i><FONT SIZE=2>com s&uacute;mula ou com jurisprud&ecirc;ncia dominante do Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal, ou de Tribunal Superior, o relator poder&aacute; dar </FONT></i><i><FONT SIZE=2>provimento ao recurso'. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dessarte, quando a pretens&atilde;o do autor encontra amparo </FONT></i><i><FONT SIZE=2>no Superior Tribunal de Justi&ccedil;a ou no Supremo Tribunal Federal, </FONT></i><i><FONT SIZE=2>n&atilde;o pode o relator negar seguimento ao recurso com base no </FONT></i><i><FONT SIZE=2>artigo 557, do C&oacute;digo de Processo Civil...&quot; </FONT></i><FONT SIZE=2>(REsp n. 193.189&frasl;CE, </FONT><FONT SIZE=2>D.J. de 21&frasl;08&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, no que tange a afirma&ccedil;&atilde;o do INSS de que a remessa </FONT><FONT SIZE=2>oficial n&atilde;o possui, em esp&eacute;cie, a natureza jur&iacute;dica de um recurso, e, em raz&atilde;o </FONT><FONT SIZE=2>disso, n&atilde;o poderia ser decidida com fulcro no artigo 557 do CPC, pac&iacute;fica e </FONT><FONT SIZE=2>inequ&iacute;voca &eacute; a jurisprud&ecirc;ncia dessa egr&eacute;gia Corte Superior:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. SENTEN&Ccedil;A PROFERIDA </FONT></i><i><FONT SIZE=2>CONTRA A FAZENDA P&Uacute;BLICA. REEXAME NECESS&Aacute;RIO. </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O MONOCR&Aacute;TICA. ART. 557, DO CPC. </FONT></i><i><FONT SIZE=2>POSSIBILIDADE. HONOR&Aacute;RIOS DE ADVOGADO.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. No voc&aacute;bulo recurso contido no art. 557 do CPC est&aacute; </FONT></i><i><FONT SIZE=2>compreendida a remessa oficial prevista no art. 475 do mesmo </FONT></i><i><FONT SIZE=2>diploma legal.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O relator pode, monocraticamente, negar seguimento &agrave; </FONT></i><i><FONT SIZE=2>remessa oficial sem violar o princ&iacute;pio do duplo grau de jurisdi&ccedil;&atilde;o</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. 'A remessa ex-officio devolve ao Tribunal o </FONT></i><i><FONT SIZE=2>conhecimento da causa na sua integralidade, impondo o reexame </FONT></i><i><FONT SIZE=2>de todas as parcelas da condena&ccedil;&atilde;o a serem&nbsp; suportadas pela </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica, a&iacute; inclu&iacute;da a verba honor&aacute;ria' (REsp n&ordm; </FONT></i><i><FONT SIZE=2>117.020&frasl;RS, Relator o Ministro ARI PARGENDLER, DJU de </FONT></i><i><FONT SIZE=2>8&frasl;9&frasl;97).&quot; (</FONT></i><FONT SIZE=2>REsp 212.504&frasl;MG, Relator Min. Francisco Pe&ccedil;anha </FONT><FONT SIZE=2>Martins, Relator para ac&oacute;rd&atilde;o Min. Paulo Gallotti, DJ de </FONT><FONT SIZE=2>09.10.2000, p. 00131).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A t&iacute;tulo de mero refor&ccedil;o, cito os seguintes julgados:</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>(AgRg&frasl;REsp </FONT><FONT SIZE=2>218.358&frasl;SP, D.J. de 29&frasl;11&frasl;99, p. 00131, Rel. Min. Garcia Vieira) Ag. n. </FONT><FONT SIZE=2>337.438&frasl;MG &ndash; D.J. 07&frasl;12&frasl;2000 &ndash; Rel. Min. Jos&eacute; Delgado; Ag. n. 336.978&frasl;MG &ndash; </FONT><FONT SIZE=2>D.J. 06&frasl;12&frasl;2000 &ndash; Rel. Min. Paulo Gallotti; Ag. n. 336.449&frasl;MG &ndash; D.J. </FONT><FONT SIZE=2>05&frasl;12&frasl;2000 &ndash; Rel. Min. Milton Luiz Pereira; Ag. n. 258.879&frasl;RJ &ndash; D.J. </FONT><FONT SIZE=2>08&frasl;11&frasl;2000 &ndash; Rel. Min. Eliana Calmon.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, n&atilde;o prospera o inconformismo recursal quanto </FONT><FONT SIZE=2>&agrave; alegada repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os foi decidida de acordo com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste colendo Sodal&iacute;cio, que firmou entendimento no sentido de </FONT><FONT SIZE=2>que a contribui&ccedil;&atilde;o para a seguridade social, exigida sobre pagamentos </FONT><FONT SIZE=2>efetuados a aut&ocirc;nomos, avulsos e administradores, n&atilde;o comporta, por sua </FONT><FONT SIZE=2>natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez que se </FONT><FONT SIZE=2>confundem, na mesma pessoa, o contribuinte de direito e de fato.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o </FONT><FONT SIZE=2>esc&oacute;lio do eminente professor Sacha Calmon Navarro Coelho, que assim </FONT><FONT SIZE=2>elucida a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o 'por sua natureza', ou seja, relativa ao </FONT></i><i><FONT SIZE=2>ser-em-si do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada </FONT></i><i><FONT SIZE=2>em&nbsp; seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; </FONT></i><i><FONT SIZE=2>extremamente complexa. Os financistas s&atilde;o un&acirc;nimes na </FONT></i><i><FONT SIZE=2>assertiva de que todos os tributos incidentes sobre as </FONT></i><i><FONT SIZE=2>organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o imposto de renda e os </FONT></i><i><FONT SIZE=2>patrimoniais, s&atilde;o traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os </FONT></i><i><FONT SIZE=2>e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos </FONT></i><i><FONT SIZE=2>de transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, </FONT></i><i><FONT SIZE=2>ou seja, dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida </FONT></i><i><FONT SIZE=2>nos cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo </FONT></i><i><FONT SIZE=2>financeiro, est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dica, s&atilde;o feitos para obrigatoriamente repercutir, casos do IPI </FONT></i><i><FONT SIZE=2>e do ICMS, entre n&oacute;s, idealizados para serem transferidos ao </FONT></i><i><FONT SIZE=2>consumidor final. A natureza a que se refere o artigo &eacute; jur&iacute;dica. A </FONT></i><i><FONT SIZE=2>transfer&ecirc;ncia &eacute; juridicamente possibilitada. A abrang&ecirc;ncia do art. </FONT></i><i><FONT SIZE=2>166, portanto, &eacute; limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos </FONT></i><i><FONT SIZE=2>fiscais e pela escrita cont&aacute;bil das empresas, verificar a </FONT></i><i><FONT SIZE=2>transfer&ecirc;ncia formal do encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem </FONT></i><i><FONT SIZE=2>justo, devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, </FONT></i><i><FONT SIZE=2>o que suportou o encargo, para operar a devolu&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>contribuinte de jure, o sujeito passivo da rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, na substitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a mercadoria, incluso </FONT></i><i><FONT SIZE=2>o ICMS, mas o substituto recolhe antecipadamente o imposto </FONT></i><i><FONT SIZE=2>com base de c&aacute;lculo de R$150,00, &eacute; poss&iacute;vel provar a </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; restitui&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro </FONT></i><i><FONT SIZE=2>dele, sen&atilde;o que do substitu&iacute;do, de quem recupera o que </FONT></i><i><FONT SIZE=2>despendeu.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos </FONT></i><i><FONT SIZE=2>para repercutir, por isso&nbsp; que inexistem mecanismos </FONT></i><i><FONT SIZE=2>comprovadores da inclus&atilde;o do tributo nos documentos legais, &eacute; </FONT></i><i><FONT SIZE=2>imposs&iacute;vel comprovar o repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>ser&aacute; equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ao arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos </FONT></i><i><FONT SIZE=2>jamais ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e </FONT></i><i><FONT SIZE=2>proveito da pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>inseguran&ccedil;a. Ao menor sinal de ilegalidade ou </FONT></i><i><FONT SIZE=2>inconstitucionalidade da exig&ecirc;ncia fiscal, cessariam eles os </FONT></i><i><FONT SIZE=2>pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, com pedidos de </FONT></i><i><FONT SIZE=2>dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia deteriora&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, aumento </FONT></i><i><FONT SIZE=2>de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; </FONT></i><i><FONT SIZE=2>irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e </FONT></i><i><FONT SIZE=2>n&atilde;o regula&ccedil;&atilde;o justa dos relacionamentos sociais&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de </FONT><FONT SIZE=2>Direito Tribut&aacute;rio&quot;, Forense,1999, ps. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito </FONT><FONT SIZE=2>os julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de </FONT><FONT SIZE=2>02.12.1999; REsp. n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; </FONT><FONT SIZE=2>221.945-RS, Rel. Min. Humberto Gomes de Barros.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com espeque no artigo 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 122534</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/10/2001</font></td></tr></table>
</body></html>