<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 331.238 - RJ (2001&frasl;0081164-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AFR&Acirc;NIO CARLOS MOREIRA THOMAZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JURANDIR IN&Aacute;CIO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VICTOR MELLO DE ASSUMP&Ccedil;&Atilde;O CARDOSO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>CONSTITUCIONAL. PROCESSUAL CIVIL E ADMINISTRATIVO. </FONT></b><b><FONT SIZE=2>CRUZADOS NOVOS RETIDOS PELO BANCO CENTRAL DO BRASIL. </FONT></b><b><FONT SIZE=2>MEDIDA PROVIS&Oacute;RIA N&ordm; 168&frasl;90 E LEI N&ordm; 8.024&frasl;90. CORRE&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>MONET&Aacute;RIA. LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;. MAT&Eacute;RIA DE </FONT></b><b><FONT SIZE=2>NATUREZA CONSTITUCIONAL.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Decis&atilde;o da Corte Especial deste Tribunal Superior no sentido de </FONT><FONT SIZE=2>que o Banco Central do Brasil, por ser a institui&ccedil;&atilde;o respons&aacute;vel pelo </FONT><FONT SIZE=2>bloqueio dos ativos financeiros (cruzados novos) e gestor da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; parte passiva </FONT><FONT SIZE=2>leg&iacute;tima &quot;ad causam&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Ac&oacute;rd&atilde;o recorrido que tem como sustenta&ccedil;&atilde;o mat&eacute;ria de ordem </FONT><FONT SIZE=2>constitucional, com exist&ecirc;ncia de tema dessa natureza no corpo da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do pr&oacute;prio recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O ordenamento jur&iacute;dico brasileiro, ao tratar dos recursos </FONT><FONT SIZE=2>extremos, deixou bem delineado, por ordem constitucional, a </FONT><FONT SIZE=2>impossibilidade do recurso especial definir qualquer assunto de envergadura </FONT><FONT SIZE=2>constitucional. A miss&atilde;o do recurso especial &eacute;, unicamente, garantir a </FONT><FONT SIZE=2>autoridade da lei federal e zelar pela sua aplica&ccedil;&atilde;o uniforme.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A interposi&ccedil;&atilde;o pelo Banco Central, do Recurso Extraordin&aacute;rio, </FONT><FONT SIZE=2>destacando esse aspecto nuclear do ac&oacute;rd&atilde;o, atesta ser inadmiss&iacute;vel o </FONT><FONT SIZE=2>curso de recurso especial, por inexistir mat&eacute;ria jur&iacute;dica de ordem </FONT><FONT SIZE=2>infraconstitucional, com carga isolada, a ser apreciada e decidida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, </FONT><FONT SIZE=2>c&frasl;c o art. 557, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso especial interposto pelo Banco Central do Brasil - </FONT><FONT SIZE=2>BACEN (art. 105, III, &quot;a&quot; e &quot;c&quot;, da CF&frasl;88) contra v. Ac&oacute;rd&atilde;o do Egr&eacute;gio Tribunal </FONT><FONT SIZE=2>Regional Federal da 2&ordf; Regi&atilde;o, relatado pelo eminente Juiz CHALU BARBOSA, </FONT><FONT SIZE=2>que, por considerar inconstitucional o bloqueio dos ativos financeiros na forma </FONT><FONT SIZE=2>prevista na Lei n&ordm; 8.024, de 1990, determinou ao recorrente a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>indenizar as diferen&ccedil;as apuradas entre os rendimentos previstos pelas regras legais </FONT><FONT SIZE=2>e contratuais vigentes ao tempo da reten&ccedil;&atilde;o (corre&ccedil;&atilde;o monet&aacute;ria calculada pela </FONT><FONT SIZE=2>varia&ccedil;&atilde;o do IPC - Lei n&ordm; 7.730, de 1989, art. 17, III) e os efetivamente pagos at&eacute; o </FONT><FONT SIZE=2>momento da libera&ccedil;&atilde;o dos recursos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega violado o artigo 267, VI, do CPC, por se considerar parte </FONT><FONT SIZE=2>ileg&iacute;tima para participar da rela&ccedil;&atilde;o jur&iacute;dico-processual. Aduz, ainda, que o aresto </FONT><FONT SIZE=2>questionado negou vig&ecirc;ncia aos arts. 6&ordm;, &sect; 2&ordm;, e 9&ordm;, da Lei n&ordm; 8.024&frasl;90, al&eacute;m de </FONT><FONT SIZE=2>divergir da jurisprud&ecirc;ncia de outros Tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso extraordin&aacute;rio foi interposto e inadmitido, com oposi&ccedil;&atilde;o de agravo </FONT><FONT SIZE=2>para o Colendo STF. Aguarda julgamento. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A legitimidade do BACEN para responder pela devolu&ccedil;&atilde;o, corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria e juros dos cruzados bloqueados foi recentemente pacificada no &acirc;mbito </FONT><FONT SIZE=2>jurisprudencial desta Corte, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CADERNETA DE POUPAN&Ccedil;A. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT><FONT SIZE=2>MAR&Ccedil;O DE 1990. PLANO COLLOR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Transferidos os recursos para o Banco Central, ser&aacute; ele o </FONT><FONT SIZE=2>respons&aacute;vel pelo pagamento da corre&ccedil;&atilde;o monet&aacute;ria e n&atilde;o o banco </FONT><FONT SIZE=2>deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Essa responsabilidade ter&aacute; em conta o momento em que exig&iacute;vel o </FONT><FONT SIZE=2>pagamento, n&atilde;o importando que o crit&eacute;rio para o respectivo c&aacute;lculo </FONT><FONT SIZE=2>considere per&iacute;odo em que as import&acirc;ncias se achavam sob a guarda da </FONT><FONT SIZE=2>institui&ccedil;&atilde;o financeira com quem contratara o poupador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- De acordo com o sistema legal ent&atilde;o vigente, o c&aacute;lculo da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o, relativa a mar&ccedil;o, se fez tendo em conta a infla&ccedil;&atilde;o verificada entre </FONT><FONT SIZE=2>15 de janeiro e 15 de fevereiro.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 167544&frasl;PE, Corte Especial, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>julgado em </FONT><FONT SIZE=2><a name="TEXTOACOR"></a></FONT><FONT SIZE=2>30&frasl;06&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>A diverg&ecirc;ncia apontada pelo Banco Central, assim, j&aacute; foi solucionada pelo </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, n&atilde;o se justificando, portanto, a sua resist&ecirc;ncia. Incide, </FONT><FONT SIZE=2>no caso, em face do entendimento uniforme do STJ sobre o assunto, a S&uacute;mula n&ordm; </FONT><FONT SIZE=2>83: &quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, quando a orienta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Tribunal se firmou no mesmo sentido da decis&atilde;o recorrida&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, considere-se que o ac&oacute;rd&atilde;o recorrido est&aacute; baseado em </FONT><FONT SIZE=2>fundamentos de natureza eminentemente constitucional, suficientes para guardar a </FONT><FONT SIZE=2>sua manuten&ccedil;&atilde;o, conforme o voto-condutor:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;De fato, sob o sofisma de expurgo de corre&ccedil;&atilde;o monet&aacute;ria, mal &eacute; </FONT><FONT SIZE=2>disfar&ccedil;ado um confisco, proibido n&atilde;o apenas pela Constitui&ccedil;&atilde;o mas pela </FONT><FONT SIZE=2>pr&oacute;pria &eacute;tica de nosso sistema social que garante o direito de propriedade.&quot;</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme ficou demonstrado, o ac&oacute;rd&atilde;o recorrido tem sua sustenta&ccedil;&atilde;o em </FONT><FONT SIZE=2>mat&eacute;ria de ordem constitucional. Adotou, como n&uacute;cleo de sua decis&atilde;o, que a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o que decretou o bloqueio feriu a Constitui&ccedil;&atilde;o da Rep&uacute;blica. No corpo da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do pr&oacute;prio recurso especial, o BACEN fez destacar a incid&ecirc;ncia </FONT><FONT SIZE=2>central da mat&eacute;ria constitucional a sustentar o ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O BACEN, consciente desse &uacute;nico fundamento de natureza constitucional, </FONT><FONT SIZE=2>apresentou recurso extraordin&aacute;rio onde afirma, de modo categ&oacute;rico, que o aresto </FONT><FONT SIZE=2>hostilizado violou, expressamente, o art. 37, &quot;caput&quot;, e inciso XXXVI, art. 5&ordm;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal. No corpo da fundamenta&ccedil;&atilde;o do pr&oacute;prio Especial, o BACEN </FONT><FONT SIZE=2>fez destacar a incid&ecirc;ncia central da mat&eacute;ria constitucional a sustentar o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. No recurso extraordin&aacute;rio, afirmou que o ac&oacute;rd&atilde;o em quest&atilde;o violou, </FONT><FONT SIZE=2>expressamente, os artigos 2&ordm;, 5&ordm;, inciso XXXVI, 21, incisos VII e VIII, 22, incisos VI, </FONT><FONT SIZE=2>VII e XIX, e 37, &quot;caput&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como &eacute; de todo sabido, n&atilde;o h&aacute; qualquer possibilidade de, em sede de </FONT><FONT SIZE=2>recurso especial, definir-se interpreta&ccedil;&atilde;o de quest&atilde;o constitucional. Ora, a </FONT><FONT SIZE=2>inexist&ecirc;ncia no ac&oacute;rd&atilde;o de tema infraconstitucional, com efeito aut&ocirc;nomo, enseja a </FONT><FONT SIZE=2>impossibilidade de se conhecer de recurso especial para rediscuti-lo. Por essa </FONT><FONT SIZE=2>raz&atilde;o, o recurso especial em exame apresenta-se com manifesta impossibilidade de </FONT><FONT SIZE=2>ser conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que tendo o venerando Ac&oacute;rd&atilde;o fundado-se em mat&eacute;ria constitucional, </FONT><FONT SIZE=2>suficiente por si s&oacute; para manter ou reformar o ac&oacute;rd&atilde;o, n&atilde;o h&aacute; lugar para imposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ordenamento jur&iacute;dico brasileiro, ao tratar dos recursos extremos, deixou </FONT><FONT SIZE=2>bem delineado, por ordem constitucional, a impossibilidade do recurso especial </FONT><FONT SIZE=2>definir qualquer assunto de envergadura constitucional. A miss&atilde;o do recurso </FONT><FONT SIZE=2>especial &eacute;, unicamente, garantir a autoridade da lei federal e zelar pela sua </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o uniforme.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na esp&eacute;cie, como j&aacute; se delineou, n&atilde;o h&aacute; lugar para, em sede de recurso </FONT><FONT SIZE=2>especial, afirmar-se existir ou inexistir direito adquirido do poupador aos &iacute;ndices de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria regulados pela Lei n&ordm; 7.730&frasl;90, art. 17, nem, tamb&eacute;m, para se </FONT><FONT SIZE=2>dizer se pode se aplicar, com efeito retroativo, aos contratos que se encontravam </FONT><FONT SIZE=2>em curso, as regras da Lei n&ordm; 8.024&frasl;90, art. 6&ordm;, &sect; 2&ordm;, nem se o referido dispositivo </FONT><FONT SIZE=2>feriu ou n&atilde;o a LEI MAIOR. A interposi&ccedil;&atilde;o pelo BACEN do Recurso Extraordin&aacute;rio, </FONT><FONT SIZE=2>destacando esse aspecto nuclear do ac&oacute;rd&atilde;o, atesta ser inadmiss&iacute;vel o curso de </FONT><FONT SIZE=2>recurso especial, por inexistir mat&eacute;ria jur&iacute;dica de ordem infraconstitucional, com </FONT><FONT SIZE=2>carga isolada, a ser apreciada e decidida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, nego seguimento ao Especial (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 127904</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>