<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>R</FONT></b><b><FONT SIZE=2>ECURSO ESPECIA</FONT></b><b><FONT SIZE=2>L N&ordm; 237.391 - SP (1999&frasl;0100499-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNITED AIRLINES INC </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO BERNARDI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O BAPTISTA LIMA FILHO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; RICARDO BAITELLO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO ESPECIAL. FUNDAMENTO INATACADO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida assenta em mais de um fundamento </FONT></i><i><FONT SIZE=2>suficiente e o recurso n&atilde;o abrange todos eles</FONT></i><FONT SIZE=2>&quot; (S&uacute;mula </FONT><FONT SIZE=2>283&frasl;STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial a que se nega seguimento.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O BAPTISTA LIMA FILHO E OUTRO ajuizaram a&ccedil;&atilde;o </FONT><FONT SIZE=2>objetivando indeniza&ccedil;&atilde;o da American Airlines Inc. por danos materiais e morais </FONT><FONT SIZE=2>decorrentes do extravio de bagagem durante transporte a&eacute;reo internacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado parcialmente procedente o pedido, foi a transportadora r&eacute; </FONT><FONT SIZE=2>condenada ao pagamento de indeniza&ccedil;&atilde;o por danos materiais, observados os </FONT><FONT SIZE=2>limites previstos na Conven&ccedil;&atilde;o de Vars&oacute;via.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelaram ambas as partes. A empresa recorrente pretendendo a </FONT><FONT SIZE=2>total improced&ecirc;ncia da demanda e os autores a amplia&ccedil;&atilde;o da condena&ccedil;&atilde;o para que </FONT><FONT SIZE=2>fossem reparados danos morais, mais as despesas de viagem; requereram, ainda, </FONT><FONT SIZE=2>que a indeniza&ccedil;&atilde;o pelo extravio da bagagem n&atilde;o ficasse subordinada aos limites </FONT><FONT SIZE=2>impostos pela Conven&ccedil;&atilde;o de Vars&oacute;via.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O egr&eacute;gio Primeiro Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo negou provimento ao recurso da r&eacute; e deu parcial provimento ao apelo dos </FONT><FONT SIZE=2>autores, ampliando o valor da indeniza&ccedil;&atilde;o, com o afastamento da limita&ccedil;&atilde;o prevista </FONT><FONT SIZE=2>na Conven&ccedil;&atilde;o que rege o transporte a&eacute;reo internacional, por entender que esta s&oacute; </FONT><FONT SIZE=2>teria aplica&ccedil;&atilde;o no caso de acidente a&eacute;reo. Em assim n&atilde;o sendo, estaria </FONT><FONT SIZE=2>caracterizada a culpa grave, equivalente a dolo no extravio das malas por parte da </FONT><FONT SIZE=2>companhia a&eacute;rea, sendo aplic&aacute;vel ao caso as normas do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor e de direito comum.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A conclus&atilde;o do ac&oacute;rd&atilde;o hostilizado foi assim sintetizada:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;INDENIZAT&Oacute;RIA &ndash; Extravio de mala em viagem a&eacute;rea </FONT></i><i><FONT SIZE=2>internacional &ndash; Aplicabilidade da Conven&ccedil;&atilde;o de Vars&oacute;via </FONT></i><i><FONT SIZE=2>&ndash; Extravio das malas que n&atilde;o se deu por desastre a&eacute;reo, </FONT></i><i><FONT SIZE=2>e estando plenamente configurada a culpa grave da </FONT></i><i><FONT SIZE=2>transportadora, equivalente ao dolo, deve a indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ser fixada no valor real dos bens extraviados &ndash; No </FONT></i><i><FONT SIZE=2>entanto, indevidas as verbas referentes &agrave;s roupas </FONT></i><i><FONT SIZE=2>adquiridas, &agrave; passagem paga pelo cruzeiro, &agrave; passagem </FONT></i><i><FONT SIZE=2>de ida e volta S&atilde;o Paulo&frasl;Miami e pelos danos morais &ndash; </FONT></i><i><FONT SIZE=2>Recurso dos autores parcialmente provido para fixar o </FONT></i><i><FONT SIZE=2>avlor indeniza&oacute;rio a ser pago pela r&eacute; em import&acirc;ncia </FONT></i><i><FONT SIZE=2>equivalente a U$ 12.737,12 (doze mil, setecentos e trinta </FONT></i><i><FONT SIZE=2>e sete dolares e doze cents) &ndash; Custas processuais que </FONT></i><i><FONT SIZE=2>ser&atilde;o suportadas por ambas as partes, meio a meio, e </FONT></i><i><FONT SIZE=2>cada uma delas arcar&aacute; com os honor&aacute;rios de seu </FONT></i><i><FONT SIZE=2>advogado &ndash; Negado seguimento ao recurso da r&eacute;.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ofertados embargos de declara&ccedil;&atilde;o, foram rejeitados, com a </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o da multa do art. 538, &sect; &uacute;nico, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, manifestou a empresa r&eacute; recurso especial, com </FONT><FONT SIZE=2>fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, dando por violados </FONT><FONT SIZE=2>os artigos 22 e 25 da Conven&ccedil;&atilde;o de Vars&oacute;via, tratado internacional incorporado ao </FONT><FONT SIZE=2>direito p&aacute;trio por for&ccedil;a do Decreto n&ordm; 20.784&frasl;31, emendada pelo Protocolo de Haia </FONT><FONT SIZE=2>(promulga&ccedil;&atilde;o atrav&eacute;s do Decreto n&ordm; 56.643&frasl;65) e, atualmente, pelo Protocolo n&ordm; 02, </FONT><FONT SIZE=2>assinado em Montreal (promulgado pelo Decreto Legislativo n&ordm; 22&frasl;79).&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a recorrente que,&nbsp; consoante disp&otilde;e o art. 22 do referido </FONT><FONT SIZE=2>tratado, no caso de transporte a&eacute;reo internacional, a responsabilidade da </FONT><FONT SIZE=2>transportadora pelo extravio de bagagem despachada est&aacute; limitada &agrave; quantia de </FONT><FONT SIZE=2>duzentos e cinq&uuml;enta francos por quilograma, salvo declara&ccedil;&atilde;o especial feita </FONT><FONT SIZE=2>previamente e mediante o pagamento de uma taxa suplementar. Assim, </FONT><FONT SIZE=2>desarrazoado se mostra o ac&oacute;rd&atilde;o recorrido, ao afirmar&nbsp; que tal dispositivo s&oacute; se </FONT><FONT SIZE=2>aplicaria em caso de danos decorrentes de acidente a&eacute;reo, e que, sendo diversa a </FONT><FONT SIZE=2>hip&oacute;tese dos autos, vez que o extravio das malas ocorreu em v&ocirc;o normal, este seria </FONT><FONT SIZE=2>um ato il&iacute;cito, com a configura&ccedil;&atilde;o de culpa grave, equivalente a dolo, caso em que </FONT><FONT SIZE=2>se aplica a disciplina do art. 25 da mesma Conven&ccedil;&atilde;o de Vars&oacute;via, que exclui a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o contida no citado art. 22.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No seu entender, o art. 22, item 2, da Conven&ccedil;&atilde;o de Vars&oacute;via n&atilde;o </FONT><FONT SIZE=2>condiciona a limita&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo extravio de bagagem &agrave; ocorr&ecirc;ncia de </FONT><FONT SIZE=2>acidente a&eacute;reo, tampouco o art. 25 desse mesmo texto legal estabelece qualquer </FONT><FONT SIZE=2>conex&atilde;o entre a culpa grave ou dolo ali prevista &agrave; n&atilde;o ocorr&ecirc;ncia de acidente a&eacute;reo. </FONT><FONT SIZE=2>Logo, a conclus&atilde;o adotada pela c&acirc;mara julgadora carece de previs&atilde;o legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a impossibilidade de restri&ccedil;&atilde;o &agrave; limita&ccedil;&atilde;o da </FONT><FONT SIZE=2>responsabilidade por extravio de bagagem em v&ocirc;os internacionais vem sendo </FONT><FONT SIZE=2>ressaltada pela jurisprud&ecirc;ncia p&aacute;tria, em diversas oportunidades. A fim de </FONT><FONT SIZE=2>demonstrar o diss&iacute;dio, a recorrente colacionou julgados desta Corte, bem como do </FONT><FONT SIZE=2>Supremo Tribunal Federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, na origem, ascenderam os autos a esta Corte, </FONT><FONT SIZE=2>vindo-me conclusos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o breve relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso n&atilde;o merece prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do exame dos autos, infere-se que a conclus&atilde;o assentada no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido calcou-se, tamb&eacute;m, na aplica&ccedil;&atilde;o &agrave; esp&eacute;cie das disposi&ccedil;&otilde;es do </FONT><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor, no que toca &agrave; prote&ccedil;&atilde;o da parte mais fraca na </FONT><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dica, bem como do art. 159 do C&oacute;digo Civil, tendo em vista que, no caso </FONT><FONT SIZE=2>vertente, postulou-se indeniza&ccedil;&atilde;o com base em il&iacute;cito civil praticado pela empresa </FONT><FONT SIZE=2>transportadora. Leia-se no aresto atacado: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Realmente, n&atilde;o h&aacute; sentido em se tarifar previamente o </FONT></i><i><FONT SIZE=2>valor indenizat&oacute;rio, em detrimento do usu&aacute;rio, e em </FONT></i><i><FONT SIZE=2>benef&iacute;cio das companhias a&eacute;reas, pois isso implicaria em </FONT></i><i><FONT SIZE=2>enriquecimento sem causa destas &uacute;ltimas, porque </FONT></i><i><FONT SIZE=2>estariam isentas de recompor o patrim&ocirc;nio do lesado por </FONT></i><i><FONT SIZE=2>ato il&iacute;cito de seus agentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; que se invocar, neste passo, princ&iacute;pios que sempre </FONT></i><i><FONT SIZE=2>estiveram imanentes no Ordenamento Jur&iacute;dico, e que </FONT></i><i><FONT SIZE=2>foram positivados no C&oacute;digo de Defesa do Consumidor </FONT></i><i><FONT SIZE=2>(lei n. 8.078, de 11&frasl;9&frasl;90): a) o reconhecimento da </FONT></i><i><FONT SIZE=2>vulnerabilidade do consumidor no mercado de consumo </FONT></i><i><FONT SIZE=2>(art. 40, I), e b) a interpreta&ccedil;&atilde;o das cl&aacute;usulas contratuais </FONT></i><i><FONT SIZE=2>de maneira mais favor&aacute;vel ao consumidor (art. 47).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tais princ&iacute;pios, que t&ecirc;m em mira a parte mais fraca na </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dica, n&atilde;o podem ser olvidados na an&aacute;lise da </FONT></i><i><FONT SIZE=2>hip&oacute;tese de que se cuida.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o tendo a recorrente se insurgido contra os </FONT><FONT SIZE=2>fundamentos em apre&ccedil;o, mant&eacute;m-se inabalada a conclus&atilde;o do ac&oacute;rd&atilde;o impugnado, </FONT><FONT SIZE=2>ante a incid&ecirc;ncia do enunciado 283 da S&uacute;mula do Supremo Tribunal Federal, </FONT><i><FONT SIZE=2>litteris</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida assenta em mais de um fundamento </FONT></i><i><FONT SIZE=2>suficiente e o recurso n&atilde;o abrange todos eles</FONT></i><FONT SIZE=2>.&quot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que vencido esse &oacute;bice, melhor sorte n&atilde;o socorreria &agrave; </FONT><FONT SIZE=2>recorrente, uma vez que a mat&eacute;ria encontra-se pacificada no &acirc;mbito desta egr&eacute;gia </FONT><FONT SIZE=2>Segunda Se&ccedil;&atilde;o, no mesmo sentido da conclus&atilde;o adotada no aresto impugnado, </FONT><FONT SIZE=2>que, por isso, merece ser prestigiado. Confiram-se, a prop&oacute;sito, os seguintes </FONT><FONT SIZE=2>julgados: Resp 258.132-SP, DJ 19.03.01 (Rel. Min. Barros Monteiro), Resp </FONT><FONT SIZE=2>209.527-RJ, DJ 05.03.01 (Rel. Min. Menezes Direito), Resp 171.506-SP, DJ </FONT><FONT SIZE=2>05.03.01 (Rel. Min. Ruy Rosado de Aguiar), Resp 76.855-SP, DJ 18.12.00 (Rel. Min. </FONT><FONT SIZE=2>Ari Parglender), Resp 154.943-DF, DJ 28.08.00 (Rel. Min. Nilson Naves) e Resp </FONT><FONT SIZE=2>169.000-RJ, DJ 14.08.00 (Rel. Min. Costa Leite), esse &uacute;ltimo, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade Civil. Transportador. Limita&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Indeniza&ccedil;&atilde;o.&nbsp;&nbsp; C&oacute;digo de Defesa do Consumidor. </FONT></i><i><FONT SIZE=2>Conven&ccedil;&atilde;o de Vars&oacute;via.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Editada lei espec&iacute;fica, em aten&ccedil;&atilde;o &agrave; Constitui&ccedil;&atilde;o (Art. 5&ordm;, </FONT></i><i><FONT SIZE=2>XXXII), destinada a tutelar os direitos do consumidor, e </FONT></i><i><FONT SIZE=2>mostrando-se irrecus&aacute;vel o reconhecimento da exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>da rela&ccedil;&atilde;o de consumo, suas disposi&ccedil;&otilde;es devem </FONT></i><i><FONT SIZE=2>prevalecer. Havendo antinomia, o previsto em tratado </FONT></i><i><FONT SIZE=2>perde efic&aacute;cia, prevalecendo a lei interna posterior, que </FONT></i><i><FONT SIZE=2>se revela com ele incompat&iacute;vel. Recurso conhecido e n&atilde;o </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com base no art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do C&oacute;d. de Proc. Civil, </FONT><FONT SIZE=2>nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 07 de fevereiro de 2002.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 134920</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/02/2002</font></td></tr></table>
</body></html>