<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 202.160 - RN (1999&frasl;0006863-7)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA LAURA DE OLIVEIRA ALCOFORADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CHARLES WAGNER MIRANDA DE ALBUQUERQUE E </FONT><FONT SIZE=2>C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIM&Otilde;ES OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sistema Financeiro de Habita&ccedil;&atilde;o. Empreendimento Parque dos Coqueiros &ndash; </FONT><FONT SIZE=2>RN. Realinhamento de pre&ccedil;os. Nulidade de cl&aacute;usula contratual. Incid&ecirc;ncia do artigo </FONT><FONT SIZE=2>94, do C&oacute;digo Civil. S&uacute;mulas 5 e 7&frasl;STJ.&nbsp; Preliminar de nulidade das decis&otilde;es das </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias afastada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o comporta conhecimento o Recurso Especial em que se discute a </FONT><FONT SIZE=2>exegese de cl&aacute;usulas contratuais, bem como invi&aacute;vel a reaprecia&ccedil;&atilde;o do conjunto </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio, nos termos dos enunciados das S&uacute;mulas 5 e 7&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Declinadas pelas inst&acirc;ncias ordin&aacute;rias explicitamente as raz&otilde;es e os </FONT><FONT SIZE=2>argumentos utilizados para negar a pretens&atilde;o da CEF, n&atilde;o sendo necess&aacute;rio o </FONT><FONT SIZE=2>exame exaustivo de tudo o que suscitado nas pe&ccedil;as de defesa, desde que </FONT><FONT SIZE=2>consistente o embasamento adotado, afasta-se a alega&ccedil;&atilde;o de ofensa aos artigos </FONT><FONT SIZE=2>165 e 458, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso n&atilde;o conhecido.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>D e c i s &atilde; o</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento na al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional Federal da 5&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&ccedil;&atilde;o ordin&aacute;ria. SFH. Anula&ccedil;&atilde;o de contrato. Conjunto habitacional Parque </FONT><FONT SIZE=2>dos Coqueiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Procede o pedido de nulidade da cl&aacute;usula contratual concernente ao pre&ccedil;o </FONT><FONT SIZE=2>do im&oacute;vel, em face da exist&ecirc;ncia de v&iacute;cio de consentimento.&quot; (fls. 310)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou a CEF a aus&ecirc;ncia de pr&eacute;-contrato e a impossibilidade de falar-se </FONT><FONT SIZE=2>em omiss&atilde;o intencional se n&atilde;o participou do ajuste celebrado entre a construtora e </FONT><FONT SIZE=2>os compradores. Afirmou que n&atilde;o demonstrado os requisitos do artigo 94, do </FONT><FONT SIZE=2>C&oacute;digo Civil, ou seja, que o contrato n&atilde;o teria sido celebrado se conhecedores do </FONT><FONT SIZE=2>aumento do pre&ccedil;o das unidades habitacionais, constante de termo aditivo entre a </FONT><FONT SIZE=2>CEF e a construtora. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduziu, ainda, que esse termo fora registrado em Cart&oacute;rio, tornando-se </FONT><FONT SIZE=2>p&uacute;blico, n&atilde;o podendo, portanto, os compradores invocarem ignor&acirc;ncia, pena de </FONT><FONT SIZE=2>ofensa aos artigos 16, 17 e 21, da Lei de Registros P&uacute;blicos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apontou, tamb&eacute;m, contrariedade aos artigos 128 e 535, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, argumentaram que nulos o ac&oacute;rd&atilde;o e a senten&ccedil;a, nos termos dos </FONT><FONT SIZE=2>artigos 165 e 458, II, do CPC, e 5&ordm;, LV, e 93, IX, da Constitui&ccedil;&atilde;o Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, vieram os autos a esta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, registro que verificar se os adquirente dos </FONT><FONT SIZE=2>im&oacute;veis tinham conhecimentos dos aumentos autorizados pela CEF e constantes de </FONT><FONT SIZE=2>termo aditivo registrado em Cart&oacute;rio, bem como se configurados os requisitos do </FONT><FONT SIZE=2>artigo 94, do C&oacute;digo Civil, demandaria incurs&atilde;o na seara dos fatos, com nova </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do conjunto f&aacute;tico-probat&oacute;rio e das pr&oacute;prias disposi&ccedil;&otilde;es contratuais, </FONT><FONT SIZE=2>vedada em sede de Recurso Especial, nos termos dos enunciados das S&uacute;mulas 5 e </FONT><FONT SIZE=2>7 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o Superior Tribunal de Justi&ccedil;a, ao apreciar o recurso </FONT><FONT SIZE=2>especial, mais do que o exame do direito das partes, exerce o controle da legalidade </FONT><FONT SIZE=2>do julgamento proferido pelo tribunal a quo. Eventuais equ&iacute;vocos verificados nas </FONT><FONT SIZE=2>inst&acirc;ncias inferiores, decorrentes do mau entendimento ou da m&aacute; interpreta&ccedil;&atilde;o dos </FONT><FONT SIZE=2>fatos da causa, ou da vontade das partes no ato de contratar, s&atilde;o quest&otilde;es que n&atilde;o </FONT><FONT SIZE=2>propiciam acesso a esta Corte. A les&atilde;o ao direito federal h&aacute; de ser analisada </FONT><FONT SIZE=2>partindo-se do suporte f&aacute;tico fornecido pelo tribunal de segunda inst&acirc;ncia. Por esta </FONT><FONT SIZE=2>raz&atilde;o &eacute; que a pretens&atilde;o a simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual ou novo </FONT><FONT SIZE=2>exame dos fatos n&atilde;o enseja recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em id&ecirc;nticos casos, a Segunda Turma adotou o mesmo posicionamento:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - SFH - Conjunto Nacional &ndash; Parque dos Coqueiros&frasl;RN - </FONT><FONT SIZE=2>Compra e venda e m&uacute;tuo - Realinhamento do pre&ccedil;o - Viola&ccedil;&atilde;o a preceitos de lei </FONT><FONT SIZE=2>federal n&atilde;o configurada - Revis&atilde;o de cl&aacute;usula contratual (S&uacute;mula 05&frasl;STJ) - </FONT><FONT SIZE=2>Reexame do conjunto probat&oacute;rio (S&uacute;mula 07&frasl;STJ - Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- (...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Descabe, em sede de recurso especial, a revis&atilde;o de cl&aacute;usula contratual, </FONT><FONT SIZE=2>conforme entendimento jurisprudencial sumulado desta eg. Corte (S&uacute;mula 05&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Igualmente, n&atilde;o cabe reexaminar fatos ou provas objetivando alterar o </FONT><FONT SIZE=2>julgado, a teor do enunciado do Verbete n&ordm; 07&frasl;STJ, na via especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial n&atilde;o conhecido. .&quot; (REsp 193.072&frasl;RN, Rel. Min. Pe&ccedil;anha </FONT><FONT SIZE=2>Martins, in DJU de 19.2.2001.)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;SFH. Conjunto Nacional Parque dos Coqueiros-RN. Compra e venda e </FONT><FONT SIZE=2>m&uacute;tuo. Contrato de ades&atilde;o. Realinhamento do pre&ccedil;o. Cl&aacute;usula nula. Nulidade do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o. Impertin&ecirc;ncia da arg&uuml;i&ccedil;&atilde;o. Aplica&ccedil;&atilde;o de S&uacute;mulas Do STJ (05, 07 e 83).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Rejeitada, por sua impropriedade, a nulidade do ac&oacute;rd&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Inadmiss&iacute;vel o Recurso Especial para reexame de prova e interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>de cl&aacute;usula contratual (S&uacute;mulas 05 e 07 da Corte).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Invi&aacute;vel o apelo especial quando o ac&oacute;rd&atilde;o recorrido harmoniza-se com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia iterativa do STJ (S&uacute;mula 83).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso n&atilde;o conhecido.&quot; (REsp 216.914&frasl;RN, Rel. Min. Pe&ccedil;anha Martins, </FONT><FONT SIZE=2>in DJU de 13.11.2000.)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, com rela&ccedil;&atilde;o &agrave; alega&ccedil;&atilde;o de ofensa aos artigos 128 e 535, do </FONT><FONT SIZE=2>CPC, que a CEF n&atilde;o indicou, de forma objetiva, os pontos sobre os quais n&atilde;o se </FONT><FONT SIZE=2>teria manifestado o Tribunal de origem. Cumpre observar que n&atilde;o se mostra </FONT><FONT SIZE=2>suficiente, a fim de caracterizar a sugerida viola&ccedil;&atilde;o, a alega&ccedil;&atilde;o gen&eacute;rica de que </FONT><FONT SIZE=2>aspectos da demanda n&atilde;o foram examinados. Imprescind&iacute;vel, para a aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>Especial, que a parte interessada indique expressamente as omiss&otilde;es existentes. </FONT><FONT SIZE=2>Do contr&aacute;rio, invi&aacute;vel o conhecimento do recurso, atraindo a incid&ecirc;ncia da S&uacute;mula </FONT><FONT SIZE=2>284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no tocante &agrave; falta de fundamenta&ccedil;&atilde;o das decis&otilde;es das inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias, melhor sorte n&atilde;o assiste &agrave; Recorrente. Ambas declinaram explicitamente </FONT><FONT SIZE=2>as raz&otilde;es e os argumentos utilizados para negar a pretens&atilde;o da CEF, n&atilde;o sendo </FONT><FONT SIZE=2>necess&aacute;rio o exame exaustivo de tudo o que suscitado nas pe&ccedil;as de defesa, desde </FONT><FONT SIZE=2>que consistente o embasamento adotado. Afasto, portanto, a alega&ccedil;&atilde;o de ofensa </FONT><FONT SIZE=2>aos artigos 165 e 458, II, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda assim n&atilde;o fosse, carece o recurso do necess&aacute;rio prequestionamento, </FONT><FONT SIZE=2>pois tais temas nem sequer constaram dos Embargos de Declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>assentando-se a orienta&ccedil;&atilde;o desta Corte no sentido de que imprescind&iacute;vel tal </FONT><FONT SIZE=2>provid&ecirc;ncia, mesmo que a ofensa tenha surgido no pr&oacute;prio aresto recorrido ( EREsp </FONT><FONT SIZE=2>8.285&frasl;RJ, in DJU 09.11.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente o exposto, n&atilde;o conhe&ccedil;o do recurso. &Agrave; vista da exist&ecirc;ncia de </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio admitido, determino o envio dos autos ao egr&eacute;gio Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 28 de setembro de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 160575</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/10/2001</font></td></tr></table>
</body></html>