<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 213.730 - RJ (1999&frasl;0041179-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GIUSEPPINA PANZA BRUNO - FALIDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAMISA 10 MATERIAL ESPORTIVO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; CARLOS BARROS AMADO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OS MESMOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil e Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o. Prova de N&atilde;o Repercuss&atilde;o. Limites Percentuais. Leis </FONT><FONT SIZE=2>7.787&frasl;89, 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Jurisprud&ecirc;ncia da Primeira Se&ccedil;&atilde;o uniformizou entendimento </FONT><FONT SIZE=2>favor&aacute;vel &agrave; compensa&ccedil;&atilde;o (EREsp. n&ordm; 98.446-RS - Rel. Min. Ari Pargendler - </FONT><FONT SIZE=2>julgado em 23.4.97).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em se cuidando de compensa&ccedil;&atilde;o de Contribui&ccedil;&atilde;o Previdenci&aacute;ria </FONT><FONT SIZE=2>incidente sobre o pagamento de 'pr&oacute;-labore' dos administradores, segurados </FONT><FONT SIZE=2>avulsos e aut&ocirc;nomos, por submiss&atilde;o &aacute; uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia </FONT><FONT SIZE=2>datada pela Primeira Se&ccedil;&atilde;o (EREsp. 168.469&frasl;SP), &eacute; desnecess&aacute;ria a prova </FONT><FONT SIZE=2>algemada a n&atilde;o transfer&ecirc;ncia do &ocirc;nus financeiro ao contribuinte de fato </FONT><FONT SIZE=2>(repercuss&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Reconhecido o direito &agrave; compensa&ccedil;&atilde;o, os valores compens&aacute;veis at&eacute; </FONT><FONT SIZE=2>a data das publica&ccedil;&otilde;es (Leis 9.032&frasl;95 e 9.129&frasl;95) est&atilde;o resguardados dos </FONT><FONT SIZE=2>limites percentuais fixados (art. 89, &sect; 3&deg;), enquanto que os cr&eacute;ditos </FONT><FONT SIZE=2>remanescentes, cujos d&eacute;bitos venceram-se posteriormente, sujeitam-se </FONT><FONT SIZE=2>&agrave;quelas limita&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Precedentes jurisprudenciais iterativos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso do INSS n&atilde;o provido. Recurso do contribuinte parcialmente </FONT><FONT SIZE=2>provido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recursos Especiais interpostos, com fundamento nas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional </FONT><FONT SIZE=2>Federal da 2&ordf; Regi&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Contribui&ccedil;&atilde;o Previdenci&aacute;ria - Aut&ocirc;nomos, </FONT><FONT SIZE=2>Administradores e Avulsos - Inconstitucionalidade - Compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>- Art. 66 da Lei 8383&frasl;91 - Tributos da Mesma Esp&eacute;cie - Mandado </FONT><FONT SIZE=2>de Seguran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - O mero reconhecimento de direito &agrave; compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tributos, previsto no art. 66 da Lei n&ordm; 8.383&frasl;91, pode ser objeto de </FONT><FONT SIZE=2>mandado de seguran&ccedil;a, inconfund&iacute;vel que &eacute; a declara&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito com os seus posteriores efeitos administrativos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- Segundo preceitua o art. 66 da Lei n&ordm; 8.383&frasl;91, nos </FONT><FONT SIZE=2>casos de pagamento indevido ou maior de tributos e contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>federais, inclusive previdenci&aacute;rias, mesmo quando resultante de </FONT><FONT SIZE=2>reforma, anula&ccedil;&atilde;o, revoga&ccedil;&atilde;o ou rescis&atilde;o de decis&atilde;o </FONT><FONT SIZE=2>condenat&oacute;ria, o contribuinte poder&aacute; efetuar a compensa&ccedil;&atilde;o desse </FONT><FONT SIZE=2>valor, no recolhimento de import&acirc;ncia correspondente a per&iacute;odos </FONT><FONT SIZE=2>subseq&uuml;entes, desde que a compensa&ccedil;&atilde;o seja efetuada entre </FONT><FONT SIZE=2>tributos da mesma esp&eacute;cie, observando-se, demais disso, na </FONT><FONT SIZE=2>presente compensa&ccedil;&atilde;o, o limite de 30% do valor a ser recolhido </FONT><FONT SIZE=2>em cada compet&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Apela&ccedil;&atilde;o e remessa parcialmente providas.&quot; (fls. </FONT><FONT SIZE=2>127)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O INSS insurgiu-se, afirmando que necess&aacute;ria a prova de n&atilde;o repasse </FONT><FONT SIZE=2>dos encargos, apontando ofensa aos artigos 166, do CTN, e 89, &sect; 1&ordm;, da Lei </FONT><FONT SIZE=2>8.212&frasl;91 e que a Lei 8.383&frasl;91 n&atilde;o poderia retroagir para alcan&ccedil;ar os pagamentos </FONT><FONT SIZE=2>indevidos feitos antes de 1&ordm; de janeiro de 1992.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O contribuinte, por sua vez, afirmou a impossibilidade de aplica&ccedil;&atilde;o das </FONT><FONT SIZE=2>limita&ccedil;&otilde;es &agrave; compensa&ccedil;&atilde;o, institu&iacute;das pelas Leis 9.032&frasl;95 e 9.124&frasl;95, quando o </FONT><FONT SIZE=2>fato gerador fosse a ela anterior. Apontou diss&iacute;dio com arestos de outros tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, vieram os autos a esta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aberto o p&oacute;rtico para o exame, anota-se que, na esp&eacute;cie, ganha </FONT><FONT SIZE=2>repercuss&atilde;o sublinhar que a pretens&atilde;o tem por vertente, basicamente, a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o (art. 66, Lei n&ordm; 8.383&frasl;91), tendo por raz&atilde;o valores recolhidos a t&iacute;tulo </FONT><FONT SIZE=2>de contribui&ccedil;&atilde;o previdenci&aacute;ria (art. 3&ordm;, I, Lei n&ordm; 7.787&frasl;89, e art. 22, I, Lei n&ordm; </FONT><FONT SIZE=2>8.212&frasl;91), exig&ecirc;ncia suspensa no s&iacute;tio da inconstitucionalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa perspectiva, inicialmente, alinhei-me &agrave; compreens&atilde;o </FONT><FONT SIZE=2>preponderante na Primeira Turma, contr&aacute;ria &agrave; </FONT><b><FONT SIZE=2>compensa&ccedil;&atilde;o</FONT></b><FONT SIZE=2>. Todavia, com maior </FONT><FONT SIZE=2>empenho e sucesso, foram arvorados fundamentos favor&aacute;veis ao contribuinte, </FONT><FONT SIZE=2>amoldados &agrave; sustenta&ccedil;&atilde;o lineada, inicialmente, pelo eminente Ministro Ari </FONT><FONT SIZE=2>Pargendler, entre outros precedentes, por exemplo, no REsp. 97.984-SC (</FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU </FONT><FONT SIZE=2>de 29.10.96).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, verificada a diverg&ecirc;ncia entre os julgados da Primeira e </FONT><FONT SIZE=2>Segunda Turmas, a egr&eacute;gia Primeira Se&ccedil;&atilde;o perfilou entendimento prestigiando a </FONT><FONT SIZE=2>possibilidade de </FONT><b><FONT SIZE=2>compensa&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, </FONT><b><FONT SIZE=2>inter alia</FONT></b><FONT SIZE=2>, assim:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No &acirc;mbito administrativo, a compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias vincendas com valores pagos em fun&ccedil;&atilde;o da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o de aut&ocirc;nomos e administradores ficou prejudicada </FONT><FONT SIZE=2>pela Circular n&ordm; (01.600.0) 40, de 23&frasl;06&frasl;94, </FONT><i><FONT SIZE=2>in verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Ref.: Memo INSS&frasl;PG&frasl;N&ordm; 246, de 22 de junho de 1994.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - Em face da decis&atilde;o do Supremo Tribunal Federal, </FONT></i><i><FONT SIZE=2>prolatada no Recurso Extraordin&aacute;rio n&ordm; 166.772-9&frasl;210, de </FONT></i><i><FONT SIZE=2>12.05.94, declarando a inconstitucionalidade da express&atilde;o </FONT></i><i><FONT SIZE=2>&quot;aut&ocirc;nomos e administradores&quot; contida no inciso I do art. 3&ordm; da Lei </FONT></i><i><FONT SIZE=2>n&ordm; 7.787, de 30.06.89, e em fun&ccedil;&atilde;o da nova manifesta&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Procuradoria-Geral do INSS, exarada no expediente referenciado, </FONT></i><i><FONT SIZE=2>cuja c&oacute;pia anexamos, esclarecemos que dever&atilde;o ser adotados os </FONT></i><i><FONT SIZE=2>seguintes procedimento:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) enquanto n&atilde;o for determinada a suspens&atilde;o da </FONT></i><i><FONT SIZE=2>executoriedade do inciso I do art. 3&ordm; da Lei n&ordm; 7.787&frasl;89, pelo </FONT></i><i><FONT SIZE=2>Senado Federal, ou n&atilde;o houver decis&atilde;o do Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal que o declare inconstitucional, por via de a&ccedil;&atilde;o direta, </FONT></i><i><FONT SIZE=2>dever&aacute; a fiscaliza&ccedil;&atilde;o continuar a apurar a contribui&ccedil;&atilde;o incidente </FONT></i><i><FONT SIZE=2>sobre a remunera&ccedil;&atilde;o paga ou creditada aos aut&ocirc;nomos e </FONT></i><i><FONT SIZE=2>administradores e, quando for o caso, efetuar o lan&ccedil;amento do </FONT></i><i><FONT SIZE=2>d&eacute;bito, que dever&aacute; ser procedido, todavia, em NFLD &agrave; parte;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) dever&atilde;o ser emitidas as DN nas NFLD que se encontrarem </FONT></i><i><FONT SIZE=2>pendentes dessa provid&ecirc;ncia;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) dever&atilde;o ser encaminhados &agrave;s JR&frasl;CRPS as NFLD as quais </FONT></i><i><FONT SIZE=2>foi interposto recurso, bem como ser&atilde;o enviadas &agrave; Procuradoria as </FONT></i><i><FONT SIZE=2>NFLD que n&atilde;o tiverem interposi&ccedil;&atilde;o do recurso;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) quaisquer pedidos de restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>import&acirc;ncias j&aacute; recolhidas ao INSS somente ser&atilde;o admiss&iacute;veis </FONT></i><i><FONT SIZE=2>pela via judicial;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - O presente expediente torna sem efeito o Memo-Circular </FONT></i><i><FONT SIZE=2>n&ordm; 01.600.0&frasl;38&frasl;94'</FONT></i><FONT SIZE=2> (Mapa Fiscal n&ordm; 27&frasl;94, p. 428&frasl;94).</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>IV</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O instituto da compensa&ccedil;&atilde;o &eacute; origin&aacute;rio do direito privado, </FONT><FONT SIZE=2>cuja defini&ccedil;&atilde;o, conte&uacute;do e alcance, nos termos do artigo 109 do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional, devem ser respeitados pela lei </FONT><FONT SIZE=2>tribut&aacute;ria. N&atilde;o se compreenderia, nessa linha, que, impondo tal </FONT><FONT SIZE=2>exig&ecirc;ncia &agrave;s demais leis,&nbsp; o C&oacute;digo Tribut&aacute;rio Nacional fosse </FONT><FONT SIZE=2>adotar, no seu pr&oacute;prio texto, outro conceito para a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>em mat&eacute;ria tribut&aacute;ria. Por isso, ou a compensa&ccedil;&atilde;o prevista no </FONT><FONT SIZE=2>artigo 66 da Lei n&ordm; 8.383, de 1991, tem a mesma natureza da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o prevista nos artigos 156, II e 170 do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional, ou aquela n&atilde;o pode subsistir em raz&atilde;o da </FONT><FONT SIZE=2>contrariedade a este diploma legal, que tem for&ccedil;a de lei </FONT><FONT SIZE=2>complementar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que parece dar &agrave; compensa&ccedil;&atilde;o em mat&eacute;ria tribut&aacute;ria um </FONT><FONT SIZE=2>perfil diferente &eacute; resultado do contexto da discuss&atilde;o, a qual se </FONT><FONT SIZE=2>trava em torno de valores que devem ser creditados no &acirc;mbito de </FONT><FONT SIZE=2>um lan&ccedil;amento por homologa&ccedil;&atilde;o. Nesse regime, o contribuinte </FONT><FONT SIZE=2>identifica o fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria, calcula o montante </FONT><FONT SIZE=2>do tributo devido e </FONT><i><FONT SIZE=2>antecipa</FONT></i><FONT SIZE=2> o respectivo pagamento (CTN, art. </FONT><FONT SIZE=2>150), nesse sentido de que recolhe o tributo antes da constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>do cr&eacute;dito tribut&aacute;rio pela autoridade administrativa. </FONT><i><FONT SIZE=2>Quid</FONT></i><FONT SIZE=2>, se ele </FONT><FONT SIZE=2>tem cr&eacute;ditos contra a Fazenda P&uacute;blica? Nesse caso, ao inv&eacute;s de </FONT><FONT SIZE=2>recolher o tributo, o contribuinte registra o cr&eacute;dito na escrita, </FONT><FONT SIZE=2>anulando o d&eacute;bito correspondente. Numa hip&oacute;tese&nbsp; como na outra </FONT><FONT SIZE=2>- vale dizer, a da antecipa&ccedil;&atilde;o do pagamento, bem assim a do </FONT><FONT SIZE=2>registro do cr&eacute;dito - o procedimento tem car&aacute;ter </FONT><i><FONT SIZE=2>prec&aacute;rio</FONT></i><FONT SIZE=2>, valendo </FONT><FONT SIZE=2>at&eacute; a respectiva revis&atilde;o, para cujo efeito a Fazenda P&uacute;blica tem o </FONT><FONT SIZE=2>prazo de 5 (cinco) anos (CTN, art. 150, &sect; 4&ordm;). O pagamento ou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o, propriamente, enquanto hip&oacute;teses de extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio, s&oacute; ser&atilde;o reconhecidos por meio da homologa&ccedil;&atilde;o </FONT><FONT SIZE=2>formal do procedimento ou depois de decorrido o prazo legal para </FONT><FONT SIZE=2>a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, ou de diferen&ccedil;as deste (CTN, </FONT><FONT SIZE=2>art. 156, incisos VII e II, respectivamente). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O procedimento do lan&ccedil;amento por homologa&ccedil;&atilde;o &eacute; de </FONT><FONT SIZE=2>natureza administrativa, n&atilde;o podendo o juiz fazer as vezes desta. </FONT><FONT SIZE=2>Nessa hip&oacute;tese, est&aacute;-se diante de uma </FONT><i><FONT SIZE=2>compensa&ccedil;&atilde;o por </FONT></i><i><FONT SIZE=2>homologa&ccedil;&atilde;o </FONT></i><FONT SIZE=2>da autoridade fazend&aacute;ria. Ao inv&eacute;s de antecipar o </FONT><FONT SIZE=2>pagamento do tributo, o contribuinte registra na escrita fiscal o </FONT><FONT SIZE=2>cr&eacute;dito opon&iacute;vel &agrave; Fazenda P&uacute;blica, recolhendo apenas o saldo </FONT><FONT SIZE=2>eventualmente devido. A homologa&ccedil;&atilde;o subseq&uuml;ente, se for o caso, </FONT><FONT SIZE=2>corresponde &agrave; constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio e, nessa </FONT><FONT SIZE=2>modalidade de lan&ccedil;amento fiscal, com sua concomitante extin&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo efeito de pagamento que isso implica. O juiz n&atilde;o pode, nessa </FONT><FONT SIZE=2>atividade, substituir-se &agrave; autoridade administrativa. Bem por isso, a </FONT><FONT SIZE=2>Egr&eacute;gia 2&ordf; Turma deste Tribunal nunca deferiu pedidos de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o </FONT><i><FONT SIZE=2>no sentido pr&oacute;prio</FONT></i><FONT SIZE=2>, vale dizer, com efeito de </FONT><FONT SIZE=2>quita&ccedil;&atilde;o, mesmo quando os cr&eacute;ditos e d&eacute;bitos tenham sido </FONT><FONT SIZE=2>apurados judicialmente atrav&eacute;s de per&iacute;cia. Acolheu, no entanto, </FONT><FONT SIZE=2>parcialmente, tais pedidos, para arredar o que a Administra&ccedil;&atilde;o p&ocirc;s </FONT><FONT SIZE=2>arbitrariamente como &oacute;bice &agrave; compensa&ccedil;&atilde;o em mat&eacute;ria tribut&aacute;ria, </FONT><FONT SIZE=2>por exemplo, reconhecendo a compensabilidade entre valores </FONT><FONT SIZE=2>recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores e valores devidos &agrave; conta da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios, bem assim declarando </FONT><FONT SIZE=2>que a corre&ccedil;&atilde;o monet&aacute;ria do que foi indebitamente pago antes de </FONT><FONT SIZE=2>1&ordm; de janeiro de 1992 tamb&eacute;m incide desde a data do desembolso; </FONT><FONT SIZE=2>ainda, que o procedimento do lan&ccedil;amento por homologa&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>depende de solicita&ccedil;&atilde;o pr&eacute;via &agrave; autoridade administrativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Qual &eacute; a natureza dos valores recolhidos indevidamente? </FONT><FONT SIZE=2>Eles n&atilde;o t&ecirc;m a natureza de imposto nem a de contribui&ccedil;&atilde;o; s&atilde;o </FONT><FONT SIZE=2>valores exigidos indevidamente - esta sua qualifica&ccedil;&atilde;o, </FONT><FONT SIZE=2>independentemente de qual seja o c&oacute;digo utilizado para a </FONT><FONT SIZE=2>respectiva arrecada&ccedil;&atilde;o, mas seu recolhimento se deu como se </FONT><FONT SIZE=2>fossem devidos a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria para </FONT><FONT SIZE=2>aut&ocirc;nomos e administradores e, para o efeito de compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>devem ser considerados assim.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores e a contribui&ccedil;&atilde;o previdenci&aacute;ria sobre a folha de </FONT><FONT SIZE=2>sal&aacute;rios s&atilde;o da mesma esp&eacute;cie tribut&aacute;ria nos termos do artigo 66 </FONT><FONT SIZE=2>da Lei n&ordm; 8.383, de 1991. Agora, essa conclus&atilde;o n&atilde;o vale para a </FONT><FONT SIZE=2>Contribui&ccedil;&atilde;o Social sobre o Lucro (outro fato gerador), para as </FONT><FONT SIZE=2>Contribui&ccedil;&otilde;es Sociais (fato gerador diverso), para a Contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>para o PIS (destina&ccedil;&atilde;o diferente) e, muito menos, para os </FONT><FONT SIZE=2>impostos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A compensa&ccedil;&atilde;o, nos tributos lan&ccedil;ados por homologa&ccedil;&atilde;o, </FONT><FONT SIZE=2>independe de pedido &agrave; Administra&ccedil;&atilde;o. A lei n&atilde;o prev&ecirc; esse </FONT><FONT SIZE=2>procedimento, que de resto sujeitaria o contribuinte aos </FONT><FONT SIZE=2>recolhimentos dos tributos devidos enquanto a Administra&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>se manifestasse a respeito. A corre&ccedil;&atilde;o monet&aacute;ria do ind&eacute;bito se d&aacute; </FONT><FONT SIZE=2>a partir do recolhimento indevido. A limita&ccedil;&atilde;o da atualiza&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito frustraria as finalidades da compensa&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Voto, por isso, no sentido de acolher os embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia para declarar que os valores recolhidos como </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e administradores s&atilde;o </FONT><i><FONT SIZE=2>compens&aacute;veis</FONT></i><FONT SIZE=2> com os valores devidos a t&iacute;tulo de contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios; assegurados, </FONT><FONT SIZE=2>evidentemente, &agrave; Administra&ccedil;&atilde;o P&uacute;blica, a fiscaliza&ccedil;&atilde;o e controle </FONT><FONT SIZE=2>do procedimento efetivo de </FONT><i><FONT SIZE=2>compensa&ccedil;&atilde;o</FONT></i><FONT SIZE=2>&quot; (EREsp. 98.446&frasl;RS - </FONT><FONT SIZE=2>Rel. Min. Ari Pargendler - 1&ordf; Se&ccedil;&atilde;o - julgado em 23.4.97).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Eis a ementa do julgado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;</FONT></b><FONT SIZE=2>Tribut&aacute;rio. Compensa&ccedil;&atilde;o. 1. Tributos Lan&ccedil;ados Por </FONT><FONT SIZE=2>Homologa&ccedil;&atilde;o. A&ccedil;&atilde;o Judicial. Nos tributos sujeitos ao regime do </FONT><FONT SIZE=2>lan&ccedil;amento por homologa&ccedil;&atilde;o (CTN, art. 150), a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>constitui um incidente desse procedimento, no qual o sujeito </FONT><FONT SIZE=2>passivo da obriga&ccedil;&atilde;o tribut&aacute;ria, ao inv&eacute;s de antecipar o </FONT><FONT SIZE=2>pagamento, </FONT><i><FONT SIZE=2>registra</FONT></i><FONT SIZE=2> na escrita fiscal o cr&eacute;dito opon&iacute;vel &agrave; Fazenda, </FONT><FONT SIZE=2>que tem cinco anos, contados do fato gerador, para a respectiva </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o (CTN, art. 150, &sect; 4&ordm;); esse procedimento tem </FONT><FONT SIZE=2>natureza administrativa, mas o juiz pode, independentemente do </FONT><FONT SIZE=2>tipo da a&ccedil;&atilde;o, declarar que o cr&eacute;dito &eacute; compens&aacute;vel, decidindo </FONT><FONT SIZE=2>desde logo os crit&eacute;rios da compensa&ccedil;&atilde;o (v.g., data do in&iacute;cio da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria). 2. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. A contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria para aut&ocirc;nomos e administradores, institu&iacute;da pela </FONT><FONT SIZE=2>Lei n&ordm; 7.787&frasl;89 e modificada pela Lei n&ordm; 8.212&frasl;91, foi declarada </FONT><FONT SIZE=2>inconstitucional (RE 166.772-RS e ADIn 1.102-DF); os valores </FONT><FONT SIZE=2>recolhidos a esse t&iacute;tulo s&atilde;o compens&aacute;veis com contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios. Embargos de diverg&ecirc;ncia </FONT><FONT SIZE=2>acolhidos.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, teimar com afirma&ccedil;&atilde;o contr&aacute;ria, na verdade, seria </FONT><FONT SIZE=2>perpetuar situa&ccedil;&atilde;o j&aacute; resolvida pela jurisprud&ecirc;ncia fincada pela Primeira Se&ccedil;&atilde;o, </FONT><FONT SIZE=2>com preju&iacute;zo &agrave;s partes e desconsidera&ccedil;&atilde;o &agrave; instrumentalidade do processo, </FONT><FONT SIZE=2>ensejando novos recursos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Noutro eito, alinha-se que, quanto &agrave; aplica&ccedil;&atilde;o do artigo 89, &sect; 1&ordm;, Lei </FONT><FONT SIZE=2>8.212&frasl;91, inicialmente, depreende-se que n&atilde;o existe resist&ecirc;ncia &agrave; </FONT><b><FONT SIZE=2>compensa&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>cingindo-se o lit&iacute;gio &agrave; necessidade, ou n&atilde;o, de ser comprovada a </FONT><u><FONT SIZE=2>repercuss&atilde;o</FONT></u><FONT SIZE=2> (art. </FONT><FONT SIZE=2>166, CTN). Nesse ponto, ap&oacute;s acesa diverg&ecirc;ncia entre as Primeira e Segunda </FONT><FONT SIZE=2>Turmas, a egr&eacute;gia Primeira Se&ccedil;&atilde;o assentou compreens&atilde;o uniformizadora, com o </FONT><FONT SIZE=2>seguinte resumo da fundamenta&ccedil;&atilde;o do julgado :</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. Art. 3&ordm;, I, da Lei n&ordm; </FONT><FONT SIZE=2>7.787&frasl;89, e Art. 22, I da Lei n&ordm; 8.212&frasl;91. aut&ocirc;nomos, </FONT><FONT SIZE=2>Empregadores e Avulsos. Compensa&ccedil;&atilde;o. Transfer&ecirc;ncia de </FONT><FONT SIZE=2>Encargo Financeiro. Art. 166, do CTN. Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 </FONT><FONT SIZE=2>e 9.129&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, pacificou o entendimento para acolher a </FONT><FONT SIZE=2>tese de que o art. 66, da Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>sist&ecirc;mica, autoriza ao contribuinte efetuar, via autolan&ccedil;amento, </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de tributos pagos cuja exig&ecirc;ncia foi indevida ou </FONT><FONT SIZE=2>inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Tributos que comportem, por sua natureza, transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo financeiro s&atilde;o somente aqueles em rela&ccedil;&atilde;o </FONT><FONT SIZE=2>aos quais a pr&oacute;pria lei estabele&ccedil;a dita transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Somente em casos assim aplica-se a regra do art. 166, do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio nacional, pois a natureza, a que se reporta tal </FONT><FONT SIZE=2>dispositivo legal, s&oacute; pode ser a jur&iacute;dica, que &eacute; determinada pela lei </FONT><FONT SIZE=2>correspondente e n&atilde;o por meras circunst&acirc;ncias econ&ocirc;micas que </FONT><FONT SIZE=2>podem estar, ou n&atilde;o, presentes, sem que se disponha de um </FONT><FONT SIZE=2>crit&eacute;rio seguro para saber quando se deu, e quando n&atilde;o se deu, </FONT><FONT SIZE=2>aludida transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Na verdade, o art. 166, do CTN, cont&eacute;m refer&ecirc;ncia bem clara ao </FONT><FONT SIZE=2>fato de que deve haver pelo int&eacute;rprete sempre, em casos de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o se o tributo, por sua natureza, </FONT><FONT SIZE=2>comporta a transfer&ecirc;ncia do respectivo encargo financeiro para </FONT><FONT SIZE=2>terceiro ou n&atilde;o, quando a lei, expressamente, n&atilde;o determina que o </FONT><FONT SIZE=2>pagamento da exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; o caso do ICMS </FONT><FONT SIZE=2>e do IPI. a prova a ser exigida na primeira situa&ccedil;&atilde;o deve ser aquela </FONT><FONT SIZE=2>do poder tributante. Nos casos em que a lei expressamente </FONT><FONT SIZE=2>determina que o terceiro assumiu o encargo, necessidade h&aacute;, de </FONT><FONT SIZE=2>modo absoluto, que esse terceiro conceda autoriza&ccedil;&atilde;o para a </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. A contribui&ccedil;&atilde;o previdenci&aacute;ria examinada &eacute; de natureza direta. </FONT><FONT SIZE=2>Apresenta-se com essa caracter&iacute;stica porque a sua exig&ecirc;ncia se </FONT><FONT SIZE=2>concentra, unicamente, na pessoa de quem a recolhe, no caso, </FONT><FONT SIZE=2>uma empresa que assume a condi&ccedil;&atilde;o de contribuinte de fato e de </FONT><FONT SIZE=2>direito. A primeira condi&ccedil;&atilde;o &eacute; assumida porque arca com o &ocirc;nus </FONT><FONT SIZE=2>financeiro imposto pelo tributo; a segunda, caracteriza-se porque &eacute; </FONT><FONT SIZE=2>a respons&aacute;vel pelo cumprimento de todas as obriga&ccedil;&otilde;es, quer as </FONT><FONT SIZE=2>principais, quer as acess&oacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Em conseq&uuml;&ecirc;ncia, o fen&ocirc;meno da substitui&ccedil;&atilde;o legal no </FONT><FONT SIZE=2>cumprimento da obriga&ccedil;&atilde;o, do contribuinte de fato pelo contribuinte </FONT><FONT SIZE=2>de direito, n&atilde;o ocorre na exig&ecirc;ncia do pagamento das </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias quanto &aacute; parte da responsabilidade </FONT><FONT SIZE=2>das empresas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. A repeti&ccedil;&atilde;o do ind&eacute;bito e a compensa&ccedil;&atilde;o da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>questionada podem ser assim deferidas, sem a exig&ecirc;ncia da </FONT><FONT SIZE=2>repercuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. Embargos de Diverg&ecirc;ncia rejeitados.&quot; (EREsp 168.469-SP, Rel. </FONT><FONT SIZE=2>p&frasl; Ac&oacute;rd&atilde;o Min. Jos&eacute; Delgado &ndash; julgado em 10.11.99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o jur&iacute;dico-litigiosa agregada aos limites para a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es indevidamente recolhidas j&aacute; foi resolvida na const&acirc;ncia de </FONT><FONT SIZE=2>precedentes, liberando de restri&ccedil;&otilde;es os cr&eacute;ditos vencidos at&eacute; a vig&ecirc;ncia das Leis </FONT><FONT SIZE=2>9.032&frasl;95 e 9.129&frasl;95 e, depois esteiando a legalidade da limita&ccedil;&atilde;o para a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o em cada compet&ecirc;ncia (art. 89, &sect; 3&deg;, ref.).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&atilde;o de ilustrar, entre outros julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; &quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria Incidente Sobre </FONT><FONT SIZE=2>Remunera&ccedil;&atilde;o Paga a Aut&ocirc;nomos, Avulsos e Administradores. </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o. Limites. Leis 9.032 e 9.129, ambas de 1995. </FONT><FONT SIZE=2>Observ&acirc;ncia&quot; (REsp 171.785&frasl;RS &ndash; Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 14.12.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; &quot;Tribut&aacute;rio. Compensa&ccedil;&atilde;o. Limites em Mat&eacute;ria </FONT><FONT SIZE=2>Previdenci&aacute;ria. Leis n&ordm;s. 9.032 e 9.129, de 1995.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A lei aplic&aacute;vel, em mat&eacute;ria de compensa&ccedil;&atilde;o, &eacute; aquela vigente </FONT><FONT SIZE=2>na data do encontro de cr&eacute;ditos e d&eacute;bitos, e, por isso, a partir da </FONT><FONT SIZE=2>respectiva publica&ccedil;&atilde;o, a limita&ccedil;&atilde;o nela imposta incide e &eacute; eficaz; </FONT><FONT SIZE=2>considerando que a senten&ccedil;a &eacute; proferida com efeitos a partir da </FONT><FONT SIZE=2>propositura da a&ccedil;&atilde;o, isso se reflete em rela&ccedil;&atilde;o &agrave;s demandas </FONT><FONT SIZE=2>ajuizadas antes das Leis n&ordm; 9.032 e 9.129, de 1995, do seguinte </FONT><FONT SIZE=2>modo: a) todos os valores compens&aacute;veis at&eacute; a data das </FONT><FONT SIZE=2>respectivas publica&ccedil;&otilde;es est&atilde;o a salvo dos limites nelas fixados; b) </FONT><FONT SIZE=2>os cr&eacute;ditos remanescente que, para o efeito da compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>dependam de d&eacute;bitos a vencer posteriormente, est&atilde;o sujeitos aos </FONT><FONT SIZE=2>limites impostos, primeiro, pela Lei n&ordm; 9.032, de 1995 (25%) e, </FONT><FONT SIZE=2>depois, pela Lei n&ordm; 9.129, de 1995 (30%)&quot; &ndash;&nbsp; REsp. 169.492&frasl;SP &ndash; </FONT><FONT SIZE=2>Rel. Min. Ari Pargendler &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 24.8.98.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. Administradores e </FONT><FONT SIZE=2>Aut&ocirc;nomos. Compensa&ccedil;&atilde;o. Limites Percentuais. Leis 9,.032 e </FONT><FONT SIZE=2>9.129, de 1995. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Comprovado o pagamento indevido da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a remunera&ccedil;&atilde;o de administradores, </FONT><FONT SIZE=2>aut&ocirc;nomos e empregados avulsos o Juiz apenas declara a </FONT><FONT SIZE=2>compensabilidade dos valores recolhidos a esse t&iacute;tulo com </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o da mesma esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Incumbe &agrave; Administra&ccedil;&atilde;o averiguar o acerto de contas </FONT><FONT SIZE=2>procedido pelo contribuinte, atividade que escapa &agrave; compet&ecirc;ncia </FONT><FONT SIZE=2>do judici&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Retroagindo os efeitos da senten&ccedil;a &agrave; &eacute;poca do </FONT><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o, os crit&eacute;rios vencidos at&eacute; a vig&ecirc;ncia das Leis </FONT><FONT SIZE=2>9.032 e 9.129, de 1995, est&atilde;o a salvo dos limites nelas </FONT><FONT SIZE=2>estabelecidos os quais se aplicam aos cr&eacute;ditos a vencer </FONT><FONT SIZE=2>posteriormente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial conhecido e parcialmente provido.&quot; </FONT><FONT SIZE=2>(REsp. 179.679&frasl;PE &ndash; Rel. Min. Pe&ccedil;anha Martins &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>16.11.88).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsps. 169.308&frasl;SC e 180.094&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, respectivamente, publicado no DJU de 28.9.98 e 14.12.98.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, cumpre observar que a quest&atilde;o referente &agrave; retroatividade da </FONT><FONT SIZE=2>Lei 8.383&frasl;91 n&atilde;o foi apreciada pelo Tribunal de origem, inclusive, faltando os </FONT><FONT SIZE=2>embargos declarat&oacute;rios para avivar o prequestionamento (art. 535, I e II, CPC). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim acontecendo, e assim aconteceu, n&atilde;o se configurou o espec&iacute;fico </FONT><FONT SIZE=2>prequestionamento; &eacute; dizer, n&atilde;o existe &quot;causa decidida&quot; (art. 105, III, C.F) e, de </FONT><FONT SIZE=2>conseguinte, faltando o prequestionamento expl&iacute;cito ou impl&iacute;cito. Outrossim, a </FONT><FONT SIZE=2>tempo e modo, na inst&acirc;ncia ordin&aacute;ria n&atilde;o foram interposto Embargos de </FONT><FONT SIZE=2>Declara&ccedil;&atilde;o, com o intuito de provar o exame e ju&iacute;zo expl&iacute;cito sobre a mencionada </FONT><FONT SIZE=2>quest&atilde;o jur&iacute;dica. Portanto, referentemente ao tema, espraiam-se os efeitos das </FONT><FONT SIZE=2>S&uacute;mulas 282 e 356&frasl;STF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; fundamenta&ccedil;&atilde;o espraiada nos precedentes comemorados, </FONT><FONT SIZE=2>ficando incorporada como motivo do convencimento, com arrimo no artigo 557, </FONT><FONT SIZE=2>caput e &sect; 1&ordm;-A, dou </FONT><b><FONT SIZE=2>parcial provimento ao recurso do contribuinte</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>estabelecendo que os valores compens&aacute;veis at&eacute; a publica&ccedil;&atilde;o das Leis 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95 est&atilde;o a salvo dos aludidos limites, enquanto que os cr&eacute;ditos </FONT><FONT SIZE=2>remanescentes, para a compensa&ccedil;&atilde;o, est&atilde;o sujeitos &agrave;s limita&ccedil;&otilde;es estabelecidas, </FONT><FONT SIZE=2>mas </FONT><b><FONT SIZE=2>nego provimento ao recurso do INSS</FONT></b><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 15 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 117439</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>