<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.661 - MA (2001&frasl;0096543-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>B R PINHEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; MURILO DE CASTRO AZEVEDO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO MARANH&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; BRITO DE SOUZA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>OMISS&Atilde;O, OBSCURIDADE, CONTRADI&Ccedil;&Atilde;O OU D&Uacute;VIDA NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. INOCORR&Ecirc;NCIA DE VIOLA&Ccedil;&Atilde;O AO </FONT></b><b><FONT SIZE=2>PRECEITO DA COISA JULGADA. INTERPRETA&Ccedil;&Atilde;O COERENTE E </FONT></b><b><FONT SIZE=2>RAZO&Aacute;VEL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial intentado contra v. Ac&oacute;rd&atilde;o que reduziu o valor a </FONT><FONT SIZE=2>ser pago em indeniza&ccedil;&atilde;o por a&ccedil;&atilde;o de desapropria&ccedil;&atilde;o, por entender que </FONT><FONT SIZE=2>houve excesso de execu&ccedil;&atilde;o e erro material caracterizados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com o </FONT><FONT SIZE=2>que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu </FONT><FONT SIZE=2>livre convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o a que deva ser suprida. </FONT><FONT SIZE=2>Desnecessidade, no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, os dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, II, do CPC, quando a mat&eacute;ria enfocada &eacute; </FONT><FONT SIZE=2>devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Inocorr&ecirc;ncia de viola&ccedil;&atilde;o aos preceitos legais concernentes ao </FONT><FONT SIZE=2>instituto da coisa julgada. O ac&oacute;rd&atilde;o recorrido apenas conferiu &agrave; </FONT><FONT SIZE=2>senten&ccedil;a de m&eacute;rito uma interpreta&ccedil;&atilde;o condizente com as </FONT><FONT SIZE=2>circunst&acirc;ncias de fato do caso, atribuindo &agrave; forma de c&aacute;lculo, </FONT><FONT SIZE=2>especialmente no que se refere &agrave; data inicial do c&ocirc;mputo da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, um m&iacute;nimo de coer&ecirc;ncia e razoabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> N&atilde;o se pode entender como coerente a incid&ecirc;ncia de uma corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria retroativa ao ano de 1981, quando o laudo de avalia&ccedil;&atilde;o do </FONT><FONT SIZE=2>im&oacute;vel, elaborado em fevereiro de 1984, j&aacute; correspondia ao valor </FONT><FONT SIZE=2>atualizado da &aacute;rea &agrave; &eacute;poca.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8. </FONT></b><FONT SIZE=2>Se assim se procedesse haveria evidente erro material, uma vez que </FONT><FONT SIZE=2>o c&ocirc;mputo da corre&ccedil;&atilde;o monet&aacute;ria, na forma como pretendida pelos </FONT><FONT SIZE=2>recorrentes, ensejaria um acr&eacute;scimo exacerbado do valor devido.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial ofertado pelo B. R. PINHEIRO E OUTROS com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que restou assim </FONT><FONT SIZE=2>ementado (fl. 150):</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. APELA&Ccedil;&Atilde;O C&Iacute;VEL. EXECU&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A EM DESAPROPRIA&Ccedil;&Atilde;O INDIRETA. EMBARGOS DO </FONT></i><i><FONT SIZE=2>DEVEDOR. PRELIMINARES REJEITADAS. CORRE&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>MONET&Aacute;RIA. MARCO INICIAL. LAUDO DE AVALIA&Ccedil;&Atilde;O. ERRO DE </FONT></i><i><FONT SIZE=2>C&Aacute;LCULO. CORRE&Ccedil;&Atilde;O. OFENSA &Agrave; COISA JULGADA. </FONT></i><i><FONT SIZE=2>INOCORR&Ecirc;NCIA. EXCESSO DE EXECU&Ccedil;&Atilde;O. CARACTERIZA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1- A presun&ccedil;&atilde;o de propriedade da Uni&atilde;o sobre terras localizadas em </FONT></i><i><FONT SIZE=2>ilhas costeiras e oce&acirc;nicas n&atilde;o exclui a propriedade dos particulares </FONT></i><i><FONT SIZE=2>que fa&ccedil;am prova do dom&iacute;nio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2- Inexiste prejudicialidade e nulidade de senten&ccedil;a a serem observadas </FONT></i><i><FONT SIZE=2>se a mat&eacute;ria discutida nos dois recursos &eacute; a mesma (atualiza&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o) e ao primeiro foi negado seguimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3- Se o recurso atende aos pressupostos de admissibilidade previstos </FONT></i><i><FONT SIZE=2>na lei instrument&aacute;ria civil, como no caso, n&atilde;o h&aacute; porque deixar de ser </FONT></i><i><FONT SIZE=2>conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4- Preliminares rejeitadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5- Erro aritm&eacute;tico que conduz a resultado superior ao estabelecido na </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o executada, pode e deve ser corrigido a qualquer tempo. </FONT></i><i><FONT SIZE=2>Precedentes do STF e do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6- A corre&ccedil;&atilde;o monet&aacute;ria, nas desapropria&ccedil;&otilde;es direta ou indireta, para </FONT></i><i><FONT SIZE=2>atender ao preceito constitucional de justa indeniza&ccedil;&atilde;o deve incidir &agrave; </FONT></i><i><FONT SIZE=2>partir do laudo que serviu de suporte &agrave; senten&ccedil;a, pois ela se constitui </FONT></i><i><FONT SIZE=2>num mecanismo de preserva&ccedil;&atilde;o no tempo do valor aquisitivo da moeda </FONT></i><i><FONT SIZE=2>aviltado pela infla&ccedil;&atilde;o. Quando a corre&ccedil;&atilde;o monet&aacute;ria se converte num </FONT></i><i><FONT SIZE=2>plus, incidindo sobre valor j&aacute; atualizado &ndash; ou ent&atilde;o de forma retroativa &ndash; </FONT></i><i><FONT SIZE=2>o instituto se desvirtua e provoca resultado contr&aacute;rio ao Direito, que </FONT></i><i><FONT SIZE=2>deve ser corrigido pelo magistrado, de of&iacute;cio ou a requerimento da </FONT></i><i><FONT SIZE=2>parte, como no caso dos autos, sem que isso resulte em ofensa a </FONT></i><i><FONT SIZE=2>autoridade da coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7- Excesso de execu&ccedil;&atilde;o e erro material caracterizados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8- Apelo conhecido e parcialmente provido. Unanimidade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegando omiss&atilde;o e obscuridade, a parte recorrente op&ocirc;s embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o (fls. 175&frasl;192) que foram rejeitados (fls. 193&frasl;197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No presente recurso, aduz , em s&iacute;ntese, desrespeito &agrave; coisa julgada, nos termos </FONT><FONT SIZE=2>dos artigos 467, 468, 471, 473, 474 e 610, do C&oacute;digo de Processo Civil. Alega, </FONT><FONT SIZE=2>tamb&eacute;m, viola&ccedil;&atilde;o aos artigos 128 (</FONT><i><FONT SIZE=2>&quot;O juiz decidir&aacute; a lide nos limites em que foi </FONT></i><i><FONT SIZE=2>proposta, sendo-lhe defeso conhecer de quest&otilde;es n&atilde;o suscitadas, a cujo respeito </FONT></i><i><FONT SIZE=2>a lei exige a iniciativa da parte&quot;</FONT></i><FONT SIZE=2>), 158 (</FONT><i><FONT SIZE=2>&quot;Os atos das partes, consistentes em </FONT></i><i><FONT SIZE=2>declara&ccedil;&otilde;es unilaterais ou bilaterais de vontade, produzem imediatamente a </FONT></i><i><FONT SIZE=2>constitui&ccedil;&atilde;o, a modifica&ccedil;&atilde;o ou a extin&ccedil;&atilde;o de direitos processuais&quot;</FONT></i><FONT SIZE=2>), 460 (</FONT><i><FONT SIZE=2>&quot;&Eacute; defeso </FONT></i><i><FONT SIZE=2>ao juiz proferir senten&ccedil;a, a favor do autor, de natureza diversa da pedida, bem </FONT></i><i><FONT SIZE=2>como condenar o r&eacute;u em quantidade superior ou em objeto diverso do que Ihe foi </FONT></i><i><FONT SIZE=2>demandado&quot;</FONT></i><FONT SIZE=2>), 535, II (</FONT><i><FONT SIZE=2>&quot;Cabem embargos de declara&ccedil;&atilde;o quando:II - for omitido </FONT></i><i><FONT SIZE=2>ponto sobre o qual devia pronunciar-se o juiz ou tribunal&quot;</FONT></i><FONT SIZE=2>), 604 (</FONT><i><FONT SIZE=2>&quot;Quando a </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o depender apenas de c&aacute;lculo aritm&eacute;tico, o </FONT></i><i><FONT SIZE=2>credor proceder&aacute; &agrave; sua execu&ccedil;&atilde;o na forma do art. 652 e seguintes, instruindo o </FONT></i><i><FONT SIZE=2>pedido com a mem&oacute;ria discriminada e atualizada do c&aacute;lculo&quot;</FONT></i><FONT SIZE=2>) e 739, &sect; 2&ordm; (</FONT><i><FONT SIZE=2>&quot;O juiz </FONT></i><i><FONT SIZE=2>rejeitar&aacute; liminarmente os embargos: Quando os embargos forem parciais, a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o prosseguir&aacute; quanto &agrave; parte n&atilde;o embargada&quot;</FONT></i><FONT SIZE=2>), do mesmo c&oacute;digo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contraminuta apresentada &agrave;s folhas 252&frasl;253.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial foi inadmitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ofertado agravo de instrumento, dei-lhe provimento e determinei sua convers&atilde;o </FONT><FONT SIZE=2>no presente Especial, nos termos do art. 544, &sect; 3&ordm;, CPC, haja vista que a quest&atilde;o </FONT><FONT SIZE=2>posta em debate ensejava melhor exame por esta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Revendo os autos com mais afinco e minud&ecirc;ncia, de fato, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>emprestar seguimento ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O r. despacho que inadmitiu o Especial encontra-se em perfeita harmonia com a </FONT><FONT SIZE=2>vis&atilde;o deste Relator, pelo que o reproduzo como raz&otilde;es de decidir (fls. 238&frasl;240), </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os pressupostos de ordem extr&iacute;nseca do recurso em exame </FONT></i><i><FONT SIZE=2>encontram-se preenchidos devidamente, j&aacute; que regularmente </FONT></i><i><FONT SIZE=2>processado, interposto tempestivamente e efetuado o preparo devido, </FONT></i><i><FONT SIZE=2>consoante se observa do teor da certid&atilde;o de fl. 470.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Necess&aacute;rio se faz, de outro lado, analisar a adequa&ccedil;&atilde;o das raz&otilde;es </FONT></i><i><FONT SIZE=2>expostas ao permissivo constitucional contido no art. 105, III, al&iacute;nea &quot;a&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em sede de preliminar, o recorrente alegou ofensa ao art. 535, II, </FONT></i><i><FONT SIZE=2>do CPC, por entender que os pontos apontados como omissos n&atilde;o </FONT></i><i><FONT SIZE=2>foram aclarados por esta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sob esse fundamento, por&eacute;m, n&atilde;o merece prosperar o apelo, uma </FONT></i><i><FONT SIZE=2>vez que os pontos relevantes para o deslinde da quest&atilde;o, suscitados </FONT></i><i><FONT SIZE=2>pelo Estado do Maranh&atilde;o, foram objeto de exame e de decis&atilde;o no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o fustigado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda assim, n&atilde;o se mostra imprescind&iacute;vel que o &oacute;rg&atilde;o julgador </FONT></i><i><FONT SIZE=2>sempre verse acerca de todas as alega&ccedil;&otilde;es colacionadas por ambas as </FONT></i><i><FONT SIZE=2>partes, m&aacute;xime quando os demais argumentos trazidos pelos apelados, </FONT></i><i><FONT SIZE=2>ora recorrentes, n&atilde;o ensejariam a modifica&ccedil;&atilde;o daquilo que foi decidido </FONT></i><i><FONT SIZE=2>no ac&oacute;rd&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse particular, mister se faz destacar um trecho do ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>resultante do julgamento pela Segunda C&acirc;mara C&iacute;vel dos embargos </FONT></i><i><FONT SIZE=2>declarat&oacute;rios interpostos, acostado &agrave;s fls. 418&frasl;423:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Assim, o ponto omisso a que se refere a lei processual (art. </FONT></i><i><FONT SIZE=2>535, II) capaz de autorizar os declarat&oacute;rios, &eacute; aquele que </FONT></i><i><FONT SIZE=2>deveria ser decidido e n&atilde;o o foi, n&atilde;o se confundindo com os </FONT></i><i><FONT SIZE=2>argumentos das partes, que podem ser modificados, ou </FONT></i><i><FONT SIZE=2>rejeitados, mesmo de forma impl&iacute;cita.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No que tange aos arts. 128; 158; 460; 604; e 739, &sect; 2&ordm;, todos do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, verifico que lhes faltou o requisito do </FONT></i><i><FONT SIZE=2>prequestionamento, incorrendo na veda&ccedil;&atilde;o expressa no verbete da </FONT></i><i><FONT SIZE=2>S&uacute;mula 211 do STJ, que assim disp&otilde;e:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a </FONT></i><i><FONT SIZE=2>despeito da oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi </FONT></i><i><FONT SIZE=2>apreciada pelo tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de se ponderar que o prequestionamento, tal como preconizado </FONT></i><i><FONT SIZE=2>pelos entendimentos jurisprudenciais, compreende o suscitar e o decidir </FONT></i><i><FONT SIZE=2>as quest&otilde;es federais reputadas como violadas, pelo que se constata </FONT></i><i><FONT SIZE=2>que a C&acirc;mara C&iacute;vel deste Tribunal n&atilde;o se manifestou acerca dos </FONT></i><i><FONT SIZE=2>dispositivos retromencionados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E n&atilde;o h&aacute; que se alegar que foram interpostos os embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o para esse fim, porquanto esta via recursal n&atilde;o possui o </FONT></i><i><FONT SIZE=2>cond&atilde;o de suprir o prequestionamento, mas apenas preencher omiss&atilde;o </FONT></i><i><FONT SIZE=2>do &oacute;rg&atilde;o julgador sobre ponto suscitado, cuja relev&acirc;ncia importe no </FONT></i><i><FONT SIZE=2>julgamento da lide.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conson&acirc;ncia com esse entendimento, j&aacute; decidiu o Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a (</FONT></i><b><i><FONT SIZE=2>in</FONT></i></b><i><FONT SIZE=2> C&oacute;digo de Processo Civil, Theot&ocirc;nio Negr&atilde;o, 30&ordf; </FONT></i><i><FONT SIZE=2>ed., p. 1660):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Quest&atilde;o federal, ao redor de determinada disposi&ccedil;&atilde;o de lei, </FONT></i><i><FONT SIZE=2>somente suscitada nos embargos de declara&ccedil;&atilde;o. N&atilde;o </FONT></i><i><FONT SIZE=2>cabimento do recurso. Em tal caso, os embargos n&atilde;o t&ecirc;m o </FONT></i><i><FONT SIZE=2>dom de chamar &agrave; baila a quest&atilde;o, a fim de tornar-se vi&aacute;vel o </FONT></i><i><FONT SIZE=2>apelo ao STJ. Trata-se de quest&atilde;o em torno da qual n&atilde;o se </FONT></i><i><FONT SIZE=2>formou o contradit&oacute;rio. &Eacute; o caso, pois, de aplica&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>S&uacute;mula 282&frasl;STF'. (STJ-3&ordf; Turma, REsp 33736-0&frasl;RS).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Passo, por fim, a apreciar os preceitos legais concernentes ao </FONT></i><i><FONT SIZE=2>instituto da coisa julgada, tratados no C&oacute;digo de Processo Civil (arts. </FONT></i><i><FONT SIZE=2>467, 468, 471, 473, 474 e 610).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observa-se do exame do ac&oacute;rd&atilde;o recorrido que este, na verdade, </FONT></i><i><FONT SIZE=2>apenas conferiu &agrave; senten&ccedil;a de m&eacute;rito uma interpreta&ccedil;&atilde;o condizente </FONT></i><i><FONT SIZE=2>com as circunst&acirc;ncias de fato do caso, conferindo &agrave; forma de c&aacute;lculo, </FONT></i><i><FONT SIZE=2>especialmente no que se refere &agrave; data inicial do c&ocirc;mputo da corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria, um m&iacute;nimo de coer&ecirc;ncia e razoabilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto porque n&atilde;o se pode entender como coerente a incid&ecirc;ncia de </FONT></i><i><FONT SIZE=2>uma corre&ccedil;&atilde;o monet&aacute;ria retroativa ao ano de 1981, quando o laudo de </FONT></i><i><FONT SIZE=2>avalia&ccedil;&atilde;o do im&oacute;vel, elaborado em fevereiro de 1984, j&aacute; correspondia </FONT></i><i><FONT SIZE=2>ao valor atualizado da &aacute;rea &agrave; &eacute;poca.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se assim se procedesse haveria, sem d&uacute;vida, evidente erro </FONT></i><i><FONT SIZE=2>material, uma vez que o c&ocirc;mputo da corre&ccedil;&atilde;o monet&aacute;ria, na forma </FONT></i><i><FONT SIZE=2>como pretendida pelos recorrentes, ensejaria um acr&eacute;scimo exacerbado </FONT></i><i><FONT SIZE=2>do valor devido, que correspondia a aproximadamente R$ </FONT></i><i><FONT SIZE=2>1.000.000.000,00 (um bilh&atilde;o de reais), para indenizar uma &aacute;rea de </FONT></i><i><FONT SIZE=2>cerca de 100 hectares.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Percebe-se, desse modo, que o ac&oacute;rd&atilde;o impugnado possibilitou, </FONT></i><i><FONT SIZE=2>t&atilde;o-somente, a execu&ccedil;&atilde;o adequada e razo&aacute;vel da senten&ccedil;a, sem que </FONT></i><i><FONT SIZE=2>isso represente uma ofensa &agrave; coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sobre esse aspecto, j&aacute; se manifestou de forma contundente o </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'N&atilde;o ofende a garantia constitucional da coisa julgada a </FONT></i><i><FONT SIZE=2>decis&atilde;o que, na execu&ccedil;&atilde;o trabalhista, d&aacute; interpreta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>razo&aacute;vel ao ac&oacute;rd&atilde;o condenat&oacute;rio, de modo a emprestar-lhe </FONT></i><i><FONT SIZE=2>efeito &uacute;til, ao contr&aacute;rio da insan&aacute;vel contradi&ccedil;&atilde;o que </FONT></i><i><FONT SIZE=2>resultaria do entendimento sustentado pela agravante.' </FONT></i><i><FONT SIZE=2>(STF-RT 679&frasl;255).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com essas considera&ccedil;&otilde;es, n&atilde;o tendo sido preenchidos os </FONT></i><i><FONT SIZE=2>requisitos indispens&aacute;veis &agrave; sua admissibilidade, n&atilde;o admito o presente </FONT></i><i><FONT SIZE=2>Recurso Especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Corroboro as assertivas explanadas no despacho supratranscrito, n&atilde;o havendo </FONT><FONT SIZE=2>possibilidade de se emitir pronunciamento modificador do julgado guerreado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, n&atilde;o h&aacute; possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos </FONT><FONT SIZE=2>em sede de recurso especial, pela total desarmonia com os preceitos </FONT><FONT SIZE=2>constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e na S&uacute;mula n&ordm; 83&frasl;STJ, NEGO seguimento ao Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias</FONT><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130951</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>