<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 324.106 - RS (2001&frasl;0060697-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REGINALDO ARNOLD E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KELM E ZIMMER LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ CARLOS ALEGRETTI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Rio Grande do Sul, proferido nos autos de &quot;a&ccedil;&atilde;o revisional&quot; </FONT><FONT SIZE=2>de contrato de abertura de cr&eacute;dito em conta-corrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colegiado estadual considerou poss&iacute;vel a revis&atilde;o de toda a rela&ccedil;&atilde;o </FONT><FONT SIZE=2>contratual, inclusive dos contratos j&aacute; quitados; limitou os juros em 12% a.a., com </FONT><FONT SIZE=2>fundamento no C&oacute;digo de Defesa do Consumidor; afastou a capitaliza&ccedil;&atilde;o dos juros; </FONT><FONT SIZE=2>considerou abusiva e potestativa a cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia; reduziu, </FONT><FONT SIZE=2>de of&iacute;cio, a multa contratual para 2%, a partir da vig&ecirc;ncia da Lei 9.298&frasl;96 e </FONT><FONT SIZE=2>determinou a substitui&ccedil;&atilde;o da TR pelo IGP-M como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, al&eacute;m de diss&iacute;dio, ofensa aos arts. 460 e 535-II do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, 4&ordm;-IX da Lei 4.595&frasl;64, 5&ordm; do Decreto-Lei 413&frasl;69, 928 e </FONT><FONT SIZE=2>965 do C&oacute;digo Civil e 6&ordm; da Lei de Introdu&ccedil;&atilde;o. Sustenta negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional; impossibilidade de revis&atilde;o de contratos findos; ocorr&ecirc;ncia de </FONT><FONT SIZE=2>julgamento</FONT><b><FONT SIZE=2> extra petita</FONT></b><FONT SIZE=2>; a irretroatividade da Lei 9.298&frasl;96 e a&nbsp; legalidade da </FONT><FONT SIZE=2>pactua&ccedil;&atilde;o da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria bem como de juros superiores </FONT><FONT SIZE=2>a 12% a.a., capitalizados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em primeiro lugar, afasta-se a alegada negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, n&atilde;o logrou o recorrente demonstrar em que medida houve </FONT><FONT SIZE=2>ofensa ao art. 535-II, CPC, limitando-se a afirmar que os embargos declarat&oacute;rios </FONT><FONT SIZE=2>opostos com o fito de prequestionamento foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, as raz&otilde;es recursais n&atilde;o apontam quais os temas, ou </FONT><FONT SIZE=2>mesmo dispositivos legais, que, levados a julgamento, n&atilde;o foram apreciados pelo </FONT><FONT SIZE=2>Colegiado estadual, caracterizando omiss&atilde;o obstativa da abertura da inst&acirc;ncia </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o apontadas as raz&otilde;es a demonstrar eventual viola&ccedil;&atilde;o </FONT><FONT SIZE=2>legal, impedindo, assim, a exata compreens&atilde;o da controv&eacute;rsia, incide, no ponto,&nbsp; o </FONT><FONT SIZE=2>enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Referentemente &agrave; possibilidade de revis&atilde;o, a renegocia&ccedil;&atilde;o de </FONT><FONT SIZE=2>contratos banc&aacute;rios n&atilde;o afasta a possibilidade de discuss&atilde;o judicial de eventuais </FONT><FONT SIZE=2>ilegalidades, constantes de acordos pret&eacute;ritos. Neste sentido, os REsps 237.302-RS </FONT><FONT SIZE=2>(DJ 20.3.2000), 205.532 &ndash;RS (23.8.1999) e 230.559-RS (DJ 17.11.1999).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme assinalou o voto condutor neste &uacute;ltimo precedente, &quot;o direito </FONT><FONT SIZE=2>a declara&ccedil;&atilde;o de invalidade de cl&aacute;usula contratual n&atilde;o se extingue com a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>nele prevista, pois muitas vezes o obrigado cumpre a sua parte exatamente para </FONT><FONT SIZE=2>poder submeter a causa a ju&iacute;zo, ou, o que &eacute; mais freq&uuml;ente, para evitar o dano </FONT><FONT SIZE=2>decorrente da inadimpl&ecirc;ncia, com protestos, registros no SPC, SERASA e outros </FONT><FONT SIZE=2>efeitos. Por isso, n&atilde;o h&aacute; raz&atilde;o para limitar o exerc&iacute;cio jurisdicional na revis&atilde;o de </FONT><FONT SIZE=2>contratos, especialmente quando a d&iacute;vida, que &eacute; no &uacute;ltimo reconhecida, ou que </FONT><FONT SIZE=2>serve de ponto de partida para o c&aacute;lculo do d&eacute;bito, resulta da aplica&ccedil;&atilde;o de cl&aacute;usulas </FONT><FONT SIZE=2>previstas em contratos anteriores, em um encadeamento negocial que n&atilde;o pode ser </FONT><FONT SIZE=2>visto isoladamente, apenas no &uacute;ltimo contrato. Portanto, n&atilde;o tem raz&atilde;o o banco </FONT><FONT SIZE=2>quando pretende estreitar o &acirc;mbito da revis&atilde;o judicial&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Conquanto a orienta&ccedil;&atilde;o desta Corte seja no sentido da </FONT><FONT SIZE=2>aplicabilidade das regras consumeristas aos contratos banc&aacute;rios, relativamente&nbsp; &agrave; </FONT><FONT SIZE=2>taxa de juros, em se tratando de institui&ccedil;&atilde;o financeira prevalece a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>espec&iacute;fica, Lei 4.595&frasl;64, que afasta o teto de juros de 12% a.a. Confira-se a </FONT><FONT SIZE=2>prop&oacute;sito, dentre muitos , os REsps 122.777-RS (DJ 23&frasl;6&frasl;97) e 213.825&ndash;RS (DJ </FONT><FONT SIZE=2>27&frasl;11&frasl;00), assim ementados :</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;A Lei 4.595&frasl;64, que rege a pol&iacute;tica econ&ocirc;mico-monet&aacute;ria </FONT><FONT SIZE=2>nacional, ao dispor no seu art. 4&ordm;, IX, que cabe ao Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional limitar taxas de juros, revogou, nas </FONT><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es do sistema financeiro, </FONT><FONT SIZE=2>salvo exce&ccedil;&otilde;es legais, como nos m&uacute;tuos rurais, quaisquer </FONT><FONT SIZE=2>outras restri&ccedil;&otilde;es a limitar o teto m&aacute;ximo daqueles&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- Tratando-se de empr&eacute;stimo tomado por consumidor final, a </FONT><FONT SIZE=2>opera&ccedil;&atilde;o credit&iacute;cia realizada pelo banco submete-se &agrave;s </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, na </FONT><FONT SIZE=2>qualidade de prestador de servi&ccedil;os especialmente </FONT><FONT SIZE=2>contemplado no art. 3&ordm;, &sect; 2&ordm;, do citado diploma legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diversa &eacute;, por&eacute;m, a disciplina legal tocante &agrave; taxa dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios, &aacute;rea esta regida por legisla&ccedil;&atilde;o espec&iacute;fica. </FONT><FONT SIZE=2>Segundo assentou o C. Supremo Tribunal Federal, o </FONT><FONT SIZE=2>Sistema Financeiro Nacional ser&aacute; regulado por lei </FONT><FONT SIZE=2>complementar e, enquanto n&atilde;o advier esta, observar-se-&aacute; a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o anterior &agrave; Constitui&ccedil;&atilde;o de 1988 (ADIN n&ordm; 4-DF)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>5. De outro lado, a jurisprud&ecirc;ncia deste Tribunal est&aacute; sedimentada no </FONT><FONT SIZE=2>sentido de admitir a utiliza&ccedil;&atilde;o da &quot;TR&quot; como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, quando </FONT><FONT SIZE=2>pactuado pelos contratantes. Neste sentido, dentre outros, o REsp 55.277-BA (DJ </FONT><FONT SIZE=2>1&ordm;.7.1996), assim ementado, no que interessa: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;III &ndash; A &quot;TR&quot;, na dic&ccedil;&atilde;o do Supremo Tribunal Federal, n&atilde;o </FONT><FONT SIZE=2>serve como substituto do &iacute;ndice constante de contrato, por </FONT><FONT SIZE=2>n&atilde;o ser indicador puro de corre&ccedil;&atilde;o monet&aacute;ria, haja vista </FONT><FONT SIZE=2>incluir taxa de remunera&ccedil;&atilde;o no seu c&aacute;lculo, n&atilde;o servindo, </FONT><FONT SIZE=2>tamb&eacute;m, como indexador legal, a incidir automaticamente </FONT><FONT SIZE=2>sobre qualquer d&eacute;bito, inclusive os judiciais, ou, ainda, </FONT><FONT SIZE=2>naquelas situa&ccedil;&otilde;es em que h&aacute; norma obrigando a ado&ccedil;&atilde;o </FONT><FONT SIZE=2>de um indexador espec&iacute;fico ou ent&atilde;o proibindo a sua </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; O Superior Tribunal de Justi&ccedil;a, na esteira dessa </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o firmada pela Suprema Corte, j&aacute; assentou a valia </FONT><FONT SIZE=2>da &quot;TR&quot; como &iacute;ndice, quando eleito pelas partes </FONT><FONT SIZE=2>contratantes&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. Quanto &agrave; capitaliza&ccedil;&atilde;o dos juros, esta Corte uniformizou </FONT><FONT SIZE=2>entendimento no sentido de que somente poss&iacute;vel nos casos expressamente </FONT><FONT SIZE=2>autorizados por norma espec&iacute;fica, como nos m&uacute;tuos rural, comercial ou industrial, o </FONT><FONT SIZE=2>que n&atilde;o &eacute; o caso dos autos, conforme assinalou o ac&oacute;rd&atilde;o impugnado. A prop&oacute;sito, </FONT><FONT SIZE=2>confira-se o REsp 178.367-MG</FONT><b><FONT SIZE=2> (</FONT></b><FONT SIZE=2>DJ 3.11.1998), com esta ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>Direitos comercial e econ&ocirc;mico. Financiamento banc&aacute;rio. </FONT><FONT SIZE=2>Capitaliza&ccedil;&atilde;o mensal. Excepcionalidade. Inexist&ecirc;ncia de </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o legal. Recurso acolhido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Somente nas hip&oacute;teses em que expressamente </FONT><FONT SIZE=2>autorizada por lei espec&iacute;fica, a capitaliza&ccedil;&atilde;o de juros se </FONT><FONT SIZE=2>mostra admiss&iacute;vel. Nos demais casos &eacute; vedada, mesmo </FONT><FONT SIZE=2>quando pactuada, n&atilde;o tendo sido revogado pela Lei </FONT><FONT SIZE=2>4.595&frasl;64 o art. 4&ordm; do Decreto 22.626&frasl;33.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; O anatocismo, repudiado pelo verbete n. 121 da s&uacute;mula </FONT><FONT SIZE=2>do Supremo Tribunal Federal, n&atilde;o guarda rela&ccedil;&atilde;o com o </FONT><FONT SIZE=2>enunciado n. 596 da mesma s&uacute;mula&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. No que diz respeito &agrave; comiss&atilde;o de perman&ecirc;ncia, nos m&uacute;tuos </FONT><FONT SIZE=2>banc&aacute;rios comuns, regidos por normas gerais, como o contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito sob revis&atilde;o, a Resolu&ccedil;&atilde;o&nbsp; 1.129&frasl;86 &ndash; Bacen autoriza as institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras a cobr&aacute;-la, em caso de indimplemento, &agrave;s mesmas taxas pactuadas no </FONT><FONT SIZE=2>contrato original ou &agrave; taxa de mercado do dia do pagamento, sendo, a princ&iacute;pio, </FONT><FONT SIZE=2>plenamente cab&iacute;vel a sua estipula&ccedil;&atilde;o, desde que ap&oacute;s a mora e de forma n&atilde;o </FONT><FONT SIZE=2>cumulada com a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se anotou no REsp 302.289 &ndash; RS (DJ 10.4.2001) &quot;n&atilde;o h&aacute; a&iacute; </FONT><FONT SIZE=2>potestatividade, j&aacute; que as taxas de mercado n&atilde;o s&atilde;o fixadas pelo credor, mas, sim, </FONT><FONT SIZE=2>definidas pelo pr&oacute;prio mercado ante as oscila&ccedil;&otilde;es econ&ocirc;mico-financeiras, estas </FONT><FONT SIZE=2>fiscalizadas pelo Governo que, como s&oacute;i acontecer, interv&eacute;m para sanar distor&ccedil;&otilde;es </FONT><FONT SIZE=2>indesej&aacute;veis. Afastada a potestatividade na ado&ccedil;&atilde;o de taxas de mercado para o </FONT><FONT SIZE=2>c&aacute;lculo da comiss&atilde;o de perman&ecirc;ncia, deve-se observar, ainda, que n&atilde;o h&aacute; veda&ccedil;&atilde;o </FONT><FONT SIZE=2>legal para que esta, nos m&uacute;tuos banc&aacute;rios comuns regidos por normas gerais, seja </FONT><FONT SIZE=2>utilizada como meio de atualizar o d&eacute;bito, em substitui&ccedil;&atilde;o dos &iacute;ndices oficiais </FONT><FONT SIZE=2>tradicionais. Basta que o contrato a preveja. Assim, legal &eacute; a cobran&ccedil;a da comiss&atilde;o </FONT><FONT SIZE=2>de perman&ecirc;ncia com base nas taxas de mercado, desde que n&atilde;o cumulada com a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, confiram-se ainda os REsps 223.122-MG (DJ </FONT><FONT SIZE=2>28.02.2000), 192.984-RS (DJ 21.2.2000), 223.267-MG (DJ 27.03.2000), </FONT><FONT SIZE=2>224.178-GO (DJ 6.12.1999,&nbsp; 184.186-RS (DJ 6.12.1999) e 178.454-MG (DJ </FONT><FONT SIZE=2>26.6.2000). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Relativamente &agrave; redu&ccedil;&atilde;o da multa, de 10% para 2%, outrossim,&nbsp; </FONT><FONT SIZE=2>merece reforma a decis&atilde;o recorrida. Nos termos da jurisprud&ecirc;ncia desta Corte, a Lei </FONT><FONT SIZE=2>9.298&frasl;96, que alterou a reda&ccedil;&atilde;o do art. 52, &sect; 1&ordm; do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor, determinando que &quot;as multas de mora decorrentes do inadimplemento </FONT><FONT SIZE=2>de obriga&ccedil;&otilde;es no seu termo n&atilde;o poder&atilde;o ser superiores a dois por cento do valor da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o&quot;, n&atilde;o pode retroagir para alcan&ccedil;ar contrato que foi celebrado e produziu </FONT><FONT SIZE=2>seus efeitos na vig&ecirc;ncia da lei anterior. Deve, pois, prevalecer a multa no percentual </FONT><FONT SIZE=2>pactuado. A prop&oacute;sito, os REsps 55.648-MG (DJ 6.12.96), 72.431-DF (DJ 9.6.97), </FONT><FONT SIZE=2>116.269-MG (DJ 11.5.98), 72.806-SP (DJ3.8.98), 156.524-SP (DJ 24.8.98). </FONT><FONT SIZE=2>Confira-se o REsp 40.228-SP (DJ 13.6.94), assim ementado no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o incidem os dispositivos do C&oacute;digo de Defesa ao </FONT><FONT SIZE=2>Consumidor nos contratos celebrados antes de sua vig&ecirc;ncia. O </FONT><FONT SIZE=2>s&oacute; fato de se constituir em lei de ordem p&uacute;blica, n&atilde;o traz em si o </FONT><FONT SIZE=2>cond&atilde;o de desconstituir os atos jur&iacute;dicos formalizados sob a </FONT><FONT SIZE=2>&eacute;gide de norma anterior, eis que sem conte&uacute;do de aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>imediata e intervencionista, for&ccedil;a da suspensividade nela mesma </FONT><FONT SIZE=2>contida (art.118, da Lei n&ordm; 8.078&frasl;90)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>8. Quanto ao art. 460,CPC, carece o recurso do prequestionamento, </FONT><FONT SIZE=2>nos termos do enunciado n. 282 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>9. Autorizado pelo art. 557,CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente</FONT></b><FONT SIZE=2> do recurso, e, </FONT><FONT SIZE=2>nessa parte, </FONT><b><FONT SIZE=2>dou-lhe provimento</FONT></b><FONT SIZE=2> para declarar a inexist&ecirc;ncia de teto de juros e a </FONT><FONT SIZE=2>legalidade da cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia, de multa de 10% e da </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, nos contratos em que foi </FONT><FONT SIZE=2>pactuada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Responder&aacute; o recorrente por 1&frasl;3&nbsp; (um ter&ccedil;o) das despesas </FONT><FONT SIZE=2>processuais, arcando com os restantes 2&frasl;3 (dois ter&ccedil;os) a recorrida, que responder&aacute; </FONT><FONT SIZE=2>tamb&eacute;m por honor&aacute;rios advocat&iacute;cios de 5 (cinco) URH's.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72004</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/08/2001</font></td></tr></table>
</body></html>