<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 326.753 - MG (2001&frasl;0077248-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO VIRGILIO DE BORBA PORTELA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ASSOCIACAO DE PAIS E AMIGOS DOS EXCEPCIONAIS - </FONT><FONT SIZE=2>APAE - FORMIGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILSON ROBERTO RIOS FERREIRA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. EXECU&Ccedil;&Atilde;O FISCAL. CONTRIBUI&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>PREVIDENCI&Aacute;RIA. NATUREZA DE TRIBUTO. DECAD&Ecirc;NCIA. EC N&ordm; </FONT></b><b><FONT SIZE=2>8&frasl;1977, LEI N&ordm; 6.830&frasl;1980 E ART. 174, DO CTN. PRECEDENTES.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra Ac&oacute;rd&atilde;o segundo o qual, ap&oacute;s o </FONT><FONT SIZE=2>advento da CF&frasl;88, as contribui&ccedil;&otilde;es previdenci&aacute;rias passaram a ter </FONT><FONT SIZE=2>natureza tribut&aacute;ria, aplicando-se-lhes a regra geral de decad&ecirc;ncia do art. </FONT><FONT SIZE=2>150, &sect; 4&ordm;, do CTN, qual seja, o prazo de cinco anos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> A natureza das contribui&ccedil;&otilde;es previdenci&aacute;rias &eacute; de tributo.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Posi&ccedil;&atilde;o jurisprudencial da 1&ordf; Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a no </FONT><FONT SIZE=2>sentido de que ocorre em cinco anos o prazo decadencial para exigir o </FONT><FONT SIZE=2>pagamento de contribui&ccedil;&otilde;es previdenci&aacute;rias n&atilde;o pagas no interregno de </FONT><FONT SIZE=2>11&frasl;1976 a 06&frasl;1983, per&iacute;odo posterior ao prazo prescricional estipulado </FONT><FONT SIZE=2>pela EC n&ordm; 8, de 14&frasl;04&frasl;1977, e restabelecido pela Lei n&ordm; 6.830&frasl;80, de </FONT><FONT SIZE=2>24&frasl;12&frasl;1980.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Ado&ccedil;&atilde;o do princ&iacute;pio da continuidade das leis. Prazo decadencial do </FONT><FONT SIZE=2>lan&ccedil;amento de of&iacute;cio (art. 173, I, do CTN). Decad&ecirc;ncia regida pelo art. </FONT><FONT SIZE=2>174, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> N&atilde;o aplica&ccedil;&atilde;o ao caso concreto dos arts. 2&ordm;, &sect; 9&ordm;, da Lei n&ordm; 6.830&frasl;80, e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o posterior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Precedentes, em ambos os casos, desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC, e S&uacute;mula n&ordm; 83&frasl;STJ).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo INSS com fulcro no art. 105, </FONT><FONT SIZE=2>III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o segundo o qual, ap&oacute;s o advento da </FONT><FONT SIZE=2>CF&frasl;88, as contribui&ccedil;&otilde;es previdenci&aacute;rias passaram a ter natureza tribut&aacute;ria, </FONT><FONT SIZE=2>aplicando-se-lhes a regra geral de decad&ecirc;ncia do art. 150, &sect; 4&ordm;, do CTN, qual seja, </FONT><FONT SIZE=2>o prazo de cinco anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 173, I, do CTN, assim </FONT><FONT SIZE=2>como aponta diss&iacute;dio jurisprudencial, ao argumento de que os d&eacute;bitos </FONT><FONT SIZE=2>previdenci&aacute;rios posteriores &agrave; Emenda Constitucional n&ordm; 08&frasl;77 deixaram de ter </FONT><FONT SIZE=2>natureza tribut&aacute;ria e passaram a ter natureza social, n&atilde;o mais se lhes aplicando as </FONT><FONT SIZE=2>normas do CTN, valendo, portanto, o prazo prescricional trinten&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o Especial, subiram os autos a esta Colenda Corte. Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; quest&atilde;o do prazo prescricional, passo a expor os seguintes </FONT><FONT SIZE=2>fundamentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No REsp n&ordm; 132994&frasl;PR (DJ de 17&frasl;11&frasl;1997), desenvolvi as seguintes </FONT><FONT SIZE=2>assertivas, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O voto-condutor do ac&oacute;rd&atilde;o recorrido est&aacute; sustentado nos seguintes </FONT></i><i><FONT SIZE=2>fundamentos (fl. 51):</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'</FONT><i><FONT SIZE=2>Mantenho a senten&ccedil;a com base no entendimento jurisprudencial </FONT></i><i><FONT SIZE=2>firmado nos Embargos Infringentes na Apela&ccedil;&atilde;o C&iacute;vel n&ordm; </FONT></i><i><FONT SIZE=2>142.761&frasl;RJ, TFR, Relator o Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro, que, </FONT></i><i><FONT SIZE=2>na parte que interessa, assim decidiu:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'(...) 3) Finalmente, no que se refere &agrave;s contribui&ccedil;&otilde;es cujos </FONT></i><i><FONT SIZE=2>fatos geradores ocorreram entre a vig&ecirc;ncia da EC n&ordm; 8, de </FONT></i><i><FONT SIZE=2>1977, e a vig&ecirc;ncia da Lei n&ordm; 6.830, de 22.09.80, aplicado deve </FONT></i><i><FONT SIZE=2>ser o prazo q&uuml;inq&uuml;enal, pela incid&ecirc;ncia do princ&iacute;pio da </FONT></i><i><FONT SIZE=2>continuidade das normas jur&iacute;dicas. Com efeito, ao entrar em </FONT></i><i><FONT SIZE=2>vigor a aludida emenda constitucional, o prazo de prescri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>era de 5 anos, pois, como foi dito, o art. 144 da Lei n&ordm; 3.807, </FONT></i><i><FONT SIZE=2>de 1960, foi revogada pelo art. 174 do CTN. Por isso, s&oacute; com </FONT></i><i><FONT SIZE=2>a entrada em vigor da Lei n&ordm; 6.830, voltou a ser trinten&aacute;rio. </FONT></i><i><FONT SIZE=2>(...)'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nestes termos, nego provimento &agrave; remessa oficial.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O inconformismo da autarquia merece ser conhecido, por&eacute;m, </FONT></i><i><FONT SIZE=2>improvido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>S&atilde;o irrecus&aacute;veis os fundamentos do ac&oacute;rd&atilde;o guerreado, acolhendo a </FONT></i><i><FONT SIZE=2>linha seguida pela decis&atilde;o monocr&aacute;tica. Esta, de modo compat&iacute;vel com a </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia firmada sobre o tema, assentou (fls. 42&frasl;43):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Contudo, for&ccedil;oso reconhecer da mat&eacute;ria atinente a prescri&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>d&iacute;vida executada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, no inciso III, do art. 217, do C&oacute;digo Tribut&aacute;rio </FONT></i><i><FONT SIZE=2>Nacional, o &quot;Fundo de Assist&ecirc;ncia e Previd&ecirc;ncia do Trabalhador </FONT></i><i><FONT SIZE=2>Rural&quot;, foi acrescentado como contribui&ccedil;&atilde;o compat&iacute;vel com os </FONT></i><i><FONT SIZE=2>tributos, inserindo-se no rol das denominadas contribui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>parafiscais e que representa uma das receitas da autarquia </FONT></i><i><FONT SIZE=2>Embargada. Logo, tribut&aacute;ria se revela a sua natureza jur&iacute;dica e </FONT></i><i><FONT SIZE=2>econ&ocirc;mica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De reverso, a sua institui&ccedil;&atilde;o se encontra dentro do sistema </FONT></i><i><FONT SIZE=2>tribut&aacute;rio nacional, conforme preceituam os arts. 145 a 196, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, sendo-lhe aplic&aacute;vel o art. 146, Inciso II., &quot;b&quot; da </FONT></i><i><FONT SIZE=2>norma maior que disp&otilde;e caber &agrave; Lei Complementar estabelecer </FONT></i><i><FONT SIZE=2>normas gerais em mat&eacute;ria tribut&aacute;ria, especialmente sobre prescri&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>e decad&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Lei Complementar em vigor, de n&ordm; 5.172&frasl;66 - C&oacute;digo Tribut&aacute;rio </FONT></i><i><FONT SIZE=2>Nacional - trata da mat&eacute;ria relativa a decad&ecirc;ncia e prescri&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>sujeitando as contribui&ccedil;&otilde;es parafiscais aos lapsos temporais que </FONT></i><i><FONT SIZE=2>menciona e n&atilde;o h&aacute; como se admitir a possibilidade de ser alterada </FONT></i><i><FONT SIZE=2>por uma lei ordin&aacute;ria, como &eacute; o caso da Lei n&ordm; 6.830&frasl;80.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com isso, conclu&iacute;do o lan&ccedil;amento da contribui&ccedil;&atilde;o em 18.09.78, </FONT></i><i><FONT SIZE=2>com a notifica&ccedil;&atilde;o (fls. 24), tornou-se ele definitivo, a teor do art. 145 </FONT></i><i><FONT SIZE=2>do C&oacute;digo Tribut&aacute;rio Nacional, porque decorreu de &quot;lan&ccedil;amento </FONT></i><i><FONT SIZE=2>regularmente notificado ao sujeito passivo...&quot;, ficando, de </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncia, a Embargada obrigada a cobrar a d&iacute;vida tribut&aacute;ria, </FONT></i><i><FONT SIZE=2>atrav&eacute;s a&ccedil;&atilde;o (executivo fiscal), dentro do prazo de cinco (5) anos, </FONT></i><i><FONT SIZE=2>conforme disp&otilde;e de forma cogente o art. 174 da mesma Lei </FONT></i><i><FONT SIZE=2>Complementar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto, assim n&atilde;o procedeu a autarquia. A execu&ccedil;&atilde;o fiscal </FONT></i><i><FONT SIZE=2>veio documentada pela certid&atilde;o de d&iacute;vida ativa extra&iacute;da em </FONT></i><i><FONT SIZE=2>02.10.91 (fls. 05 daqueles autos) quando, ent&atilde;o, prescrita se </FONT></i><i><FONT SIZE=2>encontrava a a&ccedil;&atilde;o de cobran&ccedil;a, pelo decurso de mais de treze anos </FONT></i><i><FONT SIZE=2>do lan&ccedil;amento definitivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ante o exposto, acolho os presentes embargos para julg&aacute;-los </FONT></i><i><FONT SIZE=2>PROCEDENTES e, pronuncio a prescri&ccedil;&atilde;o da d&iacute;vida executada. </FONT></i><i><FONT SIZE=2>Com base no Inciso IV, do art. 269, do C&oacute;digo de Processo Civil, </FONT></i><i><FONT SIZE=2>declaro extinto o executivo fiscal n&ordm; 30&frasl;92, com o julgamento do seu </FONT></i><i><FONT SIZE=2>m&eacute;rito.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outro n&atilde;o &eacute; o entendimento desta Corte, confira-se:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Otilde;ES PREVIDENCI&Aacute;RIAS. PRESCRI&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>CONTAGEM DO PRAZO. S&Uacute;MULA N&ordm; 153. E.C. N&ordm; 8, DE 1977. </FONT></i><i><FONT SIZE=2>LEI 6.830, DE 22 DE SETEMBRO DE 1980, ART. 2&ordm;, &sect; 9&ordm;. </FONT></i><i><FONT SIZE=2>QUEST&Otilde;ES DE DIREITO INTERTEMPORAL: SOLU&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Prevalece nesta Corte a orienta&ccedil;&atilde;o no sentido de que as </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias consubstanciam tributos, achando-se, </FONT></i><i><FONT SIZE=2>em tema de prescri&ccedil;&atilde;o, sujeitos ao prazo q&uuml;inq&uuml;enal previsto no art. </FONT></i><i><FONT SIZE=2>174 do CTN, estando revogado o art. 144 da Lei n&ordm; 3.807, de 1960. </FONT></i><i><FONT SIZE=2>Todavia, pacificou-se a jurisprud&ecirc;ncia da Suprema Corte no sentido </FONT></i><i><FONT SIZE=2>de que, a partir da vig&ecirc;ncia da E.C. n&ordm; 8, de 1977, as referidas </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es deixaram de ser tributos, sobrevindo a Lei n&ordm; 6.830, </FONT></i><i><FONT SIZE=2>de 22.09.80, cujo artigo 2&ordm;, &sect; 9&ordm;, restabeleceu o prazo trinten&aacute;rio </FONT></i><i><FONT SIZE=2>previsto no art. 144, da Lei n&ordm; 3.807, de 1960, antes citada. Em tal </FONT></i><i><FONT SIZE=2>contexto, solucionando as v&aacute;rias quest&otilde;es de direito intertemporal, </FONT></i><i><FONT SIZE=2>tem-se que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) O prazo decadencial era e continua a ser de 5 anos, subsistindo </FONT></i><i><FONT SIZE=2>a S&uacute;mula n&ordm; 108, apoiada no art. 80, par&aacute;grafo &uacute;nico, da Lei n&ordm; </FONT></i><i><FONT SIZE=2>3.307, de 1960.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) No tocante &agrave; prescri&ccedil;&atilde;o, h&aacute; de ter-se em conta as seguintes </FONT></i><i><FONT SIZE=2>hip&oacute;teses:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) No que concerne &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores </FONT></i><i><FONT SIZE=2>ocorreram antes da vig&ecirc;ncia da E.C. n&ordm; 8&frasl;77, aplic&aacute;vel o prazo </FONT></i><i><FONT SIZE=2>q&uuml;inq&uuml;enal, eis que o art. 174 do CTN revogou o art. 144 da Lei n&ordm; </FONT></i><i><FONT SIZE=2>3.807, de 1960.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) Quanto &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores aconteceram a </FONT></i><i><FONT SIZE=2>partir da vig&ecirc;ncia da Lei n&ordm; 6.830, de 22.09.80, aplic&aacute;vel &eacute; o prazo </FONT></i><i><FONT SIZE=2>de 30 anos, pois o seu art. 2&ordm;, &sect; 9&ordm;, restabeleceu a vig&ecirc;ncia do art. </FONT></i><i><FONT SIZE=2>144 da Lei n&ordm; 3.807, de 1960.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) Finalmente, no que se refere &agrave;s contribui&ccedil;&otilde;es cujos fatos </FONT></i><i><FONT SIZE=2>geradores ocorreram entre a vig&ecirc;ncia da EC n&ordm; 8, de 1977, e a </FONT></i><i><FONT SIZE=2>vig&ecirc;ncia da Lei n&ordm; 6.830, de 22.09.80, aplic&aacute;vel deve ser o prazo </FONT></i><i><FONT SIZE=2>q&uuml;inq&uuml;enal, pela incid&ecirc;ncia do princ&iacute;pio da continuidade das normas </FONT></i><i><FONT SIZE=2>jur&iacute;dicas. Com efeito, ao entrar em vigor a aludida emenda </FONT></i><i><FONT SIZE=2>constitucional, o prazo de prescri&ccedil;&atilde;o era de 5 anos, pois, como dito, </FONT></i><i><FONT SIZE=2>o art. 144 da Lei n&ordm; 3.807, de 1960, foi revogado pelo art. 174 do </FONT></i><i><FONT SIZE=2>CTN. Por isso, s&oacute; com a entrada em vigor da Lei n&ordm; 6.830, voltou a </FONT></i><i><FONT SIZE=2>ser trinten&aacute;rio. Todavia, como a Lei n&ordm; 6.830, de 1980, colheu os </FONT></i><i><FONT SIZE=2>prazos q&uuml;inq&uuml;enais em cursos, dilatando-os para trinta anos, </FONT></i><i><FONT SIZE=2>aplic&aacute;vel se torna o preceito novo &quot;somando-se o lapso j&aacute; flu&iacute;do sob </FONT></i><i><FONT SIZE=2>a lei revogada ao saldo dilatado&quot; (Galeno Lacerda, O Novo Direito </FONT></i><i><FONT SIZE=2>Processual Civil e os Feitos Pendentes, p&aacute;g. 91, Forense, 1974).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Embargos rejeitados &quot; (AC da AC n&ordm; 142.761&frasl;RJ, in DJU&nbsp; de </FONT></i><i><FONT SIZE=2>122.06.89, p. 10.193).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute; qualquer d&uacute;vida a respeito da certeza com que se houve a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida. Inquestionado est&aacute; no curso da a&ccedil;&atilde;o que as </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es exigidas e exclu&iacute;das s&atilde;o relativas a janeiro a julho de 1978. </FONT></i><i><FONT SIZE=2>A execu&ccedil;&atilde;o s&oacute; foi ajuizada contra a empresa-contribuinte em 08.04.92, </FONT></i><i><FONT SIZE=2>ou seja, ap&oacute;s o decurso do prazo de cinco anos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais fundamentos, nego provimento ao recurso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa &eacute; a linha que entendo aplic&aacute;vel ao caso em apre&ccedil;o, assim como </FONT><FONT SIZE=2>tamb&eacute;m vem se posicionando este Colendo Tribunal Superior. A prop&oacute;sito, </FONT><FONT SIZE=2>confiram-se os julgados abaixo:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. 'DIES A QUO'. IMPUGNA&Ccedil;&Atilde;O DO CR&Eacute;DITO </FONT></i></b><b><i><FONT SIZE=2>TRIBUT&Aacute;RIO. SUSPENS&Atilde;O. PROVA SOBRE A NOTIFICA&Ccedil;&Atilde;O.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Se o cr&eacute;dito do embargado corresponde &agrave;s contribui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>previdenci&aacute;rias que deveriam ter sido recolhidas em per&iacute;odos anteriores &agrave; </FONT></i><i><FONT SIZE=2>vig&ecirc;ncia da E.C. n&ordm; 8&frasl;77 &eacute; aplic&aacute;vel, no caso, o prazo q&uuml;inq&uuml;enal, pois o </FONT></i><i><FONT SIZE=2>art. 174 do CTN revogou o art. 44 da Lei n&ordm; 3.807 de 1960. As </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias foram tratadas como tributos at&eacute; o advento </FONT></i><i><FONT SIZE=2>da E.C. n&ordm; 8&frasl;77.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Estabelece o art. 174 do CTN que o prazo prescricional do cr&eacute;dito </FONT></i><i><FONT SIZE=2>tribut&aacute;rio come&ccedil;a a ser contado &quot;da data da sua constitui&ccedil;&atilde;o definitiva&quot;. </FONT></i><i><FONT SIZE=2>Ora, a constitui&ccedil;&atilde;o definitiva do cr&eacute;dito tribut&aacute;rio pressup&otilde;e a inexist&ecirc;ncia </FONT></i><i><FONT SIZE=2>de discuss&atilde;o ou possibilidade de altera&ccedil;&atilde;o do cr&eacute;dito. Ocorrendo a </FONT></i><i><FONT SIZE=2>impugna&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio na via administrativa, o prazo </FONT></i><i><FONT SIZE=2>prescricional come&ccedil;a a ser contado a partir da aprecia&ccedil;&atilde;o, em definitivo, </FONT></i><i><FONT SIZE=2>do recurso pela autoridade administrativa. Antes de haver ocorrido esse </FONT></i><i><FONT SIZE=2>fato, n&atilde;o existe 'dies a quo' do prazo prescricional, pois, na fase entre a </FONT></i><i><FONT SIZE=2>notifica&ccedil;&atilde;o do lan&ccedil;amento e a solu&ccedil;&atilde;o do processo administrativo, n&atilde;o </FONT></i><i><FONT SIZE=2>ocorrem nem a prescri&ccedil;&atilde;o nem a decad&ecirc;ncia (art. 151, III, do CTN).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Irrelevante, portanto, a exist&ecirc;ncia, ou n&atilde;o, de prova sobre a </FONT></i><i><FONT SIZE=2>notifica&ccedil;&atilde;o da decis&atilde;o do recurso administrativo. Na verdade, se n&atilde;o </FONT></i><i><FONT SIZE=2>existisse notifica&ccedil;&atilde;o da decis&atilde;o, o prazo estaria suspenso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Prova sobre a notifica&ccedil;&atilde;o. Na via especial, a mat&eacute;ria f&aacute;tica &eacute; </FONT></i><i><FONT SIZE=2>oferecida pelas inst&acirc;ncias ordin&aacute;rias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 32843&frasl;SP, 2&ordf; Turma, Rel. Min. ADHEMAR MACIEL, DJ de </FONT><FONT SIZE=2>26&frasl;10&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO </FONT></i></b><b><i><FONT SIZE=2>DEVEDOR. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. DECAD&Ecirc;NCIA E </FONT></i></b><b><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. PRECEDENTES.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Editada a EC n&ordm; 8&frasl;77 e advindo a Lei 6.830&frasl;80, que restabeleceu o art. </FONT></i><i><FONT SIZE=2>144 da Lei 3.807&frasl;60, o prazo prescricional para cobran&ccedil;a das </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias &eacute; trinten&aacute;rio, permanecendo q&uuml;inq&uuml;enal o </FONT></i><i><FONT SIZE=2>lapso de decad&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Para as contribui&ccedil;&otilde;es cujos fatos geradores ocorreram no interregno </FONT></i><i><FONT SIZE=2>das vig&ecirc;ncias desses diplomas, a prescri&ccedil;&atilde;o manteve-se jungida ao prazo </FONT></i><i><FONT SIZE=2>de 5 anos pelo princ&iacute;pio da continuidade das normas jur&iacute;dicas, pois s&oacute; </FONT></i><i><FONT SIZE=2>atrav&eacute;s da Lei 6.830&frasl;80 foi restaurado o lapso maior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. N&atilde;o h&aacute;, assim, como negar-se a decad&ecirc;ncia dos cr&eacute;ditos </FONT></i><i><FONT SIZE=2>previdenci&aacute;rios anteriores a junho&frasl;81.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso especial conhecido, mas improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 216758&frasl;SP, 2&ordf; Turma, Rel. Min. FRANCISCO PE&Ccedil;ANHA </FONT><FONT SIZE=2>MARTINS, DJ de 13&frasl;03&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. FATO GERADOR </FONT></i></b><b><i><FONT SIZE=2>OCORRIDO EM OUTUBRO DE 1977. EC N&ordm; 8&frasl;77. LEI N&ordm; 6.830&frasl;80, </FONT></i></b><b><i><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O. DECAD&Ecirc;NCIA. NATUREZA TRIBUT&Aacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>EMBARGOS DE DIVERG&Ecirc;NCIA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Posi&ccedil;&atilde;o jurisprudencial da 1&ordf; Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a no </FONT></i><i><FONT SIZE=2>sentido de que ocorre em cinco anos o prazo decadencial para exigir o </FONT></i><i><FONT SIZE=2>pagamento de contribui&ccedil;&otilde;es previdenci&aacute;rias com fato gerador consumado </FONT></i><i><FONT SIZE=2>em data de outubro de 1977, per&iacute;odo compreendido entre o in&iacute;cio da </FONT></i><i><FONT SIZE=2>vig&ecirc;ncia da EC n&ordm; 8, de 14.04.1977, e da Lei n&ordm; 6.830&frasl;80 (24.12.80).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Ado&ccedil;&atilde;o do princ&iacute;pio da continuidade das leis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Prazo decadencial do lan&ccedil;amento de of&iacute;cio (art. 173, I, CTN).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. N&atilde;o aplica&ccedil;&atilde;o ao caso concreto dos arts. 2&ordm;, &sect; 9&ordm;, da Lei n&ordm; 6.830&frasl;80, e </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o posterior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5. Embargos rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 146213&frasl;SP, 1&ordf; Se&ccedil;&atilde;o, Rel. Min. JOS&Eacute; DELGADO, DJ de </FONT><FONT SIZE=2>28&frasl;02&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO </FONT></i></b><b><i><FONT SIZE=2>DEVEDOR. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. DECAD&Ecirc;NCIA E </FONT></i></b><b><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. PRECEDENTES.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Editada a EC n&ordm; 8&frasl;77 e advindo a Lei 6.830&frasl;80, que restabeleceu o art. </FONT></i><i><FONT SIZE=2>144 da Lei 3.807&frasl;60, o prazo prescricional para cobran&ccedil;a das </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias &eacute; trinten&aacute;rio, permanecendo q&uuml;inq&uuml;enal o </FONT></i><i><FONT SIZE=2>lapso de decad&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Para as contribui&ccedil;&otilde;es cujos fatos geradores ocorreram no interregno </FONT></i><i><FONT SIZE=2>das vig&ecirc;ncias desses diplomas, a prescri&ccedil;&atilde;o manteve-se jungida ao prazo </FONT></i><i><FONT SIZE=2>de 5 anos pelo princ&iacute;pio da continuidade das normas jur&iacute;dicas, pois s&oacute; </FONT></i><i><FONT SIZE=2>atrav&eacute;s da Lei 6.830&frasl;80 foi restaurado o lapso maior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Inatac&aacute;vel o ac&oacute;rd&atilde;o recorrido ao proclamar a decad&ecirc;ncia das </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es nele especificadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso especial conhecido, mas improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 148565&frasl;SP, 2&ordf; Turma, Rel. Min. FRANCISCO PE&Ccedil;ANHA </FONT><FONT SIZE=2>MARTINS, DJ de 12&frasl;04&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e na S&uacute;mula n&ordm; 83&frasl;STJ, NEGO seguimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91716</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>