<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 331.327 - DF (2001&frasl;0065020-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOS&Eacute; SOUTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA EDITH FERREIRA DE MORAIS SOUZA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REGIUS SOCIEDADE CIVIL DE PREVID&Ecirc;NCIA PRIVADA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PANZOLINI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil e econ&ocirc;mico. Recurso especial. Previd&ecirc;ncia privada. </FONT><FONT SIZE=2>Contribui&ccedil;&otilde;es de benefici&aacute;rios. Resgate. Corre&ccedil;&atilde;o monet&aacute;ria. </FONT><FONT SIZE=2>Expurgos inflacion&aacute;rios. Inclus&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se revela em um acr&eacute;scimo, mas na </FONT></i><i><FONT SIZE=2>reposi&ccedil;&atilde;o do valor real da moeda, constituindo, por conseguinte, um </FONT></i><i><FONT SIZE=2>imperativo de justi&ccedil;a e de eq&uuml;idade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os valores resgatados pelos participantes de plano de benef&iacute;cios de </FONT></i><i><FONT SIZE=2>previd&ecirc;ncia privada devem ser corrigidos de acordo com &iacute;ndices de </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria que reflitam a real infla&ccedil;&atilde;o ocorrida no per&iacute;odo, </FONT></i><i><FONT SIZE=2>ainda que o estatuto da entidade estabele&ccedil;a crit&eacute;rio de reajuste </FONT></i><i><FONT SIZE=2>diverso. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Carlos Jos&eacute; Souto e </FONT><FONT SIZE=2>outros, contra ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Justi&ccedil;a do Distrito Federal e </FONT><FONT SIZE=2>Territ&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora recorrentes propuseram a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio em face da recorrida. Sustentaram que, na qualidade de empregados do </FONT><FONT SIZE=2>Banco de Bras&iacute;lia S&frasl;A, a essa filiaram-se, tendo contribu&iacute;do, compuls&oacute;ria e </FONT><FONT SIZE=2>mensalmente, nos termos do Regulamento de Contribui&ccedil;&otilde;es e Benef&iacute;cios do Plano </FONT><FONT SIZE=2>de Aposentadoria e Pens&otilde;es respectivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restaram dispensados, sem justa causa, da institui&ccedil;&atilde;o financeira, o </FONT><FONT SIZE=2>que fez cessar a vincula&ccedil;&atilde;o com a recorrida. Em virtude desse fato, essa </FONT><FONT SIZE=2>devolveu-lhes o correspondente a 150% das parcelas vertidas, sem incluir os </FONT><FONT SIZE=2>&iacute;ndices inflacion&aacute;rios alusivos ao IPC dos meses de junho&frasl;87, janeiro&frasl;89, mar&ccedil;o, </FONT><FONT SIZE=2>maio, junho e julho&frasl;90, fevereiro e mar&ccedil;o&frasl;91, o que causou-lhes preju&iacute;zos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugnaram, assim pela condena&ccedil;&atilde;o da recorrida ao pagamento dos </FONT><FONT SIZE=2>&iacute;ndices expurgados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente. Inconformados, os recorrentes </FONT><FONT SIZE=2>apelaram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. EXPURGOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, para que seja considerada como tal, h&aacute; de ser </FONT></i><i><FONT SIZE=2>paga sem os expurgos inflacion&aacute;rios, porque estes deixam de </FONT></i><i><FONT SIZE=2>considerar a efetiva perda do poder aquisitivo da moeda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apelo provido. Maioria.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrida ent&atilde;o interp&ocirc;s embargos infringentes, que restaram </FONT><FONT SIZE=2>providos por maioria, em decis&atilde;o assim ementada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS INFRINGENTES. ENTIDADE DE PREVID&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>PRIVADA. DESLIGAMENTO DE ASSOCIADO. DEVOLU&Ccedil;&Atilde;O DAS </FONT></i><i><FONT SIZE=2>CONTRIBUI&Ccedil;&Otilde;ES. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. EXPURGOS </FONT></i><i><FONT SIZE=2>INFLACION&Aacute;RIOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A corre&ccedil;&atilde;o monet&aacute;ria das contribui&ccedil;&otilde;es restitu&iacute;das ao associado </FONT></i><i><FONT SIZE=2>que se desliga de entidade de previd&ecirc;ncia privada far-se-&aacute; segundo a </FONT></i><i><FONT SIZE=2>norma estatut&aacute;ria, n&atilde;o se afigurando l&iacute;cito ao participante desligado </FONT></i><i><FONT SIZE=2>escolher unilateralmente um &iacute;ndice que entenda ser-lhe mais vantajoso </FONT></i><i><FONT SIZE=2>e, nesse sentido, pretender que o ente previdenci&aacute;rio respnda pelos </FONT></i><i><FONT SIZE=2>expurgos inflacion&aacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Embargos providos. Decis&atilde;o por maioria.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, os recorrentes interpuseram recurso especial, com fulcro </FONT><FONT SIZE=2>no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, sob a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>ofensa aos arts. 42, V, da Lei n. 6.435&frasl;77 e 31, VIII e &sect;2.&ordm; do Decreto 81.240&frasl;78, </FONT><FONT SIZE=2>al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduzem, em s&iacute;ntese, que a legisla&ccedil;&atilde;o infraconstitucional pertinente e a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Tribunal determinam o pagamento dos &iacute;ndices expurgados nos </FONT><FONT SIZE=2>aludidos meses.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se conhecer do recurso especial pelas al&iacute;neas &quot;a&quot; e &quot;c&quot; do </FONT><FONT SIZE=2>permissivo constitucional, porquanto presentes os requisitos indispens&aacute;veis &agrave; sua </FONT><FONT SIZE=2>admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta a desate pelos recorrentes consiste em aferir se a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos valores pagos a plano de previd&ecirc;ncia privada deve ser feita </FONT><FONT SIZE=2>com a inclus&atilde;o dos &iacute;ndices inflacion&aacute;rios expurgados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme entendimento assentado neste Tribunal, a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria n&atilde;o se revela em um acr&eacute;scimo, mas na reposi&ccedil;&atilde;o do valor real da </FONT><FONT SIZE=2>moeda, constituindo, por conseguinte, um imperativo de justi&ccedil;a e de eq&uuml;idade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O em. Min. C&eacute;sar Asfor Rocha, por ocasi&atilde;o do julgamento do Recurso </FONT><FONT SIZE=2>Especial 265.050, DJ de 19.03.2001, assim se manifestou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) esta Corte j&aacute; decidiu em incont&aacute;veis oportunidades que a </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria do d&eacute;bito deve ser feita de forma a garantir a </FONT></i><i><FONT SIZE=2>plena reposi&ccedil;&atilde;o da perda inflacion&aacute;ria, devendo utilizar-se, para tanto, </FONT></i><i><FONT SIZE=2>os &iacute;ndices que melhor refletiam a corros&atilde;o da moeda no per&iacute;odo. </FONT></i><i><FONT SIZE=2>Nesse sentido, tratando sobre a restitui&ccedil;&atilde;o de contribui&ccedil;&otilde;es para </FONT></i><i><FONT SIZE=2>planos de assist&ecirc;ncia privada, os seguintes precedentes: REsp </FONT></i><i><FONT SIZE=2>148.902-RJ, por mim relatado, DJ de 04.09.2000; REsp 254.006-DF, </FONT></i><i><FONT SIZE=2>Relator o eminente Ministro Ruy Rosado de Aguiar, DJ 11.09.2000; </FONT></i><i><FONT SIZE=2>REsp 172.169-DF, Relator o eminente Ministro Nilson Naves, DJ </FONT></i><i><FONT SIZE=2>19.06.2000. Mais recentemente, no julgamento do REsp 168.643-DF, </FONT></i><i><FONT SIZE=2>conclu&iacute;do em 27.06.2000, da relatoria do eminente Ministro S&aacute;lvio de </FONT></i><i><FONT SIZE=2>Figueiredo Teixeira, a quest&atilde;o foi novamente trazida &agrave; discuss&atilde;o no </FONT></i><i><FONT SIZE=2>&acirc;mbito da Quarta Turma, que por unanimidade de votos no sentido de </FONT></i><i><FONT SIZE=2>que a corre&ccedil;&atilde;o monet&aacute;ria das contribui&ccedil;&otilde;es feitas deve ser calculada </FONT></i><i><FONT SIZE=2>n&atilde;o com base nos par&acirc;metros estabelecidas pelas partes, mas no IPC, </FONT></i><i><FONT SIZE=2>por ser o &iacute;ndice que melhor traduz a perda do poder aquisitivo da </FONT></i><i><FONT SIZE=2>moeda.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, o resgate dos valores recolhidos pelos participantes de </FONT><FONT SIZE=2>plano de benef&iacute;cios de previd&ecirc;ncia privada deve considerar &iacute;ndices de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria que reflitam a real infla&ccedil;&atilde;o ocorrida no per&iacute;odo, ainda que o estatuto da </FONT><FONT SIZE=2>entidade estabele&ccedil;a crit&eacute;rio de reajuste diverso, como no caso em exame, em que </FONT><FONT SIZE=2>se pactuou a incid&ecirc;ncia do &iacute;ndice utilizado para as cadernetas de poupan&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportuna se faz a refer&ecirc;ncia ao entendimento manifestou pelo em. </FONT><FONT SIZE=2>Min. Ruy Rosado Aguiar por ocasi&atilde;o do julgamento do Recurso Especial 168.643, </FONT><FONT SIZE=2>Rel. Min. S&aacute;lvio de Figueiredo Teixeira, julg. 27.06.2000, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim decido de acordo com reiterada jurisprud&ecirc;ncia deste Tribunal, </FONT></i><i><FONT SIZE=2>que sempre deferiu a corre&ccedil;&atilde;o de seus saldos com a aplica&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>&iacute;ndice que realmente reflita a desvaloriza&ccedil;&atilde;o da moeda. N&atilde;o encontro </FONT></i><i><FONT SIZE=2>raz&atilde;o para alterar essa orienta&ccedil;&atilde;o quando se cuida da devolu&ccedil;&atilde;o feita </FONT></i><i><FONT SIZE=2>ao associado, na condi&ccedil;&atilde;o de funcion&aacute;rio do Banco do Brasil, demitido </FONT></i><i><FONT SIZE=2>sem justa causa. Para isso n&atilde;o &eacute; preciso que a PREVI seja definida </FONT></i><i><FONT SIZE=2>como institui&ccedil;&atilde;o financeira; basta considerar que o seu patrim&ocirc;nio se </FONT></i><i><FONT SIZE=2>constituiu com a contribui&ccedil;&atilde;o direta ou indireta do associado, n&atilde;o </FONT></i><i><FONT SIZE=2>sendo justo que no momento em que lhe toca cumprir com a sua </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o, o fa&ccedil;a com moeda desvalorizada..&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, considerando que a corre&ccedil;&atilde;o monet&aacute;ria em nada acresce o </FONT><FONT SIZE=2>valor original e que as contribui&ccedil;&otilde;es dos benefici&aacute;rios passaram a integrar o </FONT><FONT SIZE=2>patrim&ocirc;nio administrado pela entidade, configura-se devida, na esp&eacute;cie, a </FONT><FONT SIZE=2>pretendida inclus&atilde;o dos expurgos inflacion&aacute;rios. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do presente recurso especial pelas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional e nessas partes DOU-LHE </FONT><FONT SIZE=2>PROVIMENTO, com lastro no art. 557, &sect;1.&ordm;-A, do CPC, para determinar que a </FONT><FONT SIZE=2>recorrida proceda ao pagamento dos expurgos inflacion&aacute;rios aos recorrentes, nos </FONT><FONT SIZE=2>termos requeridos na peti&ccedil;&atilde;o inicial. A recorrida arcar&aacute; por inteiro com as despesas </FONT><FONT SIZE=2>processuais e &ocirc;nus sucumbenciais, nos termos fixados na r. senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 08 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 137602</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>