<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 06 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 296.096 - RIO GRANDE DO SUL (2000&frasl;0140962-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:BANCO DO BRASIL S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:PATRICIA NETTO LEAO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:AGROPECUARIA JAQUIRANA LTDA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CARLOS ANTONIO MARTINS STAHNKE</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agropecu&aacute;ria Jaquirana Ltda. op&ocirc;s embargos &agrave; execu&ccedil;&atilde;o de c&eacute;dula </FONT><FONT SIZE=2>de cr&eacute;dito comercial movida pelo Banco do Brasil S&frasl;A, alegando a nulidade do </FONT><FONT SIZE=2>t&iacute;tulo, emitido para cobertura de saldo de conta corrente, ilegalidade dos juros, </FONT><FONT SIZE=2>da multa de 10% e da cumula&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria com a comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Julgados parcialmente procedentes os embargos, a eg. Nona C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do TJRS, por maioria, deu parcial provimento ao apelo do Banco e, &agrave; </FONT><FONT SIZE=2>unanimidade, deu provimento ao da embargante:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o. Nota de cr&eacute;dito comercial. Exeq&uuml;ibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A nota de cr&eacute;dito '&eacute; t&iacute;tulo l&iacute;quido e certo, exig&iacute;vel pela soma dela </FONT><FONT SIZE=2>constante'. Intelig&ecirc;ncia do art. 5&ordm; da Lei n&ordm; 6.840&frasl;80, combinado com o art. 10 </FONT><FONT SIZE=2>do Decreto-Lei n&ordm; 413&frasl;69.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Juros. Direito aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Independentemente da vig&ecirc;ncia, legalidade e legitimidade do Decreto </FONT><FONT SIZE=2>n&ordm; 22.626&frasl;33, bem como a auto-aplicabilidade do art. 192, &sect; 3&ordm;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal de 1988, n&atilde;o se encontra no sistema jur&iacute;dico brasileiro justificativa </FONT><FONT SIZE=2>para reconhecer validade e efic&aacute;cia a cl&aacute;usula de contrato que estabelece </FONT><FONT SIZE=2>juros superiores a doze por cento (12%) ao ano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Comiss&atilde;o de perman&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; vedada a cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia com fun&ccedil;&atilde;o </FONT><FONT SIZE=2>prec&iacute;pua de compensar a perda do valor por efeito da infla&ccedil;&atilde;o, mediante </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o de &iacute;ndices que n&atilde;o admitem pr&eacute;vio conhecimento de uma das </FONT><FONT SIZE=2>partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Capitaliza&ccedil;&atilde;o admitida. Pactua&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admite-se, por exce&ccedil;&atilde;o &agrave; regra geral estabelecida no art. 4&ordm; do </FONT><FONT SIZE=2>Decreto n&ordm; 22.626&frasl;33, o c&ocirc;mputo de juros sobre juros ante permissivo legal, </FONT><FONT SIZE=2>como nos casos de cr&eacute;ditos industriais (art. 14, inc. VI, do Decreto-Lei n&ordm; </FONT><FONT SIZE=2>413&frasl;69), cr&eacute;ditos rurais (Dec.-Lei 167&frasl;67), de cr&eacute;ditos comerciais (art. 5&ordm; da Lei </FONT><FONT SIZE=2>n&ordm; 6.840&frasl;80), e tamb&eacute;m na hip&oacute;tese de acumula&ccedil;&atilde;o de juros vencidos aos </FONT><FONT SIZE=2>saldos liquidos em conta-corrente de ano a ano (art. 253 do C.Comercial), </FONT><FONT SIZE=2>desde que expressamente pactuados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Taxas referenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As chamadas taxas referenciais (TR e TRD) constituem modalidade </FONT><FONT SIZE=2>brasileira de juros flutuantes, criada pela Lei n&ordm; 8.177, de 1&ordm; de mar&ccedil;o de 1991, </FONT><FONT SIZE=2>cuja natureza jur&iacute;dica at&eacute; agora n&atilde;o ficou bem definida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Honor&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se tratando de senten&ccedil;a condenat&oacute;ria, a fixa&ccedil;&atilde;o de honor&aacute;rios se </FONT><FONT SIZE=2>submete &agrave; aprecia&ccedil;&atilde;o eq&uuml;itativa do juiz. Intelig&ecirc;ncia do art. 20, &sect; 4&ordm;, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Ocirc;nus sucumbenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Condicionada a verifica&ccedil;&atilde;o do quantum efetivamente devido a </FONT><FONT SIZE=2>posterior liquida&ccedil;&atilde;o, n&atilde;o &eacute; poss&iacute;vel aferir, a priori, a extens&atilde;o da sucumb&ecirc;ncia, </FONT><FONT SIZE=2>que dever&aacute;, por isso, ser suportada na propor&ccedil;&atilde;o em que cada parte decair, a </FONT><FONT SIZE=2>ser aferida por c&aacute;lculo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Senten&ccedil;a parcialmente reformada&quot; (fl. 216).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o Banco op&ocirc;s embargos infringentes, que foram </FONT><FONT SIZE=2>acolhidos, por maioria, admitida a TR na corre&ccedil;&atilde;o do d&eacute;bito, e interp&ocirc;s </FONT><FONT SIZE=2>recursos extraordin&aacute;rio e especial (art. 105, III, a e c, da CF).&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No especial, alega negativa de vig&ecirc;ncia ao art. 4&ordm; da Lei 4595&frasl;64 no </FONT><FONT SIZE=2>tocante &agrave; limita&ccedil;&atilde;o dos juros, e &agrave; Lei 8392&frasl;91, al&eacute;m de diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, inclusive com a S&uacute;mula 596&frasl;STF. Afirma que o Dec. 22.626&frasl;33 </FONT><FONT SIZE=2>n&atilde;o se aplica &agrave;s institui&ccedil;&otilde;es financeiras desde o advento da Lei 4595&frasl;64, </FONT><FONT SIZE=2>pugna pela legalidade da cobran&ccedil;a da comiss&atilde;o de perman&ecirc;ncia e pede, </FONT><FONT SIZE=2>enfim, a reforma do ac&oacute;rd&atilde;o com rela&ccedil;&atilde;o aos juros morat&oacute;rios. Cita o art. 25 </FONT><FONT SIZE=2>do ADCT, os arts. 115, 1062 e 1262 do CCB, a Res. 1064 do CMN e a Res. </FONT><FONT SIZE=2>1129 do Bacen.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, sem as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os juros, em se tratando de c&eacute;dulas de cr&eacute;dito rural, comercial e </FONT><FONT SIZE=2>industrial, est&atilde;o limitados em 12% a.a., &agrave; falta de pr&eacute;via autoriza&ccedil;&atilde;o do </FONT><FONT SIZE=2>Conselho Monet&aacute;rio Nacional, consoante o entendimento assentado em </FONT><FONT SIZE=2>ambas as Turmas que comp&otilde;em a eg. Segunda Se&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No REsp 111881&frasl;RS, DJ 16.02.98, da rel. do em. Min. Carlos Alberto </FONT><FONT SIZE=2>Menezes Direito, no que ora interessa, decidiu-se no seguinte sentido: &quot;O </FONT><FONT SIZE=2>Decreto-lei n&ordm; 167&frasl;67, art. 5&ordm;, posterior &agrave; Lei n&ordm; 4595&frasl;64, e espec&iacute;fico para as </FONT><FONT SIZE=2>c&eacute;dulas de cr&eacute;dito rural, confere ao Conselho Monet&aacute;rio Nacional o dever de </FONT><FONT SIZE=2>fixar os juros a serem praticados. Ante a eventual omiss&atilde;o desse &oacute;rg&atilde;o </FONT><FONT SIZE=2>governamental, incide a limita&ccedil;&atilde;o de 12% ao ano prevista na Lei de Usura </FONT><FONT SIZE=2>(Decreto n&ordm; 22.626&frasl;33), n&atilde;o alcan&ccedil;ando a c&eacute;dula de cr&eacute;dito rural o </FONT><FONT SIZE=2>entendimento jurisprudencial consolidado na S&uacute;mula n&ordm; 596 &ndash; STF&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entre outros precedentes, confira-se: REsp's 204856&frasl;RS e 176367&frasl;RS, </FONT><FONT SIZE=2>4&ordf; Turma, rel. em. Min. Barros Monteiro, DJ 13.09.99 e 26.04.99; 120186&frasl;RS, </FONT><FONT SIZE=2>4&ordf; Turma, rel. em. Min. Aldir Passarinho J&uacute;nior, DJ 20.09.99; 174959&frasl;RS, 3&ordf; </FONT><FONT SIZE=2>Turma, rel. em. Min. Carlos Alberto Menezes Direito, DJ 01.07.99; 198243&frasl;RS, </FONT><FONT SIZE=2>4&ordf; Turma, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 14.06.99; 93577&frasl;RS, </FONT><FONT SIZE=2>3&ordf; Turma, rel. em. Min. Eduardo Ribeiro, DJ 10.05.99; 132574&frasl;RS, 3&ordf; Turma, </FONT><FONT SIZE=2>rel. em. Min. Waldemar Zveiter, DJ 05.04.99, e 172253&frasl;RS, 3&ordf; Turma, rel. Min. </FONT><FONT SIZE=2>Costa Leite, DJ 08.02.99.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, esta eg. Quarta Turma firmou entendimento no sentido </FONT><FONT SIZE=2>de que as normas contidas na Resolu&ccedil;&atilde;o do BACEN n&atilde;o bastam para a </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da referida autoriza&ccedil;&atilde;o, in verbis: &quot;I- &Eacute; necess&aacute;ria a </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o, por parte do credor rural, de efetiva autoriza&ccedil;&atilde;o para se </FONT><FONT SIZE=2>pactuar juros acima do teto definido na 'Lei da Usura', n&atilde;o servindo para tanto </FONT><FONT SIZE=2>as normas contidas na Resolu&ccedil;&atilde;o 1.064 e na Circular 1.130, ambas do </FONT><FONT SIZE=2>BACEN.&quot; (EDREsp 111109&frasl;RS, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>18.08.97). Confira-se, tamb&eacute;m: EDREsp 106624&frasl;RS, REsp 140956&frasl;RS e </FONT><FONT SIZE=2>EDREsp 164368&frasl;RS, rel. em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 18.08.97, </FONT><FONT SIZE=2>22.06.98 e 29.03.99.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o entendimento do ac&oacute;rd&atilde;o recorrido se coaduna com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Turma (S&uacute;mula 83&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A cobran&ccedil;a de&nbsp; comiss&atilde;o de perman&ecirc;ncia foi afastada por entender </FONT><FONT SIZE=2>a eg. C&acirc;mara tratar-se de cl&aacute;usula inv&aacute;lida, j&aacute; que &quot;n&atilde;o admite pr&eacute;vio </FONT><FONT SIZE=2>conhecimento da parte menos favorecida na rela&ccedil;&atilde;o contratual, sujeitando-a </FONT><FONT SIZE=2>aos interesses da outra parte contratante.&quot; Para que se pudesse entender de </FONT><FONT SIZE=2>forma diversa seria necess&aacute;rio o reexame de cl&aacute;usula contratual, o que &eacute; </FONT><FONT SIZE=2>invi&aacute;vel nesta inst&acirc;ncia (S&uacute;mula 5&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A quest&atilde;o dos juros morat&oacute;rios n&atilde;o foi prequestionada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, por incid&ecirc;ncia das S&uacute;mulas 5 e 83&frasl;STJ, n&atilde;o conhe&ccedil;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 06 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5076</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>