<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 260.464 - RS (2000&frasl;0051076-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ANT&Ocirc;NIO BORGES TEIXEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KUPSKI CONSTRUTORA LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO C&Eacute;SAR RUTZEN E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Processo Civil. Embargos declarat&oacute;rios. Omiss&atilde;o. Cr&eacute;dito comercial. </FONT></i><i><FONT SIZE=2>Inscri&ccedil;&atilde;o no SERASA. Multa morat&oacute;ria. Revis&atilde;o de contratos. Pagamento indevido.</FONT></i></div>
<div ALIGN="CENTER"><i><FONT SIZE=2>I &ndash; N&atilde;o incorre em omiss&atilde;o o julgado que, embora n&atilde;o trate de todos os pontos </FONT></i><i><FONT SIZE=2>levantados pelas partes, cont&eacute;m fundamento suficiente para embasar a decis&atilde;o tomada</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Estando o cr&eacute;dito em disputa judicial, &eacute; il&iacute;cita a inscri&ccedil;&atilde;o do devedor em </FONT></i><i><FONT SIZE=2>cadastro de inadimplentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; A multa morat&oacute;ria prevista no art. 58 do Decreto-lei n&ordm;413&frasl;69 &eacute; devida, </FONT></i><i><FONT SIZE=2>em vista da in&eacute;rcia do devedor em consignar o pagamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Verificado pelo ju&iacute;zo a quo a continuidade negocial, sendo assim </FONT></i><i><FONT SIZE=2>poss&iacute;vel a revis&atilde;o dos contratos anteriores, incide o &oacute;bice das S&uacute;mulas 5 e 7.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; Dispens&aacute;vel &eacute; a prova do erro no pagamento indevido oriundo de </FONT></i><i><FONT SIZE=2>contrato de ades&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VI &ndash; Recurso parcialmente provido.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;APELA&Ccedil;&Atilde;O C&Iacute;VEL. EXECU&Ccedil;&Atilde;O. NOTA DE CR&Eacute;DITO COMERCIAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>NULIDADE DA EXECU&Ccedil;&Atilde;O &ndash; N&atilde;o torna il&iacute;quido o t&iacute;tulo o fato de o </FONT></i><i><FONT SIZE=2>demonstrativo do d&eacute;bito, que o acompanha, conter c&aacute;lculo de acordo com a exegese das </FONT></i><i><FONT SIZE=2>cl&aacute;usulas feitas pelo credor, na perspectiva de seu interesse.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CL&Aacute;USULA DE MULTA CONTRATUAL &ndash; Se a cobran&ccedil;a operada pelo </FONT></i><i><FONT SIZE=2>credor era abusiva, l&iacute;cito era ao devedor reter o pagamento, com o que n&atilde;o pode incidir </FONT></i><i><FONT SIZE=2>multa contratual por inadimplemento e nem ser cadastrado como inadimplente no </FONT></i><i><FONT SIZE=2>SERASA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CONTRATOS EXTINTOS &ndash; A continuidade negocial permite o reexame de </FONT></i><i><FONT SIZE=2>cl&aacute;usulas nulas em contratos extintos, que repercutiram no d&eacute;bito da execu&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Intelig&ecirc;ncia do art. 1.007, do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash; A TR &eacute; mecanismo de remunera&ccedil;&atilde;o do capital </FONT></i><i><FONT SIZE=2>e n&atilde;o fato de medida do poder liberat&oacute;rio do dinheiro, estando correta a senten&ccedil;a que a </FONT></i><i><FONT SIZE=2>substitui pelo IGPM.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>APELO PROVIDO&quot;</FONT></i><FONT SIZE=2> (fl. 209).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente viola&ccedil;&atilde;o dos arts. 115, 150, 151, 928, 929, 939, 940, </FONT><FONT SIZE=2>971, 999, 1.010 e 1.030 do C&oacute;digo Civil; 535 do CPC; 58 do Decreto-lei n&ordm; 413&frasl;69; e 43 </FONT><FONT SIZE=2>do C&oacute;digo de Defesa do Consumidor, vislumbrando as seguintes quest&otilde;es: a) negativa </FONT><FONT SIZE=2>de presta&ccedil;&atilde;o jurisdicional por n&atilde;o ter o ac&oacute;rd&atilde;o revolvido todos os pontos levantados </FONT><FONT SIZE=2>pela parte; b) inscri&ccedil;&atilde;o do devedor no SERASA; c) revis&atilde;o de contratos; e d) validade da </FONT><FONT SIZE=2>cobran&ccedil;a da multa contratual. Vale ressaltar que a lide envolve cr&eacute;dito comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne o enfrentamento pelo ju&iacute;zo de todos os pontos suscitados </FONT><FONT SIZE=2>pelas partes, &eacute; cedi&ccedil;o que &eacute; desnecess&aacute;rio esse procedimento quando a conclus&atilde;o </FONT><FONT SIZE=2>relativa &agrave; presta&ccedil;&atilde;o jurisdicional est&aacute; explicitamente alicer&ccedil;ada como ocorre nos autos. </FONT><FONT SIZE=2>Nessa esteira, posicionam-se os seguintes precedentes:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O julgador n&atilde;o est&aacute; obrigado a responder todas as considera&ccedil;&otilde;es das </FONT></i><i><FONT SIZE=2>partes, bastando que decida a quest&atilde;o motivadamente&quot; </FONT></i><FONT SIZE=2>(AGA 216.261&frasl;MT, rel. Min. </FONT><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 5&frasl;6&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os julgadores n&atilde;o est&atilde;o obrigados a se manifestar acerca de todos os </FONT></i><i><FONT SIZE=2>pontos suscitados pelas partes, mas, sim, aos aspectos pertinentes ao julgamento</FONT></i><FONT SIZE=2>&quot; </FONT><FONT SIZE=2>(Edaga 237772&frasl;MG, rel. Min. Carlos Alberto Menezes Direito, 3&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 27&frasl;3&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com refer&ecirc;ncia &agrave; inscri&ccedil;&atilde;o do devedor no SERASA, a 2&ordf; Se&ccedil;&atilde;o vem </FONT><FONT SIZE=2>entendendo que, estando o cr&eacute;dito em disputa judicial, &eacute; cab&iacute;vel a cautelar inibit&oacute;ria do </FONT><FONT SIZE=2>respectivo registro nos &oacute;rg&atilde;os de informa&ccedil;&otilde;es relativas &agrave; inadimpl&ecirc;ncia. &Eacute; ler-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. Cautelar. Inscri&ccedil;&atilde;o do nome do devedor no SPC. A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>revisional de m&uacute;tuo acolhida. Art. 42 do C&oacute;digo de Defesa do Consumidor. Precedentes. </FONT></i><i><FONT SIZE=2>Agravo desprovido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Havendo a&ccedil;&atilde;o revisional de m&uacute;tuo em curso, inclusive com resultado </FONT></i><i><FONT SIZE=2>favor&aacute;vel ao devedor, recomend&aacute;vel aguardar-se o final da demanda antes da inser&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do nome do devedor nos servi&ccedil;os de prote&ccedil;&atilde;o ao cr&eacute;dito&quot; </FONT></i><FONT SIZE=2>(AGA 208.733&frasl;RS, rel. Min. </FONT><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 14.2.2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. Inscri&ccedil;&atilde;o do nome do devedor em servi&ccedil;os de prote&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>cr&eacute;dito. A&ccedil;&atilde;o revisional de contrato ajuizada. C&oacute;digo de Defesa do Consumidor, art. 42.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Havendo a&ccedil;&atilde;o de revis&atilde;o de contrato em curso, mesmo sem o dep&oacute;sito da </FONT></i><i><FONT SIZE=2>quantia considerada devida, a inscri&ccedil;&atilde;o do nome do autor em servi&ccedil;o de prote&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>cr&eacute;dito configura o constrangimento ou amea&ccedil;a a que se refere o art. 42 do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Defesa do Consumidor&quot; </FONT></i><FONT SIZE=2>(Resp 180.843&frasl;RS, rel. Min. Carlos Alberto Menezes Direito, 3&ordf; </FONT><FONT SIZE=2>T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 30.8.1999).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processo Civil &ndash; Cautelar &ndash; Suspens&atilde;o de medida determinativa de </FONT></i><i><FONT SIZE=2>inscri&ccedil;&atilde;o do nome do devedor no SPC ou SERASA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o demonstrado o perigo de dano para o credor, n&atilde;o h&aacute; como deferir seja </FONT></i><i><FONT SIZE=2>determinada a inscri&ccedil;&atilde;o do nome do devedor no SPC ou SERASA, mormente quando </FONT></i><i><FONT SIZE=2>este discute em a&ccedil;&otilde;es aparelhadas os valores 'sub judice', com eventual dep&oacute;sito ou </FONT></i><i><FONT SIZE=2>cau&ccedil;&atilde;o do 'quantum'. Precedentes&quot; </FONT></i><FONT SIZE=2>(Resp 161.151&frasl;SC, rel. Min. Waldemar Zveiter, 3&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 29.6.1998).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tutela antecipada. SPC. SERASA. Contratos de d&iacute;vida sub judice. Estando </FONT></i><i><FONT SIZE=2>sub judice a mat&eacute;ria relacionada com os contratos e t&iacute;tulos da d&iacute;vida, cabe deferir o </FONT></i><i><FONT SIZE=2>pedido de susta&ccedil;&atilde;o dos efeitos dos registros e protestos feitos contra os devedores com </FONT></i><i><FONT SIZE=2>base naqueles contratos&quot; </FONT></i><FONT SIZE=2>(Resp 213.580&frasl;RJ, rel. Min. Ruy Rosado de Aguiar, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ </FONT><FONT SIZE=2>de 22.11.1999).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; tem&aacute;tica da revis&atilde;o de contratos, verifica-se no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido que &quot;as nulidades surpreendidas pela eminente setenciante n&atilde;o podem ser </FONT><FONT SIZE=2>validadas por nova&ccedil;&atilde;o&quot; (fl. 213), havendo a identifica&ccedil;&atilde;o da continuidade negocial como </FONT><FONT SIZE=2>inserto na ementa. Por isso, o cerne da mat&eacute;ria envolve reexame de cl&aacute;sulas contratuais </FONT><FONT SIZE=2>e provas cuja aprecia&ccedil;&atilde;o &eacute; obstada pelas S&uacute;mulas n&ordm; 5 e 7. Ademais, e agora com </FONT><FONT SIZE=2>enfoque no art. 965 do CCB, j&aacute; decidiu reiteradas vezes esta Superior Corte ser </FONT><FONT SIZE=2>dispens&aacute;vel a prova do erro no caso de devedor que haja pactuado em contrato de </FONT><FONT SIZE=2>ades&atilde;o. Confiram-se, </FONT><i><FONT SIZE=2>inter plures</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Direitos Civil, Comercial e Econ&ocirc;mico. Repeti&ccedil;&atilde;o de ind&eacute;bito. </FONT></i><i><FONT SIZE=2>Inexigibilidade da prova do erro. Precedente. Recurso parcialmente acolhido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em se tratando de contrato de abertura de cr&eacute;dito em conta-corrente, a </FONT></i><i><FONT SIZE=2>restitui&ccedil;&atilde;o dos valores pagos a maior n&atilde;o exige a prova do erro, por n&atilde;o se tratar de </FONT></i><i><FONT SIZE=2>pagamento volunt&aacute;rio, uma vez que os lan&ccedil;amentos na conta s&atilde;o feitos pelo credor&quot; </FONT></i><FONT SIZE=2>(Resp 205.990&frasl;RS, rel. Min. S&aacute;lvio de Figueiredo Teixeira, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 7.8.2000)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Repeti&ccedil;&atilde;o do ind&eacute;bito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tratando-se de presta&ccedil;&atilde;o, em contrato de ades&atilde;o, cujo valor &eacute; calculado </FONT></i><i><FONT SIZE=2>unilateralmente pelo credor, a repeti&ccedil;&atilde;o do que foi pago a mais pode ser requerida </FONT></i><i><FONT SIZE=2>independentemente da prova do erro&quot; </FONT></i><FONT SIZE=2>(Resp 234.437&frasl;RS, rel. Min. Ruy Rosado de </FONT><FONT SIZE=2>Aguiar, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 21.2.2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Pagamento indevido. Prova do erro. D&uacute;vida ou incerteza &agrave; &eacute;poca sobre o </FONT></i><i><FONT SIZE=2>emprego do indexador pertinente. Art. 965 do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Repeti&ccedil;&atilde;o de ind&eacute;bito acolhida, n&atilde;o s&oacute; em face do enriquecimento sem </FONT></i><i><FONT SIZE=2>causa do credor, mas tamb&eacute;m diante da incerteza ocorrente &agrave; &eacute;poca acerca do fator de </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o efetivamente aplic&aacute;vel ao caso. D&uacute;vida que se equipara ao erro&quot; </FONT></i><FONT SIZE=2>(Resp </FONT><FONT SIZE=2>59.292&frasl;SP, rel. Min. Barros Monteiro, 4&ordf; T., </FONT><i><FONT SIZE=2>in </FONT></i><FONT SIZE=2>DJ de 25&frasl;10&frasl;1999).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao afastamento da multa morat&oacute;ria, det&eacute;m raz&atilde;o o recorrente. De </FONT><FONT SIZE=2>fato, a mora se caracteriza pela falta de pagamento na forma convencionada pelas partes </FONT><FONT SIZE=2>conforme prenuncia o art. 955 do CCB. Quanto &agrave; responsabilidade frente &agrave; mora, ao </FONT><FONT SIZE=2>devedor cabem os encargos concernentes &agrave; impossibilidade da presta&ccedil;&atilde;o, ressalvada a </FONT><FONT SIZE=2>prova de isen&ccedil;&atilde;o de culpa, na forma do art. 957 do Diploma Civil. &Eacute; inocorrente, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>a demonstra&ccedil;&atilde;o, por parte do devedor, de fato que justifique a falta de pagamento. Para </FONT><FONT SIZE=2>isentar a culpa, seria necess&aacute;ria, por exemplo, a exist&ecirc;ncia de uma a&ccedil;&atilde;o de consigna&ccedil;&atilde;o </FONT><FONT SIZE=2>em pagamento. Sob esse prisma, os seguintes precedentes:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Se a multa estava pactuada; se a parte tinha d&uacute;vida sobre o quantum </FONT></i><i><FONT SIZE=2>debeatur deveria ter consignado em ju&iacute;zo o valor que entendia devido, a fim de n&atilde;o </FONT></i><i><FONT SIZE=2>caracterizar a mora. Em assim n&atilde;o sendo, inevit&aacute;vel a incid&ecirc;ncia de multa de 10%, </FONT></i><i><FONT SIZE=2>consoante a jurisprud&ecirc;ncia desta Corte&nbsp; (S&uacute;mula 83&frasl;STJ)&quot; </FONT></i><FONT SIZE=2>(AGA 304.112&frasl;RS, rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, 3&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 9.4.2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, a inclus&atilde;o, na interpela&ccedil;&atilde;o a que alude o art. 1&ordm; do DL 745&frasl;69, </FONT></i><i><FONT SIZE=2>de parcelas que o interpelado reputa indevidas, n&atilde;o desnatura o objetivo perseguido pelo </FONT></i><i><FONT SIZE=2>ato interpelat&oacute;rio, que &eacute; o de despertar a aten&ccedil;&atilde;o do devedor inadimplente, </FONT></i><i><FONT SIZE=2>concedendo-lhe prazo para que cumpra as obriga&ccedil;&otilde;es assumidas. Cabe-lhe, n&atilde;o </FONT></i><i><FONT SIZE=2>concordando com o montante exigido, consignar em pagamento, judicialmente, a </FONT></i><i><FONT SIZE=2>import&acirc;ncia que corresponda, no seu entender, ao total do d&eacute;bito, com exclus&atilde;o das </FONT></i><i><FONT SIZE=2>parcelas havidas por excessivas&quot; </FONT></i><FONT SIZE=2>(Resp 14.306&frasl;SP, rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, 4&ordf; T., </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> DJ de 31.5.1993)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso e com arrimo no art. 557 do CPC, conhe&ccedil;o do parcialmente o </FONT><FONT SIZE=2>recurso especial e, nessa extens&atilde;o, dou-lhe provimento para permitir a cobran&ccedil;a da </FONT><FONT SIZE=2>multa morat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 111088</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>