<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 322.509 - SP (2001&frasl;0052127-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FELIX FISCHER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO GONCALVES RIBEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIDNEI TRICARICO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELY SIGNORELLI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO GON&Ccedil;ALVES RIBEIRO interp&ocirc;s recurso especial com </FONT><FONT SIZE=2>fulcro no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra decis&atilde;o do </FONT><FONT SIZE=2>egr&eacute;gio Segundo Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, que confirmou a concess&atilde;o </FONT><FONT SIZE=2>do benef&iacute;cio de aux&iacute;lio-acidente de 40% ao segurado, a partir do indeferimento </FONT><FONT SIZE=2>administrativo, considerando que n&atilde;o restou comprovada a necessidade de </FONT><FONT SIZE=2>mudan&ccedil;a de fun&ccedil;&atilde;o para outra de menor complexidade. Al&eacute;m disso, o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>condenou a autarquia previdenci&aacute;ria ao pagamento de honor&aacute;rios advocat&iacute;cios </FONT><FONT SIZE=2>sobre as presta&ccedil;&otilde;es vencidas, na forma da S&uacute;mula 111&frasl;STJ, assim consideradas </FONT><FONT SIZE=2>aquelas cujo vencimento ocorreu at&eacute; a prola&ccedil;&atilde;o da r. senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios por ambas as partes, foram acolhidos </FONT><FONT SIZE=2>apenas os do INSS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente viola&ccedil;&atilde;o aos arts. 20, &sect;&sect; 3&ordm; e 4&ordm;, 420, 429, 436 a </FONT><FONT SIZE=2>439, 458, 463, 496, 535 e 538 do CPC e aos arts. 19, 20 e 86 da Lei 8.213&frasl;91, al&eacute;m </FONT><FONT SIZE=2>de diss&iacute;dio jurisprudencial. Em s&iacute;ntese, sustenta o seguinte: a) o benef&iacute;cio deveria </FONT><FONT SIZE=2>ser concedido &agrave; raz&atilde;o de 60% do sal&aacute;rio-de-contribui&ccedil;&atilde;o, conforme dispunha o art. </FONT><FONT SIZE=2>86 da Lei 8.213&frasl;91 em sua reda&ccedil;&atilde;o original, porque segundo o laudo m&eacute;dico </FONT><FONT SIZE=2>apresentado em ju&iacute;zo, as les&otilde;es sofridas pelo obreiro no exerc&iacute;cio de sua atividade </FONT><FONT SIZE=2>funcional somente permitem o desempenho de fun&ccedil;&otilde;es de menor complexidade; b) </FONT><FONT SIZE=2>subsidiariamente, defende a necessidade de se conceder benef&iacute;cio no valor de </FONT><FONT SIZE=2>50%, conforme a nova reda&ccedil;&atilde;o da Lei 8.213&frasl;91, dada pela Lei 9.032&frasl;95, pugnando </FONT><FONT SIZE=2>pela aplica&ccedil;&atilde;o imediata da lei nova; c) o v. ac&oacute;rd&atilde;o reprochado n&atilde;o fundamentou </FONT><FONT SIZE=2>satisfatoriamente a decis&atilde;o, tendo em vista que divergiu das provas contidas nos </FONT><FONT SIZE=2>autos, notadamente a prova pericial; d) os honor&aacute;rios advocat&iacute;cios devem incidir </FONT><FONT SIZE=2>sobre as parcelas vencidas at&eacute; a liquida&ccedil;&atilde;o da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, subiram os autos a este Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, no que diz respeito &agrave; pretens&atilde;o do segurado de ter o </FONT><FONT SIZE=2>aux&iacute;lio-acidente fixado no valor de 60% do sal&aacute;rio-de-contribui&ccedil;&atilde;o, aumentando-se o </FONT><FONT SIZE=2>valor determinado no v. ac&oacute;rd&atilde;o, o recurso especial n&atilde;o pode ser conhecido, </FONT><FONT SIZE=2>porquanto o exame da s&uacute;plica, nesse ponto, demandaria necessariamente o </FONT><FONT SIZE=2>reexame de mat&eacute;ria de prova, o que &eacute; vedado na inst&acirc;ncia incomum. A prop&oacute;sito, </FONT><FONT SIZE=2>cite-se o enunciado da S&uacute;mula 7&frasl;STJ:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o enseja recurso </FONT></i><i><FONT SIZE=2>especial.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o deve ser acolhida a s&uacute;plica na parte em que se ataca o </FONT><FONT SIZE=2>v. ac&oacute;rd&atilde;o em sua fundamenta&ccedil;&atilde;o. Embora as raz&otilde;es da rejei&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios e do desprovimento da apela&ccedil;&atilde;o do segurado tenham sido sucintas, </FONT><FONT SIZE=2>restou suficientemente fundamentada a decis&atilde;o, em face da gravidade apurada na </FONT><FONT SIZE=2>redu&ccedil;&atilde;o na capacidade laborativa do obreiro. N&atilde;o se pode confundir brevidade na </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o com a sua total aus&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) 1. O &oacute;rg&atilde;o judicial para expressar a sua </FONT></i><i><FONT SIZE=2>convic&ccedil;&atilde;o n&atilde;o precisa aduzir coment&aacute;rios sobre todos os argumentos </FONT></i><i><FONT SIZE=2>levantados pelas partes. Embora sucinta ou deficiente, a motiva&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>pronunciado-se sobre as quest&otilde;es de fato e de direito para </FONT></i><i><FONT SIZE=2>fundamentar o resultado, exprimindo o sentido geral do julgamento, </FONT></i><i><FONT SIZE=2>n&atilde;o emoldura negativa de vig&ecirc;ncia ao art. 458, II, CPC. (...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 267.859&frasl;MG, Rel. Min. Milton Luiz Pereira, DJU </FONT><FONT SIZE=2>de 27&frasl;11&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>(...) 1. N&atilde;o &eacute; nula a decis&atilde;o quando o Juiz, embora </FONT></i><i><FONT SIZE=2>sem grande desenvolvimento, deu as especifica&ccedil;&otilde;es dos fatos e a </FONT></i><i><FONT SIZE=2>raz&atilde;o jur&iacute;dica de seu convencimento, dentro dos limites objetivos </FONT></i><i><FONT SIZE=2>reclamados pelas partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. &Eacute; o caso dos autos, na medida em que o juiz </FONT></i><i><FONT SIZE=2>sentenciante reconheceu ser devida a corre&ccedil;&atilde;o monet&aacute;ria dos valores </FONT></i><i><FONT SIZE=2>pagos administrativamente pela Autarquia, com base em entendimento </FONT></i><i><FONT SIZE=2>sumulado do Tribunal a que se acha vinculado. (...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 241.273&frasl;PE, Rel. Min. Edson Vidigal, DJU de </FONT><FONT SIZE=2>19&frasl;06&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) I - A fundamenta&ccedil;&atilde;o sucinta, que exponha os </FONT></i><i><FONT SIZE=2>motivos que ensejaram a conclus&atilde;o alcan&ccedil;ada, n&atilde;o inquina a decis&atilde;o </FONT></i><i><FONT SIZE=2>de nulidade, ao contr&aacute;rio do que sucede com a decis&atilde;o desmotivada. </FONT></i><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgRg&frasl;Ag 138.532&frasl;SP, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJU de 15&frasl;05&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao aumento do aux&iacute;lio-acidente para 50%, nos termos da Lei </FONT><FONT SIZE=2>9.032&frasl;95, a irresigna&ccedil;&atilde;o do segurado deve prosperar. Trata-se de controv&eacute;rsia </FONT><FONT SIZE=2>acerca da legisla&ccedil;&atilde;o aplic&aacute;vel em caso de acidente do trabalho, se a vigente &agrave; </FONT><FONT SIZE=2>&eacute;poca do infort&uacute;nio ou se lei nova mais ben&eacute;fica ao segurado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Atualmente esta mat&eacute;ria j&aacute; est&aacute; pacificada no &acirc;mbito da Terceira </FONT><FONT SIZE=2>Se&ccedil;&atilde;o, tendo prevalecido o entendimento da Sexta Turma, segundo o qual em </FONT><FONT SIZE=2>mat&eacute;ria de acidente de trabalho, nos casos pendentes, deve-se aplicar a norma </FONT><FONT SIZE=2>mais ben&eacute;fica ao segurado, dado o fim social e protetivo da legisla&ccedil;&atilde;o acident&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE DIVERG&Ecirc;NCIA. RECURSO </FONT></i><i><FONT SIZE=2>ESPECIAL. PREVIDENCI&Aacute;RIO. PROCESSUAL CIVIL. LEI DE </FONT></i><i><FONT SIZE=2>REG&Ecirc;NCIA. CASOS PENDENTES. ACIDENTE DE TRABALHO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; Por ser de ordem p&uacute;blica, a lei de acidentes de </FONT></i><i><FONT SIZE=2>trabalho tem aplica&ccedil;&atilde;o imediata, alcan&ccedil;ando os casos pendentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; Embargos rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp 61.022&frasl;SP, Rel. Min. Jos&eacute; Arnaldo da </FONT><FONT SIZE=2>Fonseca, DJU de 06&frasl;10&frasl;1997, p. 49.873).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. ACIDENTE DE TRABALHO. </FONT></i><i><FONT SIZE=2>BENEF&Iacute;CIO. AUX&Iacute;LIO SUPLEMENTAR. LEI REGENTE. LEI MAIS </FONT></i><i><FONT SIZE=2>BENIGNA. EMBARGOS DE DIVERG&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; Em tema de benef&iacute;cio decorrente de acidente de </FONT></i><i><FONT SIZE=2>trabalho, embora em princ&iacute;pio deva ser observada a lei vigente ao </FONT></i><i><FONT SIZE=2>tempo do infort&uacute;nio, os seus valores devem ser calculados com base </FONT></i><i><FONT SIZE=2>na lei nova mais ben&eacute;fica, em face da relev&acirc;ncia da quest&atilde;o social que </FONT></i><i><FONT SIZE=2>envolve o assunto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; A incid&ecirc;ncia da lei nova mais ben&eacute;fica aos casos </FONT></i><i><FONT SIZE=2>pendentes de concess&atilde;o de benef&iacute;cio acident&aacute;rio &eacute; mat&eacute;ria j&aacute; </FONT></i><i><FONT SIZE=2>pacificada no &acirc;mbito desta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&ndash; Embargos de Diverg&ecirc;ncia n&atilde;o conhecidos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp 71.347&frasl;SP, Rel. Min. Vicente Leal, DJU de </FONT><FONT SIZE=2>26&frasl;05&frasl;1997, p. 22.472).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Saliente-se ainda que o percentual definido na lei nova somente se </FONT><FONT SIZE=2>aplica a partir do in&iacute;cio da sua vig&ecirc;ncia, tendo em vista que n&atilde;o h&aacute; aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>retroativa da lei, mas apenas incid&ecirc;ncia imediata sobre o caso em exame, mesmo </FONT><FONT SIZE=2>que o acidente tenha ocorrido ainda na vig&ecirc;ncia da lei anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange aos honor&aacute;rios advocat&iacute;cios, sobre a inclus&atilde;o no c&aacute;lculo </FONT><FONT SIZE=2>das presta&ccedil;&otilde;es vencidas at&eacute; a liquida&ccedil;&atilde;o, melhor sorte n&atilde;o merece o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas a&ccedil;&otilde;es previdenci&aacute;rias os honor&aacute;rios advocat&iacute;cios devem ser </FONT><FONT SIZE=2>calculados somente com base nas presta&ccedil;&otilde;es vencidas, excluindo-se as vincendas. </FONT><FONT SIZE=2>Isso &eacute; o que determina o enunciado da S&uacute;mula 111&frasl;STJ:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Os honor&aacute;rios advocat&iacute;cios, nas a&ccedil;&otilde;es previdenci&aacute;rias, n&atilde;o incidem </FONT></i><i><FONT SIZE=2>sobre presta&ccedil;&otilde;es vincendas.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento foi firmado por se entender que, nas a&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias, n&atilde;o se aplica o disposto no art. 20, &sect; 5&ordm;, do CPC, pois este se </FONT><FONT SIZE=2>refere, exclusivamente, aos casos de indeniza&ccedil;&atilde;o por ato il&iacute;cito contra a pessoa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>quaestio</FONT></b><FONT SIZE=2> abordada no caso &eacute; outra; &eacute; saber at&eacute; quando se deve </FONT><FONT SIZE=2>considerar as presta&ccedil;&otilde;es vencidas para efeito de fixa&ccedil;&atilde;o da verba honor&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As duas Turmas que comp&otilde;em a Terceira Se&ccedil;&atilde;o divergiam nas </FONT><FONT SIZE=2>solu&ccedil;&otilde;es para o caso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na Quinta Turma, o eminente Ministro Jos&eacute; Arnaldo da Fonseca, </FONT><FONT SIZE=2>citando precedente da relatoria do eminente Ministro Cid Flaquer Scartezzini, </FONT><FONT SIZE=2>decidiu que se deve considerar as presta&ccedil;&otilde;es vencidas at&eacute; o momento da prola&ccedil;&atilde;o </FONT><FONT SIZE=2>da senten&ccedil;a (REsp 172.171&frasl;SP, DJU de 14.09.1998, p. 111).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; o eminente Ministro Edson Vidigal acolheu a tese (REsp </FONT><FONT SIZE=2>136.032&frasl;SP, DJU de 25.05.98, p. 128) no sentido de que o marco final para a </FONT><FONT SIZE=2>apura&ccedil;&atilde;o das presta&ccedil;&otilde;es vencidas deve ser o tr&acirc;nsito em julgado da decis&atilde;o </FONT><FONT SIZE=2>judicial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na Sexta Turma, tamb&eacute;m h&aacute; controv&eacute;rsias. O eminente Ministro </FONT><FONT SIZE=2>Vicente Leal adotou entendimento pelo qual as presta&ccedil;&otilde;es vencidas s&atilde;o aquelas </FONT><FONT SIZE=2>devidas at&eacute; a data da elabora&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o (REsp 112.027&frasl;SP, DJU de </FONT><FONT SIZE=2>07.04.97, p. 11.216). Assim tamb&eacute;m decidiu o eminente Ministro William Patterson </FONT><FONT SIZE=2>no REsp 145.730&frasl;SP, DJU de 20.10.97, p. 53.163.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recentemente, no entanto, a Terceira Se&ccedil;&atilde;o pacificou seu </FONT><FONT SIZE=2>entendimento no julgamento do EREsp 195.520&frasl;SP, do qual fui relator, DJU de </FONT><FONT SIZE=2>18&frasl;10&frasl;99. Eis a ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. HONOR&Aacute;RIOS </FONT></i><i><FONT SIZE=2>ADVOCAT&Iacute;CIOS. A&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. PARCELAS VENCIDAS. </FONT></i><i><FONT SIZE=2>MARCO FINAL. PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Nas a&ccedil;&otilde;es previdenci&aacute;rias, os honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios devem ser fixados com exclus&atilde;o das presta&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>vincendas, considerando-se apenas as presta&ccedil;&otilde;es vencidas at&eacute; o </FONT></i><i><FONT SIZE=2>momento da prola&ccedil;&atilde;o da senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos conhecidos e providos.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido tamb&eacute;m se decidiu no EREsp 200.393&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Gilson Dipp, julgado em 10&frasl;11&frasl;99.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Prevaleceu a tese de que as presta&ccedil;&otilde;es a serem consideradas na </FONT><FONT SIZE=2>fixa&ccedil;&atilde;o dos honor&aacute;rios s&atilde;o aquelas vencidas at&eacute; o momento da prola&ccedil;&atilde;o da </FONT><FONT SIZE=2>senten&ccedil;a. O argumento &eacute; o de que, se assim n&atilde;o for, cria-se um </FONT><b><FONT SIZE=2>conflito</FONT></b><FONT SIZE=2> </FONT><b><FONT SIZE=2>de</FONT></b><FONT SIZE=2> </FONT><b><FONT SIZE=2>interesses</FONT></b><FONT SIZE=2> inevit&aacute;vel entre o advogado, para quem a protela&ccedil;&atilde;o do fim da causa </FONT><FONT SIZE=2>torna-se vantajosa, e a parte, cujo interesse, normalmente, &eacute; pela mais r&aacute;pida </FONT><FONT SIZE=2>solu&ccedil;&atilde;o do lit&iacute;gio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tomando-se o marco final das presta&ccedil;&otilde;es vencidas como o tr&acirc;nsito em </FONT><FONT SIZE=2>julgado da decis&atilde;o, tem-se uma </FONT><b><FONT SIZE=2>situa&ccedil;&atilde;o</FONT></b><FONT SIZE=2> </FONT><b><FONT SIZE=2>inusitada</FONT></b><FONT SIZE=2>, na qual a morosidade no </FONT><FONT SIZE=2>t&eacute;rmino do processo reverte em maiores ganhos ao patrocinador do segurado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conclui-se, portanto, que os honor&aacute;rios devem ser fixados </FONT><FONT SIZE=2>considerando apenas as parcelas vencidas at&eacute; o momento da prola&ccedil;&atilde;o da </FONT><FONT SIZE=2>senten&ccedil;a, conforme determinou o v. ac&oacute;rd&atilde;o objurgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, com fulcro no art. 557, &sect; 1&ordm;, do CPC, alterado pela Lei </FONT><FONT SIZE=2>9.756&frasl;98, dou provimento apenas parcial ao recurso, para que o aux&iacute;lio-acidente do </FONT><FONT SIZE=2>segurado seja calculado no valor de 50% sobre o sal&aacute;rio-de-benef&iacute;cio, nos termos </FONT><FONT SIZE=2>do art. 86, &sect; 1&ordm;, da Lei 8.213&frasl;91, com a reda&ccedil;&atilde;o da Lei 9.032&frasl;95, a partir de quando </FONT><FONT SIZE=2>este diploma legal entrou em vigor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia (DF), 28 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO FELIX FISCHER&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 56056</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>