<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&ordm; 330.767 - SP (2001&frasl;0074465-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO&nbsp; SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO CAETANO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WILIAN ANT&Ocirc;NIO PEDROTTI E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Mar&ccedil;o&frasl;90. Legitimidade do Banco Central. Lei. 8.024&frasl;90 (art. 6&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o </FONT><b><FONT SIZE=2>ad causam </FONT></b><FONT SIZE=2>do </FONT><b><FONT SIZE=2>BACEN</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>BTNF.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, inciso III, al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo </FONT><FONT SIZE=2>egr&eacute;gio Tribunal Regional Federal da 3&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;DIREITO PROCESSUAL CiVIL. Ativos financeiros </FONT><FONT SIZE=2>bloqueados &quot;ex vi&quot; da Lei n&ordm; 8.024&frasl;90. Legitimidade passiva &quot;ad </FONT><FONT SIZE=2>causam&quot; do Banco Central do Brasil para integrar a lide que tenha por </FONT><FONT SIZE=2>objeto a corre&ccedil;&atilde;o monet&aacute;ria dos ativos financeiros a partir de abril de </FONT><FONT SIZE=2>1990. Diferen&ccedil;a de corre&ccedil;&atilde;o monet&aacute;ria. Aplica&ccedil;&atilde;o dos &iacute;ndices de IPC e </FONT><FONT SIZE=2>INPC. Juros contratuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Havendo ocorrido a captura dos recursos financeiros </FONT><FONT SIZE=2>depositados no sistema banc&aacute;rio, disseminado em todo o Pa&iacute;s, sob os </FONT><FONT SIZE=2>ausp&iacute;cios de disciplina&ccedil;&atilde;o legal oriunda do Banco Central do Brasil, &eacute; </FONT><FONT SIZE=2>ele parte legitima passiva &quot;ad causam&quot; para figurar em pleito que tenha </FONT><FONT SIZE=2>por objeto a libera&ccedil;&atilde;o dos ativos financeiros bloqueados, bem como de </FONT><FONT SIZE=2>seus reflexos, os quais ser&atilde;o computados a partir de abril de 1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- &Eacute; inteiramente cab&iacute;vel a utiliza&ccedil;&atilde;o do IPC como &iacute;ndice </FONT><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria dos valores depositados em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a e transferidos ao Banco Central do Brasil por imposi&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei n&ordm; 8.024&frasl;90, uma vez que a Lei n&ordm; 7.730&frasl;89 limitou-se a extinguir </FONT><FONT SIZE=2>um indexador, remanescendo a exig&ecirc;ncia legal de se atualizar os </FONT><FONT SIZE=2>d&eacute;bitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- A corre&ccedil;&atilde;o monet&aacute;ria deve ser efetivada com a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o dos &iacute;ndices do INPC, nos termos preconizados pelo art. 4&ordm; </FONT><FONT SIZE=2>da Lei n&ordm; 8.177&frasl;91.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- Os juros de mora s&atilde;o devidos &aacute; base de 6% (seis por </FONT><FONT SIZE=2>cento) ao ano, contados a partir da cita&ccedil;&atilde;o, em conformidade com o </FONT><FONT SIZE=2>que disp&otilde;e o art. 1062 do C&oacute;digo Civil, c&frasl;c o art. 219 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- Havendo invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia, &eacute; </FONT><FONT SIZE=2>razo&aacute;vel que o percentual da verba honor&aacute;ria seja fixado em 10% (dez </FONT><FONT SIZE=2>por cento) sobre o valor da condena&ccedil;&atilde;o, procedimento que encontra </FONT><FONT SIZE=2>respaldo no que disp&otilde;e o art. 21, par&aacute;grafo &uacute;nico do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>VI- Apela&ccedil;&atilde;o a que se d&aacute; parcial provimento.&quot; (fl. 150)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta sua ilegitimidade passiva </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2> e a </FONT><FONT SIZE=2>ilegalidade da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, ganha import&acirc;ncia </FONT><FONT SIZE=2>destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; legitimando o </FONT><b><FONT SIZE=2>BACEN</FONT></b><FONT SIZE=2>. &Agrave; m&atilde;o de </FONT><FONT SIZE=2>ilustrar, registra-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos Retirados </FONT><FONT SIZE=2>Pelo Banco Central do Brasil. Medida Provis&oacute;ria n&ordm; 168&frasl;90 e Lei n&ordm; </FONT><FONT SIZE=2>8.024&frasl;90. Corre&ccedil;&atilde;o Monet&aacute;ria. Legitima&ccedil;&atilde;o Passiva '</FONT><b><FONT SIZE=2>ad causam'.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao julgar </FONT><FONT SIZE=2>o EREsp. n&ordm; 167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado em </FONT><FONT SIZE=2>30.06.2000, pacificam o entendimento no sentido de que apenas o </FONT><FONT SIZE=2>Banco Central do Brasil, por ser a&nbsp;&nbsp; respons&aacute;vel pelo bloqueio dos </FONT><FONT SIZE=2>ativos (cruzados novos) e gastos da pol&iacute;tica econ&ocirc;mica que </FONT><FONT SIZE=2>implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; parte passiva leg&iacute;tima </FONT><FONT SIZE=2>'</FONT><b><FONT SIZE=2>ad causam'.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso especial, </FONT><FONT SIZE=2>em seu m&eacute;rito, seja provido&quot;. (AGREsp 251.807-DF, Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado, julgado em 7.8.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados Novos </FONT><FONT SIZE=2>Bloqueados - Banco Central do Brasil - Legitimidade Passiva 'Ad </FONT><FONT SIZE=2>Causam' - Corre&ccedil;&atilde;o Monet&aacute;ria - Possibilidade - Pertin&ecirc;ncia&nbsp; Da Via </FONT><FONT SIZE=2>Processual - Diverg&ecirc;ncia Jurisprudencial N&atilde;o Comprovada - </FONT><FONT SIZE=2>RISTJ, Art. 255 e Par&aacute;grafos - Medida Provis&oacute;ria 168&frasl;90 e Lei </FONT><FONT SIZE=2>8.024&frasl;90 - Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado para </FONT><FONT SIZE=2>pleitear a libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim como </FONT><FONT SIZE=2>para o pagamento da corre&ccedil;&atilde;o monet&aacute;ria plena dos valores </FONT><FONT SIZE=2>liberados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido de </FONT><FONT SIZE=2>que &eacute; o Banco Central o respons&aacute;vel pelo pagamento da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria das import&acirc;ncias bloqueadas e n&atilde;o o banco deposit&aacute;rio </FONT><FONT SIZE=2>que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas dos arestos paradigmas, n&atilde;o se presta &agrave; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do dissenso, nos termos da legisla&ccedil;&atilde;o de reg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e C&ocirc;njuge </FONT><FONT SIZE=2>conhecido e provido.&quot; (REsp 106.756-SP, Rel. Min. Francisco </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 30.10.00).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos </FONT><FONT SIZE=2>para o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S 7730&frasl;89 </FONT><FONT SIZE=2>E 8024&frasl;90). </FONT><b><FONT SIZE=2>&quot;Dies a Quo&quot;</FONT></b><FONT SIZE=2> em que se Configurou a </FONT><FONT SIZE=2>Responsabilidade do BACEN pelo Pagamento da Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e sua Legitimidade para Figurar no P&oacute;lo Passivo da </FONT><FONT SIZE=2>A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade Estrita. </FONT><FONT SIZE=2>Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema </FONT><FONT SIZE=2>Corte e aos Tribunais Ordin&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na esfera do </FONT><FONT SIZE=2>especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou princ&iacute;pios) de </FONT><FONT SIZE=2>natureza constitucional (tais como: o bloqueio constitui requisi&ccedil;&atilde;o, </FONT><FONT SIZE=2>confisco, empr&eacute;stimo compuls&oacute;rio, desapropria&ccedil;&atilde;o; ou afronta o </FONT><FONT SIZE=2>direito de propriedade, o direito adquirido, o ato jur&iacute;dico perfeito ou </FONT><FONT SIZE=2>a irretroatividade da lei), em que se imp&otilde;e a interpreta&ccedil;&atilde;o (e </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o ao caso concreto) de normas constitucionais, atividade </FONT><FONT SIZE=2>confinada na compet&ecirc;ncia do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; essencial </FONT><FONT SIZE=2>e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional estritamente </FONT><FONT SIZE=2>vinculada &agrave; lei encastoando-se do poder do &quot;jus dicere&quot;, </FONT><FONT SIZE=2>descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em vigor </FONT><FONT SIZE=2>(salvante se lhe couber declarar-lhe a inconstitucionalidade), sob </FONT><FONT SIZE=2>pena de exautorar princ&iacute;pios fundamentais do direito p&uacute;blico </FONT><FONT SIZE=2>nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o Estado </FONT><FONT SIZE=2>democr&aacute;tico de direito adotou o princ&iacute;pio do nominalismo </FONT><FONT SIZE=2>monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; juridicamente </FONT><FONT SIZE=2>inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari passu&quot;,um valor </FONT><FONT SIZE=2>econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o instrumento </FONT><FONT SIZE=2>adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; lei (n&ordm; </FONT><FONT SIZE=2>8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o marco </FONT><FONT SIZE=2>temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir (a data do </FONT><FONT SIZE=2>primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice por mais </FONT><FONT SIZE=2>real que aquele, por mais apropriado, por mais conveniente, n&atilde;o </FONT><FONT SIZE=2>pode ser pretendido (e nem concedido nesta inst&acirc;ncia), por lhe </FONT><FONT SIZE=2>faltar um requisito inafast&aacute;vel - a base legal. &Eacute;, pois, antijur&iacute;dico, </FONT><FONT SIZE=2>na esp&eacute;cie, omitir-se, o julgador, em aplicar a lei e desbordando-se </FONT><FONT SIZE=2>na aprecia&ccedil;&atilde;o dos fatos da causa (sob divisar exist&ecirc;ncia de </FONT><FONT SIZE=2>preju&iacute;zo ou poss&iacute;vel enriquecimento da parte adversa), enveredar </FONT><FONT SIZE=2>na busca de outro &iacute;ndice que, do ponto de vista econ&ocirc;mico, possa </FONT><FONT SIZE=2>ser mais aconselh&aacute;vel do que o preconizado pelo legislador. Se a </FONT><FONT SIZE=2>lei &ndash; para caso espec&iacute;fico - institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o </FONT><FONT SIZE=2>legislador ter sido despertado para que este fosse o mais </FONT><FONT SIZE=2>consent&acirc;neo com a realidade nacional e com o interesse p&uacute;blico. </FONT><FONT SIZE=2>Transmudar-lhe, &eacute; defeso ao Judici&aacute;rio, ao qual &eacute; vedado </FONT><FONT SIZE=2>investir-se na condi&ccedil;&atilde;o de legislador positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como prevalecente o </FONT><FONT SIZE=2>interesse nacional, em percentualizar o fator de corre&ccedil;&atilde;o (para </FONT><FONT SIZE=2>atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que </FONT><FONT SIZE=2>caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que possa </FONT><FONT SIZE=2>ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de infla&ccedil;&atilde;o </FONT><FONT SIZE=2>reconhecida por lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a </FONT><FONT SIZE=2>promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na data </FONT><FONT SIZE=2>de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil cruzeiros (art. 6&ordm; </FONT><FONT SIZE=2>da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo cr&eacute;dito de </FONT><FONT SIZE=2>rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir desse marco </FONT><FONT SIZE=2>temporal (data do pr&oacute;ximo cr&eacute;dito de rendimento) que o Banco </FONT><FONT SIZE=2>Central se tornou respons&aacute;vel pela corre&ccedil;&atilde;o monet&aacute;ria dos saldos </FONT><FONT SIZE=2>(porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda e controle).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 de </FONT><FONT SIZE=2>mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na media </FONT><FONT SIZE=2>dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena do m&ecirc;s </FONT><FONT SIZE=2>anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de refer&ecirc;ncia, &eacute; </FONT><FONT SIZE=2>evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o (1990) foi </FONT><FONT SIZE=2>apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o (arts. 10 e 17 da </FONT><FONT SIZE=2>Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos de poupan&ccedil;a se </FONT><FONT SIZE=2>encontravam, ainda, em poder das institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>deposit&aacute;rias - com o auferimento, por estas, dos frutos e </FONT><FONT SIZE=2>rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de corrigir, n&atilde;o se&nbsp; </FONT><FONT SIZE=2>podendo impingir ao BACEN os &ocirc;nus da atualiza&ccedil;&atilde;o pertinente ao </FONT><FONT SIZE=2>m&ecirc;s de mar&ccedil;o de 1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido de que, </FONT><FONT SIZE=2>o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado </FONT><FONT SIZE=2>durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, inexiste </FONT><FONT SIZE=2>conflito com o que se assentou na Suprema Corte, d&ecirc;s que, a </FONT><FONT SIZE=2>Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), porquanto </FONT><FONT SIZE=2>o instrumento legislativo citado n&atilde;o alcan&ccedil;ou o passado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros </FONT><FONT SIZE=2>(poupan&ccedil;a) pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; foi </FONT><FONT SIZE=2>aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm;168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as quest&otilde;es postas, com </FONT><FONT SIZE=2>apoio na S&uacute;mula 83&frasl;STJ, </FONT><b><FONT SIZE=2>dou parcial provimento ao recurso</FONT></b><FONT SIZE=2> (art. 557, CPC).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, em 20 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 151605</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/10/2001</font></td></tr></table>
</body></html>