<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306.633 - DF (2001&frasl;0023624-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAIRO DE PAULA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENILDE TEREZINHA DE RESENDE AVILA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial em Apela&ccedil;&atilde;o C&iacute;vel, nos autos de </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o, interposto pela UNI&Atilde;O FEDERAL, com fundamento no </FONT><FONT SIZE=2>artigo 105, III, &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra o v. ac&oacute;rd&atilde;o de fls. 72, </FONT><FONT SIZE=2>proferido pela Primeira Turma do Tribunal Regional Federal da 1&ordf; Regi&atilde;o que, &agrave; </FONT><FONT SIZE=2>unanimidade, negou provimento &agrave; apela&ccedil;&atilde;o e &agrave; remessa oficial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente, na via do especial, em s&iacute;ntese, que o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>guerreado contrariou os arts. 467, 474 e 610 do C&oacute;digo de Processo Civil, na </FONT><FONT SIZE=2>medida em que permitiu a inclus&atilde;o de parcelas de expurgos inflacion&aacute;rios na fase </FONT><FONT SIZE=2>de execu&ccedil;&atilde;o do julgado. Aduz, ainda, diss&iacute;dio jurisprudencial (fls. 77&frasl;85).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-Raz&otilde;es apresentadas &agrave;s fls. 114&frasl;123.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso &agrave;s fls. 124, subiram os autos a esta Corte, </FONT><FONT SIZE=2>vindo-me conclusos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes s&atilde;o os fatos em breve relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="RELFIM"></a></FONT><FONT SIZE=2>Passo a decidir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><FONT SIZE=2>Inicialmente, aduz a recorrente diss&iacute;dio jurisprudencial entre o v. </FONT><FONT SIZE=2>aresto recorrido e julgados desta Corte. Esta Turma tem entendido, </FONT><FONT SIZE=2>reiteradamente, que, a teor do art. 255 e par&aacute;grafos, do RISTJ, para comprova&ccedil;&atilde;o </FONT><FONT SIZE=2>e aprecia&ccedil;&atilde;o da diverg&ecirc;ncia pretoriana, devem ser mencionadas e expostas as </FONT><FONT SIZE=2>circunst&acirc;ncias que identificam ou assemelham os casos confrontados, bem como </FONT><FONT SIZE=2>juntadas c&oacute;pias integrais de tais julgados ou, ainda, citado reposit&oacute;rio oficial de </FONT><FONT SIZE=2>jurisprud&ecirc;ncia. O confronto ocorreu, conforme consta &agrave;s fls. 83&frasl;84, sendo trazido &agrave; </FONT><FONT SIZE=2>cola&ccedil;&atilde;o, entre outros, o julgado proferido no REsp&nbsp; n&ordm; 227.143&frasl;RS, Rel. Ministro </FONT><FONT SIZE=2>FERNANDO GON&Ccedil;ALVES. Nesta esteira, </FONT><u><i><FONT SIZE=2>conhe&ccedil;o do recurso, com fundamento </FONT></i></u><u><i><FONT SIZE=2>no art. 105, III, al&iacute;nea &quot;c&quot; da Constitui&ccedil;&atilde;o Federal.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aponta, ainda, a recorrente infring&ecirc;ncia, a teor do art. 105, inciso III, </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, aos arts. 467, 474 e 610 do CPC. </FONT><u><i><FONT SIZE=2>Estando a </FONT></i></u><u><i><FONT SIZE=2>mat&eacute;ria devidamente prequestionada</FONT></i></u><FONT SIZE=2>,</FONT><u><i><FONT SIZE=2> afasto a incid&ecirc;ncia do enunciado da S&uacute;mula </FONT></i></u><u><i><FONT SIZE=2>356&frasl;STF e passo a seu exame.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; mister adequar o instituto da corre&ccedil;&atilde;o monet&aacute;ria e os </FONT><FONT SIZE=2>denominados &quot;expurgos inflacion&aacute;rios&quot; aos casos trazidos &agrave; aprecia&ccedil;&atilde;o do Poder </FONT><FONT SIZE=2>Judici&aacute;rio. Refletindo acerca deles, </FONT><b><i><FONT SIZE=2>prima facie</FONT></i></b><FONT SIZE=2>, vislumbro tr&ecirc;s hip&oacute;teses, a saber:</FONT></div>
<ol TYPE=a><li><i><FONT SIZE=2>a aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria e&frasl;ou expurgos </FONT></i><i><FONT SIZE=2>inflacion&aacute;rios no processo de conhecimento;</FONT></i></li>
<li><i><FONT SIZE=2>a incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria e&frasl;ou expurgos </FONT></i><i><FONT SIZE=2>inflacion&aacute;rios requeridos somente quando iniciado o processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o do t&iacute;tulo judicial, por&eacute;m, antes da homologa&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>conta de liquida&ccedil;&atilde;o; e,</FONT></i></li>
<li><i><FONT SIZE=2>a admiss&atilde;o do uso dos expurgos inflacion&aacute;rios </FONT></i><i><FONT SIZE=2>pleiteados ap&oacute;s a homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o, nos </FONT></i><i><FONT SIZE=2>denominados precat&oacute;rios complementares.</FONT></i></li>
</ol>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Delineadas tais possibilidades, adentro a seu m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><b><u><i><FONT SIZE=2>Na primeira hip&oacute;tese (item a), de aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o </FONT></i></u></b><b><u><i><FONT SIZE=2>monet&aacute;ria e&frasl;ou expurgos inflacion&aacute;rios no processo de conhecimento,</FONT></i></u></b><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia &eacute; remansosa, tanto nesta Corte c</FONT><FONT SIZE=2><a name="VOTFIM"></a></FONT><FONT SIZE=2>omo no Colendo Supremo </FONT><FONT SIZE=2>Tribunal Federal (cf. STJ, S&uacute;mulas 08, 14, 29, 35, 43, 148, 162 e 179, e STF, </FONT><FONT SIZE=2>S&uacute;mulas 561 e 562), de que a corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta, t&atilde;o-somente </FONT><FONT SIZE=2>preserva o valor da moeda aviltada pelo processo inflacion&aacute;rio, n&atilde;o constituindo </FONT><FONT SIZE=2>um </FONT><FONT SIZE=2></FONT><b><i><FONT SIZE=2>plus,</FONT></i></b><FONT SIZE=2> mas sim um </FONT><b><i><FONT SIZE=2>minus</FONT></i></b><FONT SIZE=2>. Confira-se, a este respeito, voto do ilustre Ministro </FONT><b><FONT SIZE=2>S&Aacute;LVIO DE FIGUEIREDO</FONT></b><FONT SIZE=2>, prolatado no RESp n&ordm; 43.055&frasl;SP, ao avaliar a </FONT><FONT SIZE=2>influ&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria e dos expurgos inflacion&aacute;rios para um justo </FONT><FONT SIZE=2>deslinde das causas em que envolva d&iacute;vidas de valor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se desconhece que houve efetivo per&iacute;odo </FONT></i><i><FONT SIZE=2>inflacion&aacute;rio que restou desconsiderado quando da altera&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>indexador oficial, de OTN para BTN, circunst&acirc;ncia que inclusive veio </FONT></i><i><FONT SIZE=2>a ser reconhecida em diplomas legais posteriormente editados, </FONT></i><i><FONT SIZE=2>como, vg. Leis 7799&frasl;89 e 7989&frasl;89.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, tendo havido desvaloriza&ccedil;&atilde;o da moeda n&atilde;o </FONT></i><i><FONT SIZE=2>computada na varia&ccedil;&atilde;o dos pre&ccedil;os dos t&iacute;tulos da d&iacute;vida p&uacute;blica (OTN </FONT></i><i><FONT SIZE=2>e BTN), impunha-se, com efeito, a ado&ccedil;&atilde;o de crit&eacute;rio que permitisse </FONT></i><i><FONT SIZE=2>a apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria de referido per&iacute;odo para inclu&iacute;-la </FONT></i><i><FONT SIZE=2>nos casos em que prevista ou exig&iacute;vel atualiza&ccedil;&atilde;o com base nos </FONT></i><i><FONT SIZE=2>chamados &iacute;ndices oficiais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, consoante assente neste </FONT></i><i><FONT SIZE=2>Tribunal, n&atilde;o &eacute; acr&eacute;scimo, constituindo imperativos econ&ocirc;mico, &eacute;tico </FONT></i><i><FONT SIZE=2>e jur&iacute;dico, destinada a manter o equil&iacute;brio das rela&ccedil;&otilde;es e evitar o </FONT></i><i><FONT SIZE=2>enriquecimento sem causa, raz&atilde;o por que sua incid&ecirc;ncia independe </FONT></i><i><FONT SIZE=2>de lei espec&iacute;fica autorizativa.&quot; &ndash; grifei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><b><u><i><FONT SIZE=2>Relativamente &agrave; segunda possibilidade (item b), a incid&ecirc;ncia da </FONT></i></u></b><b><u><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e&frasl;ou expurgos inflacion&aacute;rios requeridos somente </FONT></i></u></b><b><u><i><FONT SIZE=2>quando iniciado o processo de execu&ccedil;&atilde;o do t&iacute;tulo judicial, por&eacute;m, antes da </FONT></i></u></b><b><u><i><FONT SIZE=2>homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o</FONT></i></u></b><FONT SIZE=2>, v&aacute;lidas as pondera&ccedil;&otilde;es de </FONT><b><FONT SIZE=2>MARIO </FONT></b><b><FONT SIZE=2>HENRIQUE SIMONSEN</FONT></b><FONT SIZE=2> e </FONT><b><FONT SIZE=2>ARNOLD WALD</FONT></b><FONT SIZE=2>, </FONT><u><i><FONT SIZE=2>in</FONT></i></u><FONT SIZE=2> &quot;Corre&ccedil;&atilde;o Monet&aacute;ria&quot;, APEC </FONT><FONT SIZE=2>Editora, RJ, 1970, p.207:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;As primeiras decis&otilde;es que admitiram a revis&atilde;o da </FONT></i><i><FONT SIZE=2>renda ap&oacute;s o tr&acirc;nsito em julgado, fundamentaram-se na sua </FONT></i><i><FONT SIZE=2>natureza alimentar. Posteriormente, as senten&ccedil;as reconheceram que, </FONT></i><i><FONT SIZE=2>tratando-se de d&iacute;vida de valor, a decis&atilde;o condenat&oacute;ria transita em </FONT></i><i><FONT SIZE=2>julgado, mas o quantum monet&aacute;rio correspondente ao valor continua </FONT></i><i><FONT SIZE=2>sendo reajust&aacute;vel at&eacute; o efetivo pagamento de cada presta&ccedil;&atilde;o, como </FONT></i><i><FONT SIZE=2>se se tratasse de uma d&iacute;vida em moeda estrangeira cuja valor </FONT></i><i><FONT SIZE=2>cambial tivesse que ser apurado no dia da liquida&ccedil;&atilde;o real, ou seja, </FONT></i><i><FONT SIZE=2>do pagamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em 1959, o Supremo Tribunal Federal teve o ensejo de </FONT></i><i><FONT SIZE=2>se manifestar sobre a mat&eacute;ria no Recurso Extraordin&aacute;rio n&ordm; 43.124 </FONT></i><i><FONT SIZE=2>oriundo de S&atilde;o Paulo, que foi julgado por unanimidade pela 1&ordf; </FONT></i><i><FONT SIZE=2>Turma, sendo relator o Ministro Lu&iacute;s Gallotti. Tratava-se de revis&atilde;o </FONT></i><i><FONT SIZE=2>de pens&atilde;o de v&iacute;tima de acidente ferrovi&aacute;rio, que fora concedida pelo </FONT></i><i><FONT SIZE=2>juiz de primeira inst&acirc;ncia. A senten&ccedil;a reconhecia a natureza </FONT></i><i><FONT SIZE=2>alimentar da indeniza&ccedil;&atilde;o e salientava que a lei mandava 'assegurar </FONT></i><i><FONT SIZE=2>uma pens&atilde;o m&ecirc;s por m&ecirc;s, como se a v&iacute;tima viva fosse', devendo ser </FONT></i><i><FONT SIZE=2>considerado o rendimento do capital depositado como suced&acirc;neo da </FONT></i><i><FONT SIZE=2>pr&oacute;pria capacidade de trabalho do morto. Afirmava a decis&atilde;o que, se </FONT></i><i><FONT SIZE=2>viva fosse, a v&iacute;tima teria sua renda atualizada de acordo com a </FONT></i><i><FONT SIZE=2>infla&ccedil;&atilde;o em virtude da legisla&ccedil;&atilde;o pr&oacute;pria fixadora do sal&aacute;rio m&iacute;nimo, </FONT></i><i><FONT SIZE=2>sendo o intuito da justi&ccedil;a restabelecer o statu quo ante, a situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>que existiria se o dano decorrente do ato il&iacute;cito n&atilde;o tivesse ocorrido. </FONT></i><i><FONT SIZE=2>Conclu&iacute;a a senten&ccedil;a ponderando que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em face da violenta oscila&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>padr&otilde;es econ&ocirc;micos, o reajuste precisa ser admitido. </FONT></i><i><FONT SIZE=2>N&atilde;o se atenta contra a coisa julgada. Ao contr&aacute;rio, </FONT></i><i><FONT SIZE=2>respeita-se esse instituto, pois o julgado mandou </FONT></i><i><FONT SIZE=2>justamente alimentar os benefici&aacute;rios.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a extens&atilde;o da coisa julgada, nas a&ccedil;&otilde;es que versam sobre </FONT><FONT SIZE=2>rela&ccedil;&otilde;es de natureza continuativa (art. 471, CPC, antigo art. 289), </FONT><b><FONT SIZE=2>ENRICO </FONT></b><b><FONT SIZE=2>TULLIO LIEBMAN</FONT></b><FONT SIZE=2> esclarece, com magn&iacute;fica propriedade, que </FONT><i><FONT SIZE=2>&quot;o que h&aacute; de </FONT></i><i><FONT SIZE=2>diverso nestes casos n&atilde;o &eacute; a rigidez menor da coisa julgada (como entende </FONT></i><i><FONT SIZE=2>Carnelutti), mas a natureza da rela&ccedil;&atilde;o jur&iacute;dica que continua a viver no tempo com </FONT></i><i><FONT SIZE=2>conte&uacute;do ou medidas determinados por elementos essencialmente vari&aacute;veis de </FONT></i><i><FONT SIZE=2>modo que os fatos que sobrevenham podem influir nela, n&atilde;o s&oacute; no sentido de </FONT></i><i><FONT SIZE=2>extingui-la, fazendo por isso extinguir o valor da senten&ccedil;a, mas tamb&eacute;m no sentido </FONT></i><i><FONT SIZE=2>de exigir a mudan&ccedil;a na determina&ccedil;&atilde;o dela feita anteriormente.&quot; (</FONT></i><u><i><FONT SIZE=2>in</FONT></i></u><i><FONT SIZE=2>, &quot;Efic&aacute;cia e </FONT></i><i><FONT SIZE=2>Autoridade das senten&ccedil;as&quot;, p.28, transcrita da obra supra citada).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como podemos concluir, por serem d&iacute;vidas de valor, podendo </FONT><FONT SIZE=2>ocorrer vari&aacute;veis, entre elas a corre&ccedil;&atilde;o monet&aacute;ria e seus desdobramentos, que </FONT><FONT SIZE=2>possam influir em sua correta apura&ccedil;&atilde;o, n&atilde;o ofende o instituto da coisa julgada a </FONT><FONT SIZE=2>inclus&atilde;o da efetiva corre&ccedil;&atilde;o da moeda na fase de execu&ccedil;&atilde;o do </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2> de </FONT><FONT SIZE=2>conhecimento,&nbsp; </FONT><b><i><FONT SIZE=2>desde que, antes da homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, como decorr&ecirc;ncia desta assertiva, </FONT><b><u><i><FONT SIZE=2>temos configurada a </FONT></i></u></b><b><u><i><FONT SIZE=2>terceira e &uacute;ltima das hip&oacute;teses suscitadas (item 3), relativa &agrave; admiss&atilde;o do </FONT></i></u></b><b><u><i><FONT SIZE=2>uso dos expurgos inflacion&aacute;rios pleiteados ap&oacute;s a homologa&ccedil;&atilde;o da conta de </FONT></i></u></b><b><u><i><FONT SIZE=2>liquida&ccedil;&atilde;o, nos denominados precat&oacute;rios complementares.</FONT></i></u></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, elaborados os c&aacute;lculos de liquida&ccedil;&atilde;o, sem impugna&ccedil;&atilde;o, </FONT><FONT SIZE=2>e homologados por senten&ccedil;a irrecorrida, n&atilde;o pode ser acolhido posterior </FONT><FONT SIZE=2>requerimento do credor, objetivando incluir &iacute;ndices relativos &agrave; infla&ccedil;&atilde;o anterior ao </FONT><FONT SIZE=2>c&aacute;lculo e nela desconsiderado, sob alega&ccedil;&atilde;o de erro material.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A impossibilidade de inclus&atilde;o ou substitui&ccedil;&atilde;o do &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria ap&oacute;s o tr&acirc;nsito em julgado da decis&atilde;o, restou pacificada pela Corte </FONT><FONT SIZE=2>Especial deste Superior Tribunal de Justi&ccedil;a, em mais de uma oportunidade, </FONT><FONT SIZE=2>conforme se colhe dos EREsp n&ordm;s 163.681&frasl;RS (DJU de 19.04.1999) e 189.615&frasl;DF </FONT><FONT SIZE=2>(DJU 06.09.1999), ambos da Relatoria do eminente Ministro </FONT><b><FONT SIZE=2>GARCIA VIEIRA</FONT></b><FONT SIZE=2> e </FONT><FONT SIZE=2>EREsp n&ordm; 98.528&frasl;DF, Rel. Ministro</FONT><b><FONT SIZE=2> FERNANDO GON&Ccedil;ALVES</FONT></b><FONT SIZE=2>, publicado no DJU </FONT><FONT SIZE=2>de 01.07.1999</FONT><i><FONT SIZE=2>. </FONT></i><FONT SIZE=2>Ent&atilde;o, apresentando-se consolidada, formal e materialmente, a </FONT><FONT SIZE=2>senten&ccedil;a homologat&oacute;ria dos c&aacute;lculos&nbsp; de liquida&ccedil;&atilde;o, havendo esta transitada em </FONT><FONT SIZE=2>julgado, n&atilde;o mais pode ser alterado o crit&eacute;rio de atualiza&ccedil;&atilde;o para inclus&atilde;o de&nbsp; </FONT><FONT SIZE=2>&iacute;ndices expurgados, relativos a per&iacute;odos anteriores &agrave; prola&ccedil;&atilde;o desta. O momento </FONT><FONT SIZE=2>processual oportuno para atacar os c&aacute;lculos da conta &eacute; a impugna&ccedil;&atilde;o ou o </FONT><FONT SIZE=2>recurso de embargos, que se deve operar, sob pena de preclus&atilde;o, antes do </FONT><FONT SIZE=2>tr&acirc;nsito em julgado da decis&atilde;o homologat&oacute;ria. Ocorrido o mesmo, j&aacute; n&atilde;o se pode </FONT><FONT SIZE=2>alterar, atrav&eacute;s da inclus&atilde;o de novos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria judicialmente </FONT><FONT SIZE=2>reconhecidos como reais (expurgos inflacion&aacute;rios), a d&iacute;vida de valor sacramentada </FONT><FONT SIZE=2>entre as partes. Somente se novos &iacute;ndices surgirem, relativos a per&iacute;odos </FONT><FONT SIZE=2>posteriores &agrave; prola&ccedil;&atilde;o do </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2> homologat&oacute;rio da execu&ccedil;&atilde;o, &eacute; que poder&atilde;o </FONT><FONT SIZE=2>integrar o chamado precat&oacute;rio complementar. Todos os outros, &iacute;ndices pret&eacute;ritos, </FONT><FONT SIZE=2>n&atilde;o podem mais ser rediscutidos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, tratando-se a esp&eacute;cie, conforme se depreende </FONT><FONT SIZE=2>&agrave;s fls. 03&frasl;06,&nbsp; </FONT><b><FONT SIZE=2>do enumerado no item 02 supra </FONT></b><FONT SIZE=2>e, tendo em vista a possibilidade </FONT><FONT SIZE=2>de inclus&atilde;o de expurgos inflacion&aacute;rios na fase de execu&ccedil;&atilde;o, antes da </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o, que &eacute; o caso, </FONT><b><FONT SIZE=2>conhe&ccedil;o do recurso por </FONT></b><b><FONT SIZE=2>ambas as al&iacute;neas, mas nego-lhe provimento.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se</FONT><b><FONT SIZE=2>.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO</FONT><b><i><FONT SIZE=2> </FONT></i></b><FONT SIZE=2>JORGE SCARTEZZINI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 52066</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/06/2001</font></td></tr></table>
</body></html>