<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313.395 - RN (2001&frasl;0034605-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO FERNANDES DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIMOES OLIVEIRA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Ant&ocirc;nio Fernandes da Silva ajuizou a&ccedil;&atilde;o ordin&aacute;ria de anula&ccedil;&atilde;o de contrato de </FONT><FONT SIZE=2>compra e venda e m&uacute;tuo com obriga&ccedil;&otilde;es e quita&ccedil;&atilde;o parcial contra a &quot;Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal &ndash; CEF&quot; e a &quot;PROEX-Projeto e Execu&ccedil;&atilde;o de Engenharia Ltda.&quot;, </FONT><FONT SIZE=2>alegando que adquiriu da construtora r&eacute; um im&oacute;vel situado no Conjunto Habitacional </FONT><FONT SIZE=2>Parque dos Coqueiros, em Natal-RS, mediante recursos advindos de financiamento </FONT><FONT SIZE=2>concedido pela &quot;Caixa Econ&ocirc;mica Federal&quot;. Aduziu que, quando do pagamento da </FONT><FONT SIZE=2>primeira presta&ccedil;&atilde;o de amortiza&ccedil;&atilde;o mensal, percebeu que o valor cobrado estava </FONT><FONT SIZE=2>muito alto e desproporcional ao originariamente acertado, o que inviabilizou a sua </FONT><FONT SIZE=2>capacidade de honrar com os pagamentos. Pugnou, ao final, pelo &quot;</FONT><i><FONT SIZE=2>desfazimento do </FONT></i><i><FONT SIZE=2>contrato referido, com a nulifica&ccedil;&atilde;o dos ajustes de compra e venda e m&uacute;tuo, nele </FONT></i><i><FONT SIZE=2>constantes de forma incorreta</FONT></i><FONT SIZE=2>&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito julgou parcialmente procedente o pedido, &quot;</FONT><i><FONT SIZE=2>no sentido de </FONT></i><i><FONT SIZE=2>reduzir o valor do im&oacute;vel objeto do contrato de compra e venda&frasl;m&uacute;tuo ajustado entre a </FONT></i><i><FONT SIZE=2>parte autora, a Caixa Econ&ocirc;mica Federal e a empreiteira, tomando-se como par&acirc;metro </FONT></i><i><FONT SIZE=2>o valor inicial previsto para a obra, na data da assinatura do contrato de m&uacute;tuo, </FONT></i><i><FONT SIZE=2>dividindo-se a quantia encontrada pelo n&uacute;mero de unidades habitacionais edificadas, </FONT></i><i><FONT SIZE=2>excluindo-se desse valor, exceto no que diz respeito &agrave; terraplenagem e aos projetos da </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o, o que foi previsto a t&iacute;tulo de infra-estrutura, devendo, em conseq&uuml;&ecirc;ncia do </FONT></i><i><FONT SIZE=2>novo pre&ccedil;o, a Caixa Econ&ocirc;mica Federal revisar o valor da presta&ccedil;&atilde;o mensal do saldo </FONT></i><i><FONT SIZE=2>devedor, compensando-se, se for o caso, as parcelas j&aacute; quitadas pela parte autora, em </FONT></i><i><FONT SIZE=2>raz&atilde;o do pagamento a maior que lhe foi cobrado, com aquelas em atraso, tendo </FONT></i><i><FONT SIZE=2>presente que a vig&ecirc;ncia do contrato de compra e venda&frasl;m&uacute;tuo, em virtude de ter sido </FONT></i><i><FONT SIZE=2>considerada nula a cl&aacute;usula que dispunha ter in&iacute;cio em outubro&frasl;91, &eacute; a partir de </FONT></i><i><FONT SIZE=2>mar&ccedil;o&frasl;92</FONT></i><FONT SIZE=2>&quot; (fls. 314).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal Regional Federal da 5&ordf; Regi&atilde;o negou provimento aos apelos da CEF </FONT><FONT SIZE=2>e da empreiteira em Ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ADMINISTRATIVO. CIVIL. PROCESSO CIVIL. CONTRATO DE M&Uacute;TUO. </FONT></i><i><FONT SIZE=2>REVIS&Atilde;O. CL&Aacute;USULAS E AUMENTO EXORBITANTES. OMISS&Atilde;O DOS </FONT></i><i><FONT SIZE=2>&Oacute;RG&Atilde;OS ENVOLVIDOS. DESCONHECIMENTOS DOS MUTU&Aacute;RIOS. </FONT></i><i><FONT SIZE=2>AUDITORIA DO MINIST&Eacute;RIO DO BEM ESTAR SOCIAL. PROVA </FONT></i><i><FONT SIZE=2>IRREFUT&Aacute;VEL.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - A auditoria realizada pelo Minist&eacute;rio do Bem Estar Social, que conclui </FONT></i><i><FONT SIZE=2>que as unidades habitacionais do projeto Parque dos Coqueiros deveriam </FONT></i><i><FONT SIZE=2>ser vendidas ao p&uacute;blico por 1.265 UPF's, &eacute; prova irrefut&aacute;vel do abuso </FONT></i><i><FONT SIZE=2>cometido pelos &oacute;rg&atilde;os envolvidos no financiamento das referidas unidades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2- A omiss&atilde;o, por&nbsp; parte da apelante, em levar ao conhecimento da parte </FONT></i><i><FONT SIZE=2>mutu&aacute;ria o aumento excessivo &eacute; extra&iacute;da do conjunto probat&oacute;rio constante </FONT></i><i><FONT SIZE=2>dos autos, sendo desnecess&aacute;ria a produ&ccedil;&atilde;o de outra prova. Precedentes </FONT></i><i><FONT SIZE=2>desta Turma.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - Ademais, &eacute; t&atilde;o absurdo o aumento dos custos da obra e do </FONT></i><i><FONT SIZE=2>financiamento que, por si s&oacute;, seria suficiente para determinar a revis&atilde;o do </FONT></i><i><FONT SIZE=2>contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 - Inexist&ecirc;ncia de omiss&atilde;o e contradi&ccedil;&atilde;o na senten&ccedil;a. Inocorr&ecirc;ncia de </FONT></i><i><FONT SIZE=2>julgamento ultra petita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 - Apela&ccedil;&otilde;es improvidas&quot; (fls. 394).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os declarat&oacute;rios, a &quot;Caixa Econ&ocirc;mica Federal&quot; manifestou recurso </FONT><FONT SIZE=2>especial com fulcro na al&iacute;nea &quot;a&quot; do admissor constitucional, apontando contrariedade </FONT><FONT SIZE=2>aos arts. 94, 147, II, e 158 do C&oacute;digo Civil; 3&ordm;, 128, 267, &sect; 3&ordm;, 333, I, 436 e 458 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil; e 16, 17 e 21 da Lei 6.015&frasl;73. Arg&uuml;iu a nulidade do </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o, por n&atilde;o haver apreciado os fatos comprovados nos autos, em flagrante </FONT><FONT SIZE=2>negativa de presta&ccedil;&atilde;o jurisdicional. Asseverou que nunca houve um &quot;pr&eacute;-contrato&quot; &ndash; </FONT><FONT SIZE=2>fato que entende demonstrado -, pois, uma vez que se trata de financiamento de </FONT><FONT SIZE=2>im&oacute;vel atrav&eacute;s do sistema privado, n&atilde;o se pode saber quem ser&atilde;o os </FONT><FONT SIZE=2>adquirentes&frasl;mutu&aacute;rios. Sustentou que a prova da omiss&atilde;o intencional da recorrente </FONT><FONT SIZE=2>no citado realinhamento de pre&ccedil;os &eacute; &ocirc;nus do recorrido, que n&atilde;o cuidou de tal </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o. Alegou mais que a presun&ccedil;&atilde;o de veracidade milita em seu favor, j&aacute; </FONT><FONT SIZE=2>que o termo aditivo atrav&eacute;s do qual se formalizou o reajuste concedido &agrave;s construtoras </FONT><FONT SIZE=2>se encontrava devidamente registrado no Registro de Im&oacute;veis da 1&ordf; Zona da Comarca </FONT><FONT SIZE=2>de Natal-RN. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Em primeiro lugar, n&atilde;o h&aacute; falar no caso em nulidade do Ac&oacute;rd&atilde;o recorrido por </FONT><FONT SIZE=2>falta de fundamenta&ccedil;&atilde;o, uma vez que as quest&otilde;es relevantes e pertinentes &agrave; </FONT><FONT SIZE=2>controv&eacute;rsia foram &ndash; todas &ndash; apreciadas pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, que exauriu o of&iacute;cio </FONT><FONT SIZE=2>jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O disposto nos arts. 16, 17 e 21 da Lei 6.015&frasl;73 n&atilde;o foi objeto de exame pelo </FONT><FONT SIZE=2>Tribunal. Ausente a&iacute; o indispens&aacute;vel prequestionamento (s&uacute;mulas 282-STF e </FONT><FONT SIZE=2>211-STJ). Com rela&ccedil;&atilde;o aos arts. 147, II, e 158, do C&oacute;digo Civil, e 436 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, a par de tamb&eacute;m n&atilde;o terem sido prequestionados, o recorrente n&atilde;o </FONT><FONT SIZE=2>logra esclarecer de que modo os reputa violados pelo V. Ac&oacute;rd&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Por outro lado, sabe-se que, na aprecia&ccedil;&atilde;o do recurso especial, prevalece a </FONT><FONT SIZE=2>vers&atilde;o f&aacute;tica delineada pelas inst&acirc;ncias ordin&aacute;rias, que nesse campo decidem de </FONT><FONT SIZE=2>forma soberana. Ora, assinalou o Tribunal que, &quot;</FONT><i><FONT SIZE=2>os elementos f&aacute;ticos justificam a </FONT></i><i><FONT SIZE=2>revis&atilde;o contratual determinada na respeit&aacute;vel senten&ccedil;a recorrida. &Eacute; patente e </FONT></i><i><FONT SIZE=2>manifesta a ilegalidade praticada pelos &oacute;rg&atilde;os demandados, o que por si s&oacute; justifica a </FONT></i><i><FONT SIZE=2>provid&ecirc;ncia determinada pelo digno Julgador singular. A omiss&atilde;o intencional dos </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;os demandados &eacute; constatada pelas circunst&acirc;ncias que envolveram o </FONT></i><i><FONT SIZE=2>procedimento de realinhamento dos pre&ccedil;os e a celebra&ccedil;&atilde;o do contrato, consoante se </FONT></i><i><FONT SIZE=2>denota, sem qualquer sombra de d&uacute;vida, do relat&oacute;rio da auditoria do Minist&eacute;rio do </FONT></i><i><FONT SIZE=2>Bem Estar Social, sendo desnecess&aacute;ria a produ&ccedil;&atilde;o de qualquer outra prova</FONT></i><FONT SIZE=2>&quot; (fls. 390) </FONT><FONT SIZE=2>. V&ecirc;-se que o exame dos argumentos trazidos pela recorrente demandaria o completo </FONT><FONT SIZE=2>revolvimento do quadro probat&oacute;rio e a an&aacute;lise detalhada de cl&aacute;usulas contratuais, </FONT><FONT SIZE=2>ambos defesos nesta fase recursal, a teor do que enunciam as s&uacute;mulas 05 e 07-STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Ante o exposto, nos termos do art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC, com a reda&ccedil;&atilde;o dada </FONT><FONT SIZE=2>pela Lei 9.756, de 17.12.98, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de maio de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro BARROS MONTEIRO</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 61324</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>