<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 210.220 - RN (1999&frasl;0032381-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERSON SCHWAB E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO LINS DA SILVA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIM&Otilde;ES OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sistema Financeiro de Habita&ccedil;&atilde;o. Empreendimento Parque dos </FONT><FONT SIZE=2>Coqueiros &ndash; RN. Realinhamento de pre&ccedil;os. Nulidade de cl&aacute;usula </FONT><FONT SIZE=2>contratual. Incid&ecirc;ncia do artigo 94, do C&oacute;digo Civil. S&uacute;mulas 5 e 7&frasl;STJ.&nbsp; </FONT><FONT SIZE=2>Preliminar de nulidade das decis&otilde;es das inst&acirc;ncias ordin&aacute;rias afastada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o comporta conhecimento o Recurso Especial em que se </FONT><FONT SIZE=2>discute a exegese de cl&aacute;usulas contratuais, bem como invi&aacute;vel a </FONT><FONT SIZE=2>reaprecia&ccedil;&atilde;o do conjunto f&aacute;tico-probat&oacute;rio, nos termos dos enunciados </FONT><FONT SIZE=2>das S&uacute;mulas 5 e 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Declinadas pelas inst&acirc;ncias ordin&aacute;rias explicitamente as </FONT><FONT SIZE=2>raz&otilde;es e os argumentos utilizados para negar a pretens&atilde;o da CEF, n&atilde;o </FONT><FONT SIZE=2>sendo necess&aacute;rio o exame exaustivo de tudo o que suscitado nas pe&ccedil;as </FONT><FONT SIZE=2>de defesa, desde que consistente o embasamento adotado, afasta-se a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de ofensa aos artigos 165 e 458, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso parcialmente conhecido e n&atilde;o provido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><b><FONT SIZE=2>D e c i s &atilde; o</FONT></b></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional Federal </FONT><FONT SIZE=2>da 5&ordf; Regi&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Civil e Processual Civil. Anula&ccedil;&atilde;o de Contrato de Compra e </FONT><FONT SIZE=2>Venda e M&uacute;tuo com Obriga&ccedil;&otilde;es e Quita&ccedil;&atilde;o Parcial. Pre&ccedil;o </FONT><FONT SIZE=2>Excessivo. Contrato de Ades&atilde;o. V&iacute;cio de Vontade. Les&atilde;o </FONT><FONT SIZE=2>Contratual. Vig&ecirc;ncia Retroativa. Impossibilidade. Ilegitimidade </FONT><FONT SIZE=2>Passiva da COHAB. N&atilde;o Participa&ccedil;&atilde;o no Contrato. de Compra e </FONT><FONT SIZE=2>Venda Celebrado Entre os Autores, a CEF e a Construtora. </FONT><FONT SIZE=2>Exclus&atilde;o da Lide. Senten&ccedil;a. Alegativa de Nulidade por Aus&ecirc;ncia </FONT><FONT SIZE=2>de Motiva&ccedil;&atilde;o. Improced&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o pode ser considerada nula a senten&ccedil;a, por aus&ecirc;ncia </FONT><FONT SIZE=2>de fundamenta&ccedil;&atilde;o ou motiva&ccedil;&atilde;o, se o julgador exp&ocirc;s com clareza </FONT><FONT SIZE=2>as raz&otilde;es nas quais fundou o seu livre convencimento. Preliminar </FONT><FONT SIZE=2>de nulidade da senten&ccedil;a rejeitada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. &Eacute; litisconsorte passivo necess&aacute;rio, aquele que ser&aacute;, direta </FONT><FONT SIZE=2>ou indiretamente, alcan&ccedil;ado pelos efeitos da senten&ccedil;a. Rela&ccedil;&atilde;o </FONT><FONT SIZE=2>jur&iacute;dico-processual em que se objetiva a anula&ccedil;&atilde;o de aven&ccedil;a na </FONT><FONT SIZE=2>qual a COHAB n&atilde;o figurou como parte e, por isso mesmo, da&iacute; n&atilde;o </FONT><FONT SIZE=2>lhe advir&aacute; qualquer conseq&uuml;&ecirc;ncia, &agrave; conta do acolhimento, ou n&atilde;o, </FONT><FONT SIZE=2>dos pedidos formulados na inicial. Exclus&atilde;o da COHAB da lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Imp&otilde;e-se a revis&atilde;o da cl&aacute;usula contratual que fixa valor </FONT><FONT SIZE=2>excessivamente elevado para im&oacute;vel objeto de financiamento de </FONT><FONT SIZE=2>Programa Social de Habita&ccedil;&atilde;o, mormente quando a majora&ccedil;&atilde;o </FONT><FONT SIZE=2>deu-se ao talante do agente financeiro e da Construtora, e com o </FONT><FONT SIZE=2>desconhecimento do mutu&aacute;rio que, ainda quando n&atilde;o tenha sido </FONT><FONT SIZE=2>compulsoriamente compelido a firmar o pacto de ades&atilde;o, teve sua </FONT><FONT SIZE=2>vontade viciada, posto que foi levado a realizar neg&oacute;cio que lhe foi </FONT><FONT SIZE=2>extremamente desfavor&aacute;vel. Aplica&ccedil;&atilde;o, &agrave; esp&eacute;cie, do Princ&iacute;pio da </FONT><FONT SIZE=2>Les&atilde;o Parcial do Contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. &Eacute; nula a cl&aacute;usula do contrato de financiamento de im&oacute;vel </FONT><FONT SIZE=2>pelo Sistema Financeiro da Habita&ccedil;&atilde;o, que obrigue ao mutu&aacute;rio a </FONT><FONT SIZE=2>assumir obriga&ccedil;&otilde;es pret&eacute;ritas e que n&atilde;o lhe dizem respeito, </FONT><FONT SIZE=2>situa&ccedil;&atilde;o que, se prevalente, importaria em locupletamento il&iacute;cito do </FONT><FONT SIZE=2>Agente Financeiro. O contrato deve regular, prospectivamente, as </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es das partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Preliminar rejeitada. Apela&ccedil;&otilde;es da CEF e da Construtora&nbsp; </FONT><FONT SIZE=2>improvidas. Apela&ccedil;&atilde;o da DATA NORTE (sucessora da COHAB) </FONT><FONT SIZE=2>provida.&quot; (fls. 373)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou a CEF a aus&ecirc;ncia de pr&eacute;-contrato e a impossibilidade de </FONT><FONT SIZE=2>falar-se em omiss&atilde;o intencional se n&atilde;o participou do ajuste celebrado entre a </FONT><FONT SIZE=2>construtora e os compradores. Afirmou que n&atilde;o demonstrado os requisitos do </FONT><FONT SIZE=2>artigo 94, do C&oacute;digo Civil, ou seja, que o contrato n&atilde;o teria sido celebrado se </FONT><FONT SIZE=2>conhecedores do aumento do pre&ccedil;o das unidades habitacionais, constante de </FONT><FONT SIZE=2>termo aditivo entre a CEF e a construtora. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduziu, ainda, que esse termo fora registrado em Cart&oacute;rio, tornando-se </FONT><FONT SIZE=2>p&uacute;blico, n&atilde;o podendo, portanto, os compradores invocarem ignor&acirc;ncia, pena de </FONT><FONT SIZE=2>ofensa aos artigos 16, 17 e 21, da Lei de Registros P&uacute;blicos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, argumentaram que nulos o ac&oacute;rd&atilde;o e a senten&ccedil;a, nos termos </FONT><FONT SIZE=2>dos artigos 165 e 458, II, do CPC, e 5&ordm;, LV, e 93, IX, da Constitui&ccedil;&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, vieram os autos a esta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, registro que verificar se os adquirente dos </FONT><FONT SIZE=2>im&oacute;veis tinham conhecimentos dos aumentos autorizados pela CEF e constantes </FONT><FONT SIZE=2>de termo aditivo registrado em Cart&oacute;rio, bem como se configurados os requisitos </FONT><FONT SIZE=2>do artigo 94, do C&oacute;digo Civil, demandaria incurs&atilde;o na seara dos fatos, com nova </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do conjunto f&aacute;tico-probat&oacute;rio e das pr&oacute;prias disposi&ccedil;&otilde;es contratuais, </FONT><FONT SIZE=2>vedada em sede de Recurso Especial, nos termos dos enunciados das S&uacute;mulas 5 </FONT><FONT SIZE=2>e 7 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o Superior Tribunal de Justi&ccedil;a, ao apreciar o recurso </FONT><FONT SIZE=2>especial, mais do que o exame do direito das partes, exerce o controle da </FONT><FONT SIZE=2>legalidade do julgamento proferido pelo tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. Eventuais equ&iacute;vocos </FONT><FONT SIZE=2>verificados nas inst&acirc;ncias inferiores, decorrentes do mau entendimento ou da m&aacute; </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o dos fatos da causa, ou da vontade das partes no ato de contratar, </FONT><FONT SIZE=2>s&atilde;o quest&otilde;es que n&atilde;o propiciam acesso a esta Corte. A les&atilde;o ao direito federal h&aacute; </FONT><FONT SIZE=2>de ser analisada partindo-se do suporte f&aacute;tico fornecido pelo tribunal de segunda </FONT><FONT SIZE=2>inst&acirc;ncia. Por esta raz&atilde;o &eacute; que a pretens&atilde;o a simples interpreta&ccedil;&atilde;o de cl&aacute;usula </FONT><FONT SIZE=2>contratual ou novo exame dos fatos n&atilde;o enseja recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em id&ecirc;nticos casos, a Segunda Turma adotou o mesmo </FONT><FONT SIZE=2>posicionamento:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - SFH - Conjunto Nacional &ndash; Parque dos </FONT><FONT SIZE=2>Coqueiros&frasl;RN - Compra e venda e m&uacute;tuo - Realinhamento do </FONT><FONT SIZE=2>pre&ccedil;o - Viola&ccedil;&atilde;o a preceitos de lei federal n&atilde;o configurada - </FONT><FONT SIZE=2>Revis&atilde;o de cl&aacute;usula contratual (S&uacute;mula 05&frasl;STJ) - Reexame do </FONT><FONT SIZE=2>conjunto probat&oacute;rio (S&uacute;mula 07&frasl;STJ - Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- (...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Descabe, em sede de recurso especial, a revis&atilde;o de </FONT><FONT SIZE=2>cl&aacute;usula contratual, conforme entendimento jurisprudencial </FONT><FONT SIZE=2>sumulado desta eg. Corte (S&uacute;mula 05&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Igualmente, n&atilde;o cabe reexaminar fatos ou provas </FONT><FONT SIZE=2>objetivando alterar o julgado, a teor do enunciado do Verbete n&ordm; </FONT><FONT SIZE=2>07&frasl;STJ, na via especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial n&atilde;o conhecido. .&quot; (REsp 193.072&frasl;RN, Rel. </FONT><FONT SIZE=2>Min. Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 19.2.2001.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;SFH. Conjunto Nacional Parque dos Coqueiros-RN. Compra </FONT><FONT SIZE=2>e venda e m&uacute;tuo. Contrato de ades&atilde;o. Realinhamento do pre&ccedil;o. </FONT><FONT SIZE=2>Cl&aacute;usula nula. Nulidade do ac&oacute;rd&atilde;o. Impertin&ecirc;ncia da arg&uuml;i&ccedil;&atilde;o. </FONT><FONT SIZE=2>Aplica&ccedil;&atilde;o de S&uacute;mulas Do STJ (05, 07 e 83).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Rejeitada, por sua impropriedade, a nulidade do ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Inadmiss&iacute;vel o Recurso Especial para reexame de prova e </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de cl&aacute;usula contratual (S&uacute;mulas 05 e 07 da Corte).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Invi&aacute;vel o apelo especial quando o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>harmoniza-se com a jurisprud&ecirc;ncia iterativa do STJ (S&uacute;mula 83).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso n&atilde;o conhecido.&quot; (REsp 216.914&frasl;RN, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 13.11.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se que o v. Ac&oacute;rd&atilde;o recorrido assentou-se no fato que a </FONT><FONT SIZE=2>exist&ecirc;ncia de cl&aacute;usula excessivamente onerosa desequilibraria o contrato, impondo </FONT><FONT SIZE=2>sua revis&atilde;o em observ&acirc;ncia do princ&iacute;pio da les&atilde;o parcial do contrato. Tal </FONT><FONT SIZE=2>fundamento n&atilde;o foi infirmado pela Recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no tocante &agrave; falta de fundamenta&ccedil;&atilde;o das decis&otilde;es das </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias, melhor sorte n&atilde;o assiste &agrave; Recorrente. Ambas declinaram </FONT><FONT SIZE=2>explicitamente as raz&otilde;es e os argumentos utilizados para negar a pretens&atilde;o da </FONT><FONT SIZE=2>CEF, n&atilde;o sendo necess&aacute;rio o exame exaustivo de tudo o que suscitado nas pe&ccedil;as </FONT><FONT SIZE=2>de defesa, desde que consistente o embasamento adotado. Afasto, portanto, a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de ofensa aos artigos 165 e 458, II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confluente o exposto, conhe&ccedil;o parcialmente do recurso, mas </FONT><b><FONT SIZE=2>nego-lhe </FONT></b><b><FONT SIZE=2>provimento</FONT></b><FONT SIZE=2>. &Agrave; vista da exist&ecirc;ncia de Recurso Extraordin&aacute;rio admitido, determino o </FONT><FONT SIZE=2>envio dos autos ao egr&eacute;gio Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia, DF, 27 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 158835</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/10/2001</font></td></tr></table>
</body></html>