<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 295.608 - RS (2000&frasl;0139968-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUDDER SEGURAN&Ccedil;A LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JAQUES FARINON E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLINIRIM CL&Iacute;NICA DE DOEN&Ccedil;AS RENAIS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE LUIZ FREITAS PINTO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil e civil. Recurso especial. Prequestionamento. Il&iacute;cito </FONT><FONT SIZE=2>contratual. Juros morat&oacute;rios. Termo a quo.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O prequestionamento constitui requisito de admissibilidade do recurso </FONT></i><i><FONT SIZE=2>especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nos casos de il&iacute;cito contratual, os juros morat&oacute;rios fluem da data da </FONT></i><i><FONT SIZE=2>cita&ccedil;&atilde;o. Precendentes.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Rudder Seguran&ccedil;a LTDA, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Justi&ccedil;a do Rio Grande do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora recorrida prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio em </FONT><FONT SIZE=2>face da recorrente. Sustentou que com essa firmou contrato para a presta&ccedil;&atilde;o de </FONT><FONT SIZE=2>servi&ccedil;os de seguran&ccedil;a. Para que fosse efetuado o pagamento dos servi&ccedil;os </FONT><FONT SIZE=2>prestados, a recorrente procedia &agrave; emiss&atilde;o de duplicatas a serem resgatadas pela </FONT><FONT SIZE=2>recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em agosto de 1993, a recorrida reparou que os valores cobrados pela </FONT><FONT SIZE=2>presta&ccedil;&atilde;o dos servi&ccedil;os apresentavam-se excessivos. Posteriormente, constatou que </FONT><FONT SIZE=2>a recorrente procedera ao reajuste do pre&ccedil;o dos servi&ccedil;os utilizando-se de </FONT><FONT SIZE=2>percentual superior ao que fora inicialmente estipulado no contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugnou, assim, pela declara&ccedil;&atilde;o da nulidade dos t&iacute;tulos emitidos e pela </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o dos valores pagos a maior, nos termos do laudo cont&aacute;bil apresentado </FONT><FONT SIZE=2>junto com sua peti&ccedil;&atilde;o inicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente para condenar a recorrente &agrave; </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o dos valores cobrados a maior, nos termos da planilha de fls. 561&frasl;563 </FONT><FONT SIZE=2>(autos originais), acrescidos de juros de mora e corre&ccedil;&atilde;o monet&aacute;ria (pelo IGPM) at&eacute; </FONT><FONT SIZE=2>a data da efetiva devolu&ccedil;&atilde;o, bem como para declarar a nulidade dos t&iacute;tulos de </FONT><FONT SIZE=2>cr&eacute;dito emitidos em valores indevidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente apelou ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, que decidiu por confirmar a </FONT><FONT SIZE=2>r. senten&ccedil;a proferida. Insatisfeita, interp&ocirc;s recurso especial (fls. 637&frasl;641), a que se </FONT><FONT SIZE=2>negou seguimento (fls. 652&frasl;653). Com o fito de impugnar essa decis&atilde;o, interp&ocirc;s </FONT><FONT SIZE=2>agravo de instrumento perante este Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com o retorno do processo &agrave; origem, a recorrida requereu a execu&ccedil;&atilde;o </FONT><FONT SIZE=2>do julgado, tendo apresentado o demonstrativo do d&eacute;bito e seu valor total </FONT><FONT SIZE=2>atualizado, lastreado na planilha anteriormente apresentada, a que a parte </FONT><FONT SIZE=2>dispositiva da senten&ccedil;a fizera men&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente impugnou esses c&aacute;lculos, sustentando que seria </FONT><FONT SIZE=2>necess&aacute;rio que se procedesse &agrave; liquida&ccedil;&atilde;o da senten&ccedil;a. Aduziu tamb&eacute;m que a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria deveria ser calculada a partir do ajuizamento da a&ccedil;&atilde;o e os juros </FONT><FONT SIZE=2>morat&oacute;rios somente poderiam incidir a partir da cita&ccedil;&atilde;o. Apresentou tr&ecirc;s outras </FONT><FONT SIZE=2>planilhas demonstrativas da evolu&ccedil;&atilde;o do d&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Instada a se manifestar, a recorrida defendeu a liquidez da senten&ccedil;a. </FONT><FONT SIZE=2>Afirmou que o c&aacute;lculo em rela&ccedil;&atilde;o &agrave; corre&ccedil;&atilde;o monet&aacute;ria se processou nos termos da </FONT><FONT SIZE=2>parte dispositiva da senten&ccedil;a, no sentido de atualizar os valores a partir do </FONT><FONT SIZE=2>pagamento indevido. Acresceu que a d&uacute;vida persiste apenas na determina&ccedil;&atilde;o do </FONT><FONT SIZE=2>termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para a incid&ecirc;ncia dos juros de mora, que reputou ser a data do </FONT><FONT SIZE=2>recebimento indevido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a quest&atilde;o, assim se manifestou o d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>A recep&ccedil;&atilde;o indevida de valores, pela emiss&atilde;o incorreta de t&iacute;tulos que </FONT></i><i><FONT SIZE=2>foram pagos, assemelha-se ao quase-delito, considerando-se em mora </FONT></i><i><FONT SIZE=2>o &quot;accipiens&quot; desde o recebimento il&iacute;cito, fluindo da&iacute; os juros legais, </FONT></i><i><FONT SIZE=2>consoante juriprud&ecirc;ncia sumulada do STJ (n.&ordm; 54).&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente ent&atilde;o op&ocirc;s embargos de declara&ccedil;&atilde;o a esse despacho </FONT><FONT SIZE=2>com conte&uacute;do decis&oacute;rio, de modo a instar o d. julgador a se manifestar sobre a </FONT><FONT SIZE=2>necessidade de liquida&ccedil;&atilde;o da senten&ccedil;a, de realiza&ccedil;&atilde;o de nova planilha de c&aacute;lculo, e </FONT><FONT SIZE=2>sobre o marco inicial da corre&ccedil;&atilde;o monet&aacute;ria a ser acrescida nos valores a serem </FONT><FONT SIZE=2>repetidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> decidiu que a corre&ccedil;&atilde;o monet&aacute;ria seguiria o mesmo </FONT><FONT SIZE=2>par&acirc;metro j&aacute; estipulado para os juros e remeteu o processo ao contador, conforme </FONT><FONT SIZE=2>requerido pela recorrida. Em 15.12.98, foi publicado o despacho que concedeu vista </FONT><FONT SIZE=2>do c&aacute;lculo &agrave;s partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave;s fls. 694&frasl;695, a recorrida requereu a execu&ccedil;&atilde;o da r. senten&ccedil;a </FONT><FONT SIZE=2>prolatada. O d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> determinou a expedi&ccedil;&atilde;o do mandado de cita&ccedil;&atilde;o e </FONT><FONT SIZE=2>penhora (fl. 699). No mesmo dia, a recorrente peticionou no sentido de que lhe </FONT><FONT SIZE=2>fosse reaberto novo prazo para impugna&ccedil;&atilde;o dos c&aacute;lculos, sob a alega&ccedil;&atilde;o de que os </FONT><FONT SIZE=2>autos estariam em posse da recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o pedido, o d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> se manifestou no sentido de que </FONT><FONT SIZE=2>qualquer discuss&atilde;o sobre os c&aacute;lculos seria mat&eacute;ria a ser tratada em sede de </FONT><FONT SIZE=2>embargos do devedor (fl. 702).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a recorrente levou os despachos com conte&uacute;do </FONT><FONT SIZE=2>decis&oacute;rio proferidos ao crivo do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o restou assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O DE REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO </FONT></i><i><FONT SIZE=2>CUMULADA COM DECLARA&Ccedil;&Atilde;O DE INEXIGIBILIDADE DE </FONT></i><i><FONT SIZE=2>T&Iacute;TULOS DE CR&Eacute;DITO. EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - Tendo sido instaurada a execu&ccedil;&atilde;o de senten&ccedil;a, &eacute; incab&iacute;vel o </FONT></i><i><FONT SIZE=2>pedido de o Distribuidor do Foro expedir certid&otilde;es negativas de </FONT></i><i><FONT SIZE=2>execu&ccedil;&otilde;es patrimoniais em favor da executada e vedar a sua inclus&atilde;o </FONT></i><i><FONT SIZE=2>no cadastro do SERASA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - A interposi&ccedil;&atilde;o de agravo da decis&atilde;o que nega seguimento ao </FONT></i><i><FONT SIZE=2>recurso especial n&atilde;o tem efeito suspensivo e a execu&ccedil;&atilde;o pode ser </FONT></i><i><FONT SIZE=2>instaurada, sem cau&ccedil;&atilde;o, posto se tratar de execu&ccedil;&atilde;o de senten&ccedil;a </FONT></i><i><FONT SIZE=2>l&iacute;quida que carece, apenas da elabora&ccedil;&atilde;o de mero c&aacute;lculo aritm&eacute;tico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - O laudo pericial, que foi integralmente acolhido pela senten&ccedil;a para </FONT></i><i><FONT SIZE=2>o reconhecimento da d&iacute;vida e confirmado em grau recursal, n&atilde;o pode </FONT></i><i><FONT SIZE=2>ser rediscutido em sede de agravo. Eventuais diferen&ccedil;as n&atilde;o </FONT></i><i><FONT SIZE=2>reconhecidas pelo devedor, (sic) podem ser objeto de impugna&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>sede de embargos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 - Mat&eacute;ria preclusa discuss&atilde;o acerca do termo inicial da incid&ecirc;ncia de </FONT></i><i><FONT SIZE=2>juros morat&oacute;rios diante da falta de interposi&ccedil;&atilde;o de recurso no prazo de </FONT></i><i><FONT SIZE=2>lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 - A corre&ccedil;&atilde;o monet&aacute;ria, em se tratando de repeti&ccedil;&atilde;o de ind&eacute;bito, que </FONT></i><i><FONT SIZE=2>caracteriza o quase-delito, incide a partir da data em que cada </FONT></i><i><FONT SIZE=2>pagamento indevido foi recebido pelo devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>AGRAVO IMPROVIDO.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela recorrente, restaram esses </FONT><FONT SIZE=2>rejeitados. Irresignada, interp&ocirc;s recurso especial, com fulcro no art. 105, inc. III, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, sob alega&ccedil;&atilde;o de ofensa aos seguintes </FONT><FONT SIZE=2>artigos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 587 do CPC: Pelo fato de n&atilde;o ter transitado em julgado a r. senten&ccedil;a </FONT><FONT SIZE=2>que julgou procedente o pedido formulado pela recorrida, a execu&ccedil;&atilde;o haveria de se </FONT><FONT SIZE=2>processar provisoriamente;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 128 e 460 do CPC: Houve julgamento </FONT><i><FONT SIZE=2>extra petita</FONT></i><FONT SIZE=2>, pois fora inclu&iacute;do </FONT><FONT SIZE=2>no laudo acolhido pela r. senten&ccedil;a valores n&atilde;o previstos no contrato;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 1.&ordm;, &sect;2.&ordm;, da Lei 6899&frasl;81, 1536, &sect;2.&ordm;, do CC, e 219 do CPC: O termo </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> para a incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria seria a data de ajuizamento da a&ccedil;&atilde;o. </FONT><FONT SIZE=2>Os juros morat&oacute;rios apenas fluem a partir da cita&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 538 do CPC: O prazo para a interposi&ccedil;&atilde;o de recurso com o fito de </FONT><FONT SIZE=2>impugnar o r. despacho que fixou o termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para a incid&ecirc;ncia dos juros </FONT><FONT SIZE=2>morat&oacute;rios somente fluiria da data do julgamento dos embargos declarat&oacute;rios;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou tamb&eacute;m exist&ecirc;ncia de diss&iacute;dio jurisprudencial no tocante &agrave; </FONT><FONT SIZE=2>parte do v. ac&oacute;rd&atilde;o recorrido que tratou da determina&ccedil;&atilde;o do termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para a </FONT><FONT SIZE=2>incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega ofensa ao art. 587 do CPC, por ter o d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>deferido a execu&ccedil;&atilde;o definitiva da senten&ccedil;a. Argumenta que o agravo de instrumento </FONT><FONT SIZE=2>apresentado contra a decis&atilde;o que negou seguimento ao recurso especial interposto </FONT><FONT SIZE=2>nos autos da a&ccedil;&atilde;o de conhecimento ainda pende de julgamento perante este </FONT><FONT SIZE=2>Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consultando o sistema informatizado de andamento processual deste </FONT><FONT SIZE=2>Tribunal, constatou-se que o processo a que a recorrente faz refer&ecirc;ncia &eacute; o Agravo </FONT><FONT SIZE=2>de Instrumento 198.880, de relatoria do em. Ministro Bueno de Souza.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o andamento processual registrado, o despacho do em. </FONT><FONT SIZE=2>Ministro no sentido de se negar provimento ao recurso foi publicado no DJ em </FONT><FONT SIZE=2>15.10.1998. O prazo para a interposi&ccedil;&atilde;o de recurso findou em 11.11 desse ano. O </FONT><FONT SIZE=2>processo foi baixado ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em 26.11.1998, ou seja, quase um ano </FONT><FONT SIZE=2>antes da interposi&ccedil;&atilde;o do recurso especial pela recorrente, que se deu em </FONT><FONT SIZE=2>15.09.1999.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o h&aacute; que se falar em viola&ccedil;&atilde;o ao art. 587 do CPC, </FONT><FONT SIZE=2>porquanto a senten&ccedil;a exeq&uuml;enda transitara em julgado em data muito anterior &agrave; da </FONT><FONT SIZE=2>pr&oacute;pria interposi&ccedil;&atilde;o do recurso especial. Outrossim, &eacute; de se questionar a boa-f&eacute; da </FONT><FONT SIZE=2>recorrente, ao afirmar que havia recurso ainda pendente de julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de viola&ccedil;&atilde;o aos arts. 128 e 460 do CPC n&atilde;o h&aacute; como </FONT><FONT SIZE=2>prosperar. A recorrente objetiva, na verdade, reacender discuss&atilde;o sobre o laudo </FONT><FONT SIZE=2>pericial adotado pela r. senten&ccedil;a monocr&aacute;tica, j&aacute; confirmada pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>e transitada em julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As controv&eacute;rsias atinentes ao laudo cont&aacute;bil apresentado pela </FONT><FONT SIZE=2>recorrida j&aacute; foram dirimidas pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. N&atilde;o pode a recorrente, em </FONT><FONT SIZE=2>sede de execu&ccedil;&atilde;o de senten&ccedil;a, levantar qualquer quest&atilde;o sobre o que j&aacute; se </FONT><FONT SIZE=2>encontra definitivamente decidido por senten&ccedil;a transitada em julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; quest&atilde;o do termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para incid&ecirc;ncia da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, verifica-se que os arts. 1.&ordm;, &sect;2.&ordm;, da Lei 6899&frasl;81, 1536, &sect;2.&ordm;, do CC, e </FONT><FONT SIZE=2>219 do CPC n&atilde;o foram apreciados pelo v. ac&oacute;rd&atilde;o recorrido de modo a evidenciar o </FONT><FONT SIZE=2>prequestionamento, requisito de admissibilidade do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que prequestionados, o entendimento juriprudencial dominante </FONT><FONT SIZE=2>neste Tribunal inclina-se no sentido de que, no caso de il&iacute;cito contratual, a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria incide da data do efetivo preju&iacute;zo, que no caso se d&aacute; com o recebimento </FONT><FONT SIZE=2>indevido. Incide, na esp&eacute;cie, o enunciado 43 da s&uacute;mula deste Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito aos juros morat&oacute;rios, a jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>estabeleceu que esses s&atilde;o devidos a partir da cita&ccedil;&atilde;o, no caso de il&iacute;cito contratual. </FONT><FONT SIZE=2>Confira-se, entre outros, o Recurso Especial 63.759, Rel. Min. Aldir Passarinho </FONT><FONT SIZE=2>J&uacute;nior, DJ de 26.06.2000, e os Embargos de Declara&ccedil;&atilde;o no Recurso Especial </FONT><FONT SIZE=2>226.222, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ de 08.05.2000, esse &uacute;ltimo </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O </FONT></i><i><FONT SIZE=2>CARACTERIZADA. RESPONSABILIDADE CIVIL. SEGURO. </FONT></i><i><FONT SIZE=2>INADIMPLEMENTO CONTRATUAL JUROS DE MORA. TERMO </FONT></i><FONT SIZE=2>A </FONT><FONT SIZE=2>QUO</FONT><i><FONT SIZE=2> DE FLU&Ecirc;NCIA DATA DA CITA&Ccedil;&Atilde;O. PRECEDENTES. </FONT></i><i><FONT SIZE=2>EMBARGOS ACOLHIDOS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de il&iacute;cito contratual, os juros morat&oacute;rios fluem a partir da </FONT></i><i><FONT SIZE=2>cita&ccedil;&atilde;o.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A multa imposta ao recorrente pela oposi&ccedil;&atilde;o de embargos </FONT><FONT SIZE=2>declarat&oacute;rios de cunho protelat&oacute;rio deve subsistir. O il. Relator do v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido j&aacute; decidira por conhecer do recurso interposto pela recorrente ainda que </FONT><FONT SIZE=2>fosse esse intempestivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na ocasi&atilde;o, assim asseverou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Pelos fatos e fundamentos expostos, por falta de amparo legal, afasto </FONT></i><i><FONT SIZE=2>todas as pretens&otilde;es da agravante e nego provimento ao recurso que, </FONT></i><i><FONT SIZE=2>a rigor, sequer deveria ter sido conhecido porque, em se tratando de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, o prazo flui durante as f&eacute;rias forenses at&eacute; a realiza&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>penhora. Optei por examinar os pedidos em homenagem &agrave; agravada </FONT></i><i><FONT SIZE=2>que v&ecirc; o presente feito se arrastando h&aacute; mais de cinco anos, definindo, </FONT></i><i><FONT SIZE=2>assim, as d&uacute;vidas da recorrente para o regular processamento da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Clara e expressamente decididas todas as quest&otilde;es colocadas pela </FONT><FONT SIZE=2>recorrente, essa ainda op&ocirc;s embargos declarat&oacute;rios com o fito de obter </FONT><FONT SIZE=2>pronunciamento do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> sobre o termo inicial de incid&ecirc;ncia dos juros </FONT><FONT SIZE=2>morat&oacute;rios e sobre a necessidade de se proceder &agrave; liquida&ccedil;&atilde;o de senten&ccedil;a, pontos </FONT><FONT SIZE=2>que j&aacute; haviam sidos dirimidos pelo v. aresto vergastado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, o v. aresto vergastado merece reparo apenas na parte </FONT><FONT SIZE=2>que trata da incid&ecirc;ncia dos juros de mora.Forte em tais raz&otilde;es, CONHE&Ccedil;O </FONT><FONT SIZE=2>parcialmente do recurso especial pela al&iacute;nea &quot;a&quot; do permissivo constitucional e </FONT><FONT SIZE=2>nessa parte DOU-LHE PROVIMENTO, com lastro no art. 557, &sect;1.&ordm;-A, do CPC, para </FONT><FONT SIZE=2>estipular como termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para incid&ecirc;ncia de juros morat&oacute;rios a data da cita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 138433</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>