<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 200.304 - AL (1999&frasl;0001656-4)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EGMAR DA ROCHA BARROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCIO ANTONIO RIOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EURICO BELTRAO COELHO DA PAZ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDRE LUIZ PONTES MENDON&Ccedil;A E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. Reexame f&aacute;tico-probat&oacute;rio. </FONT><FONT SIZE=2>Prequestionamento. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- </FONT><i><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o reexame f&aacute;tico-provat&oacute;rio em sede de Recurso </FONT></i><i><FONT SIZE=2>Especial. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Carece de prequestionamnto o Recurso Especial quando n&atilde;o foi </FONT></i><i><FONT SIZE=2>discutida, pelo Tribunal </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, a quest&atilde;o federal suscitada.&nbsp; </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por Egmar da Rocha Barros, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Estado de Alagoas que anulou atos processuais, inclusive </FONT><FONT SIZE=2>senten&ccedil;a, para determinar a cita&ccedil;&atilde;o de litisconsorte necess&aacute;rio.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que o ora recorrente ajuizou a&ccedil;&atilde;o, sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio, requerendo a condena&ccedil;&atilde;o de Jos&eacute; Eurico Beltr&atilde;o Coelho da Paz a </FONT><FONT SIZE=2>providenciar a transmiss&atilde;o do im&oacute;vel (unidade de apartamento) a este vendido, livre </FONT><FONT SIZE=2>de quaisquer &ocirc;nus, sob pena de pagamento de multa di&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O r&eacute;u ofereceu resposta, arg&uuml;indo que a aquisi&ccedil;&atilde;o da unidade de </FONT><FONT SIZE=2>apartamento em discuss&atilde;o havia sido negociada pelo autor diretamente com a </FONT><FONT SIZE=2>Construtora SERMAP, a quem cumpria a obriga&ccedil;&atilde;o de regularizar o im&oacute;vel, sobre o </FONT><FONT SIZE=2>qual pendia hipoteca em favor da Caixa Econ&ocirc;mica Federal. Requereu, assim, a </FONT><FONT SIZE=2>cita&ccedil;&atilde;o daquela empresa para que integrasse a lide como litisconsorte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, considerando-se desnecess&aacute;ria a </FONT><FONT SIZE=2>cita&ccedil;&atilde;o da Construtora, porque o contrato fora firmado exclusivamente entre as </FONT><FONT SIZE=2>partes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelou o r&eacute;u, tendo sido provido o apelo, em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; A&Ccedil;&Atilde;O ORDIN&Aacute;RIA DE CUMPRIMENTO DE </FONT></i><i><FONT SIZE=2>OBRIGA&Ccedil;&Atilde;O DE FAZER CUMULADA COM PRECEITO COMINAT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Exsurgindo dos autos a hip&oacute;tese de Litiscons&oacute;rcio Passivo Necess&aacute;rio, </FONT></i><i><FONT SIZE=2>com ou sem alega&ccedil;&atilde;o do r&eacute;u, deve o Juiz determinar a cita&ccedil;&atilde;o do Litisconsorte para </FONT></i><i><FONT SIZE=2>evitar a nulidade do processo. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso provido. Un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(fl. 95)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial em que se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 47, do CPC, porque n&atilde;o era o caso de litiscons&oacute;rcio necess&aacute;rio </FONT><FONT SIZE=2>entre o ora recorrido e a mencionada empresa construtora, inexistindo depend&ecirc;ncia </FONT><FONT SIZE=2>entre as rela&ccedil;&otilde;es jur&iacute;dicas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 46, porque tamb&eacute;m n&atilde;o ocorria qualquer das hip&oacute;teses de </FONT><FONT SIZE=2>litiscons&oacute;rcio facultativo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 249, &sect; 1&ordm;, do CPC, porque n&atilde;o se pode determinar a anula&ccedil;&atilde;o </FONT><FONT SIZE=2>de atos que n&atilde;o prejudicaram as partes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, alega-se a inexist&ecirc;ncia de ofensa &agrave; lei federal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da ofensa ao art. 47, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada infring&ecirc;ncia ao art. 47, do CPC, refere-se &agrave; inocorr&ecirc;ncia de </FONT><FONT SIZE=2>litiscons&oacute;rcio necess&aacute;rio entre o ora recorrido e a construtora SERMAP.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a quest&atilde;o, assim se pronunciou o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; No caso em esp&eacute;cie, conforme se depreende dos autos, o recorrente, </FONT></i><i><FONT SIZE=2>propriet&aacute;rio de tr&ecirc;s apartamentos no Edif&iacute;cio Victor Hugo (601,602 e 603), outorgou </FONT></i><i><FONT SIZE=2>poderes &agrave; firma Habitat Im&oacute;veis, a fim de que efetivasse a venda do &uacute;ltimo deles, o </FONT></i><i><FONT SIZE=2>de n&ordm; 603. Os apartamentos se encontravam livres e sem &ocirc;nus, conforme se </FONT></i><i><FONT SIZE=2>depreende da escritura de compra e venda, com promessa de da&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>pagamento, ajuntada ao processo (cl&aacute;usulas primeira, sexta, s&eacute;tima e oitava). </FONT></i><i><FONT SIZE=2>Consta, demais, dos autos, recibo expedido pelo recorrente (fls. 51) &agrave; Habitat </FONT></i><i><FONT SIZE=2>Im&oacute;veis no qual d&aacute; quita&ccedil;&atilde;o pela aliena&ccedil;&atilde;o do apartamento n&ordm; 603, do Edif&iacute;cio </FONT></i><i><FONT SIZE=2>Victor Hugo, situado &agrave; Av. M&aacute;rio de Gusm&atilde;o. No resumo do instrumento particular </FONT></i><i><FONT SIZE=2>de promessa de compra e venda, todavia, foi anotado o n&ordm; 303, em lugar de 603.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de se inquirir como, ou por que, detentor de todos os direitos sobre </FONT></i><i><FONT SIZE=2>os apartamentos n&ordm;s. 601, 602 e 603, o &uacute;ltimo posto &agrave; venda, poderia o recorrido </FONT></i><i><FONT SIZE=2>efetuar transa&ccedil;&atilde;o com o de n&ordm; 303, do qual n&atilde;o possu&iacute;a a propriedade? Ainda, </FONT></i><i><FONT SIZE=2>como poderia a Habitar Im&oacute;veis, intermedi&aacute;ria da opera&ccedil;&atilde;o, ter recebido quita&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>apartamento n&deg; 603 e negociado o apartamento n&ordm; 303? &Eacute; de se presumir, juris </FONT></i><i><FONT SIZE=2>tantum, &agrave;s veras, como afirmou o recorrente, que o pr&oacute;prio autor preferiu permutar o </FONT></i><i><FONT SIZE=2>im&oacute;vel atrav&eacute;s da corretora, com a construtora SERMAP ENGENHARIA E </FONT></i><i><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O LTDA. A culpa in contrahendo do recorrente consiste </FONT></i><i><FONT SIZE=2>exclusivamente no fato de ter assinado promessa em que, no resumo, fora adotado </FONT></i><i><FONT SIZE=2>como n&uacute;mero do apartamento o 303 em lugar do 603. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Est&aacute; evidente a exist&ecirc;ncia de um acordo que envolveu o autor, a </FONT></i><i><FONT SIZE=2>SERMAP, a HABITAT e possivelmente o pr&oacute;prio r&eacute;u, afigurando-se justa a </FONT></i><i><FONT SIZE=2>perquiri&ccedil;&atilde;o da mat&eacute;ria de fato, sobretudo quando j&aacute; tramita, no mesmo ju&iacute;zo, </FONT></i><i><FONT SIZE=2>processo diverso, com o mesmo v&eacute;rtice.&quot; </FONT></i><FONT SIZE=2>(fls. 96&frasl;97)</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, foram analisados os elementos probat&oacute;rios dos autos, </FONT><FONT SIZE=2>concluindo-se pela exist&ecirc;ncia de rela&ccedil;&atilde;o entre as partes e a construtora, relativo aos </FONT><FONT SIZE=2>fatos narrados na inicial, autorizadora da forma&ccedil;&atilde;o de litiscons&oacute;rcio necess&aacute;rio, de </FONT><FONT SIZE=2>acordo com o art. 47, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para infirmar-se tal conclus&atilde;o, necess&aacute;rio seria o reexame </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio, o que &eacute; vedado em sede de Recurso Especial, consoante </FONT><FONT SIZE=2>determina a S&uacute;mula 7&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Da ofensa ao art. 46, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; alegada afronta ao art. 46, do CPC, nada discutiu </FONT><FONT SIZE=2>o tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, pois, como se depreende do trecho anteriormente transcrito, </FONT><FONT SIZE=2>considerou-se haver litiscons&oacute;rcio necess&aacute;rio, n&atilde;o sendo examinadas as hip&oacute;teses </FONT><FONT SIZE=2>previstas no referido dispositivo legal, relativas ao litiscons&oacute;rcio facultativo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, impede a pretens&atilde;o a aplica&ccedil;&atilde;o das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF, uma vez que est&aacute; ausente o necess&aacute;rio prequestionamento da mat&eacute;ria. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>III- Da viola&ccedil;&atilde;o ao art. 249, &sect; 1&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; ofensa ao art. 249, &sect; 1&ordm;, do CPC, que disp&otilde;e sobre a </FONT><FONT SIZE=2>desnecessidade de anular-se ato quando n&atilde;o houve preju&iacute;zo &agrave; parte, tem-se que </FONT><FONT SIZE=2>n&atilde;o consta do ac&oacute;rd&atilde;o recorrido qualquer pronunciamento acerca do tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta aus&ecirc;ncia de prequestionamento da quest&atilde;o foi reconhecida pelo </FONT><FONT SIZE=2>pr&oacute;prio recorrente ao escrever: </FONT><i><FONT SIZE=2>&quot; De mais a mais, o v. aresto recorrido sequer se </FONT></i><i><FONT SIZE=2>referiu a ocorr&ecirc;ncia de preju&iacute;zo (nem de resvalo). E como se sabe, para decretar-se </FONT></i><i><FONT SIZE=2>nula qualquer ato &eacute; indispens&aacute;vel a demonstra&ccedil;&atilde;o de preju&iacute;zo.&quot;</FONT></i><FONT SIZE=2> (fl. 105) </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, obstam a admissibilidade do recurso, as S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso Especial, com </FONT><FONT SIZE=2>espeque no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC, por ser manifestamente inadmiss&iacute;vel. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 19 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83828</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>