<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 02 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 38724&frasl;SP (1993&frasl;0025526-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE(S):GR&Aacute;FICA EDITORA HAMBURG LTDA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR&ordf; LU&Iacute;ZA G&Oacute;ES DE ARA&Uacute;JO PINHO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO(S):FAZENDA DO ESTADO DE S&Atilde;O PAULO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR. ADELMO FIORANELLI J&Uacute;NIOR&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE(S):GR&Aacute;FICA EDITORA HAMBURG LTDA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S):DR&ordf; LU&Iacute;ZA G&Oacute;ES DE ARA&Uacute;JO PINHO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO(S):FAZENDA DO ESTADO DE S&Atilde;O PAULO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR. ADELMO FIORANELLI J&Uacute;NIOR</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>CONSTITUCIONAL E TRIBUT&Aacute;RIO. ICMS. CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA. SALDOS CREDORES ESCRITURAIS. MAT&Eacute;RIA DE DIREITO </FONT><FONT SIZE=2>LOCAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Entendimento do relator de que a n&atilde;o corre&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>cr&eacute;ditos do ICMS, em regime de moeda inflacion&aacute;ria, quer sejam lan&ccedil;ados </FONT><FONT SIZE=2>extemporaneamente ou n&atilde;o, fere os princ&iacute;pios da compensa&ccedil;&atilde;o, da </FONT><FONT SIZE=2>n&atilde;o-cumulatividade e do enriquecimento sem causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A permissibilidade de corrigir-se monetariamente o cr&eacute;dito do ICMS </FONT><FONT SIZE=2>pela entrada de mercadoria visa impedir que o Estado receba mais do que lhe </FONT><FONT SIZE=2>&eacute; devido, se for congelado o valor nominal do imposto lan&ccedil;ado quando da </FONT><FONT SIZE=2>entrada da mercadoria no estabelecimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O cr&eacute;dito do ICMS &eacute; uma &quot;moeda&quot; adotada pela lei para que o </FONT><FONT SIZE=2>contribuinte, mediante o sistema de compensa&ccedil;&atilde;o com o d&eacute;bito apurado pela </FONT><FONT SIZE=2>sa&iacute;da da mercadoria, pague o imposto devido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A linha de entendimento supra &eacute; a defendida pelo relator. </FONT><FONT SIZE=2>Submiss&atilde;o, contudo, ao posicionamento da Egr&eacute;gia Primeira Se&ccedil;&atilde;o desta </FONT><FONT SIZE=2>Corte Superior, no sentido de que o especial n&atilde;o merece ser conhecido por </FONT><FONT SIZE=2>abordar mat&eacute;ria de natureza constitucional ou de direito local (EREsp n&ordm; </FONT><FONT SIZE=2>89.695&frasl;SP, Rel. designado para o ac&oacute;rd&atilde;o Min. H&eacute;lio Mosimann).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso n&atilde;o conhecido.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela GR&Aacute;FICA EDITORA </FONT><FONT SIZE=2>HAMBURG LTDA. com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Magna Carta, contra </FONT><FONT SIZE=2>v. Ac&oacute;rd&atilde;o que julgou improcedente a&ccedil;&atilde;o declarat&oacute;ria promovida pela </FONT><FONT SIZE=2>recorrente, na qual pleiteava o reconhecimento do direito de atualiza&ccedil;&atilde;o de </FONT><FONT SIZE=2>seus cr&eacute;ditos de ICMS, no per&iacute;odo abrangido entre a data do recolhimento do </FONT><FONT SIZE=2>tributo e a data em que dele se aproveitou.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se viola&ccedil;&atilde;o aos arts. 7&ordm;, &sect; 1&ordm;, da Lei n&ordm; 4.357&frasl;64, e 108, &sect; 1&ordm;, </FONT><FONT SIZE=2>do CTN, assim como diss&iacute;dio pretoriano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, registro que o presente recurso especial, autuado em </FONT><FONT SIZE=2>20&frasl;09&frasl;1993, somente agora est&aacute; sendo julgado por esta Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que, quando distribu&iacute;do inicialmente ao eminente Ministro C&eacute;sar </FONT><FONT SIZE=2>&Aacute;sfor Rocha, o mesmo, em decis&atilde;o datada de 17&frasl;11&frasl;1993 (fl. 3.995), </FONT><FONT SIZE=2>determinou o sobrestamento do Especial para que o Colendo STF </FONT><FONT SIZE=2>examinasse, com prefer&ecirc;ncia, o Recurso Extraordin&aacute;rio, o que assim foi </FONT><FONT SIZE=2>regularmente feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Passo, pois, &agrave; aprecia&ccedil;&atilde;o do Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso ora examinado trata da apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria dos </FONT><FONT SIZE=2>saldos credores do ICMS, apurados extemporaneamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A 1&ordf; Turma desta Colenda Corte, em v&aacute;rias decis&otilde;es, posicionou-se </FONT><FONT SIZE=2>pela corre&ccedil;&atilde;o monet&aacute;ria dos saldos credores do ICMS, conforme noticiado </FONT><FONT SIZE=2>pela recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, em sede de embargos de diverg&ecirc;ncia, a 1&ordf; Se&ccedil;&atilde;o deste </FONT><FONT SIZE=2>Sodal&iacute;cio entendeu em acolher o entendimento da 2&ordf; Turma, pelo que ficou </FONT><FONT SIZE=2>assentado que, em se tratando de recurso especial versando sobre fatos e </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica como os agora analisados, n&atilde;o merece ser conhecido o </FONT><FONT SIZE=2>inconformismo da parte, por se cuidar de aplica&ccedil;&atilde;o de lei local ou </FONT><FONT SIZE=2>apresentar-se fundada em dispositivo de natureza constitucional. Consulte-se, </FONT><FONT SIZE=2>a respeito, o voto que proferi no REsp n&ordm; 151057&frasl;RJ, com a ementa seguinte:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. SALDOS </FONT><FONT SIZE=2>CREDORES ESCRITURAIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A corre&ccedil;&atilde;o monet&aacute;ria dos saldos credores escriturais referentes ao </FONT><FONT SIZE=2>ICMS, no Estado do Rio Grande do Sul, s&oacute; come&ccedil;ou a ser reconhecida, </FONT><FONT SIZE=2>explicitamente, pelo Fisco a partir da Lei Estadual n. 10.079&frasl;94.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Em per&iacute;odo anterior, contudo, ela incide sobre os mencionados </FONT><FONT SIZE=2>saldos credores escriturais que ser&atilde;o confrontados com os saldos devedores, </FONT><FONT SIZE=2>em decorr&ecirc;ncia do princ&iacute;pio de que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o &eacute; um plus, mas, </FONT><FONT SIZE=2>t&atilde;o somente, simples atualiza&ccedil;&atilde;o da moeda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A n&atilde;o corre&ccedil;&atilde;o monet&aacute;ria de tais saldos credores implica em se </FONT><FONT SIZE=2>permitir um enriquecimento sem causa do Fisco, alterando substancialmente a </FONT><FONT SIZE=2>realidade financeira da rela&ccedil;&atilde;o jur&iacute;dica tribut&aacute;ria, por se impingir ao </FONT><FONT SIZE=2>contribuinte um encargo tribut&aacute;rio n&atilde;o criado por lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. O Superior Tribunal de Justi&ccedil;a, em v&aacute;rias manifesta&ccedil;&otilde;es, tem </FONT><FONT SIZE=2>entendido que , al&eacute;m da corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constituir em um plus, </FONT><FONT SIZE=2>sen&atilde;o em uma mera atualiza&ccedil;&atilde;o da moeda, aviltada pela infla&ccedil;&atilde;o, imp&otilde;e-se </FONT><FONT SIZE=2>como um imperativo de ordem jur&iacute;dica, econ&ocirc;mica e &eacute;tica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A inexist&ecirc;ncia de lei espec&iacute;fica determinando a corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>dos&nbsp;&nbsp; saldos credores escriturais do ICMS n&atilde;o constitui impedimento para a </FONT><FONT SIZE=2>sua aplica&ccedil;&atilde;o. O Colendo Supremo Tribunal Federal, ''a partir da distin&ccedil;&atilde;o </FONT><FONT SIZE=2>entre d&iacute;vida de dinheiro e d&iacute;vida de valor, abandonou a tese de que a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria reclamava pr&eacute;via autoriza&ccedil;&atilde;o legal, entendimento que s&oacute; tinha </FONT><FONT SIZE=2>raz&atilde;o de ser nas d&iacute;vidas tipicamente de dinheiro. Assim como se fazia com a </FONT><FONT SIZE=2>responsabilidade civil no pensionamento da v&iacute;tima e no ressarcimento da </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o indireta, em 1975, o Pleno do STF, em memor&aacute;vel decis&atilde;o, </FONT><FONT SIZE=2>assentou, por vota&ccedil;&atilde;o quase un&acirc;nime, que era artificial a diferen&ccedil;a entre o </FONT><FONT SIZE=2>regime das indeniza&ccedil;&otilde;es de danos pessoais e danos materiais. Proclamou-se, </FONT><FONT SIZE=2>ent&atilde;o, que era imoral o enriquecimento do devedor que se valia da demora do </FONT><FONT SIZE=2>processo para locupletar-se do preju&iacute;zo do credor gerado pela infla&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse decis&oacute;rio surgiu a S&uacute;mula n&ordm; 562, que superou o entendimento </FONT><FONT SIZE=2>anterior de que s&oacute; a lei podia autorizar a corre&ccedil;&atilde;o monet&aacute;ria e que consagrou </FONT><FONT SIZE=2>a tese do STF de que a corre&ccedil;&atilde;o tinha a fun&ccedil;&atilde;o de manter, perante a </FONT><FONT SIZE=2>responsabilidade civil, o valor real da repara&ccedil;&atilde;o, para permitir a restitutio in </FONT><FONT SIZE=2>integrum e impedir o locupletamento indevido do agente do ato il&iacute;cito. (A </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria segundo a Lei n&ordm; 6.899&frasl;81, RT n&ordm; 558, p&aacute;g. 13&frasl;27).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. A linha de entendimento supra &eacute; a defendida pelo relator. </FONT><FONT SIZE=2>Submiss&atilde;o, contudo, ao posicionamento da 1&ordf; Se&ccedil;&atilde;o do STJ, no sentido de </FONT><FONT SIZE=2>que o especial n&atilde;o merece ser conhecido por abordar mat&eacute;ria de natureza </FONT><FONT SIZE=2>constitucional ou de direito local.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos de Diverg&ecirc;ncia mencionados s&atilde;o os de n&ordm; 89.695&frasl;SP, </FONT><FONT SIZE=2>Rel. designado para o ac&oacute;rd&atilde;o Min. H&eacute;lio Mosimann, os quais cont&ecirc;m a </FONT><FONT SIZE=2>ementa que registro:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DE DIVERG&Ecirc;NCIA. TRIBUT&Aacute;RIO. ICMS. CR&Eacute;DITOS. </FONT><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. DIREITO LOCAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Constituindo mat&eacute;ria de direito local (DL n&ordm; 406&frasl;68), art. 3&ordm;, par&aacute;grafo </FONT><FONT SIZE=2>I, a corre&ccedil;&atilde;o monet&aacute;ria dos cr&eacute;ditos do ICM n&atilde;o &eacute; de ser apreciada em sede </FONT><FONT SIZE=2>de recurso especial. A lei estadual &eacute; que disp&otilde;e a respeito, segundo norma </FONT><FONT SIZE=2>expressa&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registro, tamb&eacute;m, julgados mais recentes da Egr&eacute;gia Segunda Turma </FONT><FONT SIZE=2>deste Tribunal, cujas ementas espelham:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO ESPECIAL - TRIBUT&Aacute;RIO - ICMS - CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA &ndash; CR&Eacute;DITOS EXTEMPOR&Acirc;NEOS - MAT&Eacute;RIA LOCAL - </FONT><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DE PRINC&Iacute;PIOS CONSTITUCIONAIS - DESNECESSIDADE DA </FONT><FONT SIZE=2>PROVA NEGATIVA DA REPERCUSS&Atilde;O - CTN, ART. 166.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A Primeira Se&ccedil;&atilde;o desta Corte Superior vem decidindo a quest&atilde;o no </FONT><FONT SIZE=2>sentido de que a corre&ccedil;&atilde;o monet&aacute;ria dos cr&eacute;ditos extempor&acirc;neos constitui </FONT><FONT SIZE=2>mat&eacute;ria de compet&ecirc;ncia legislativa estadual ou enfrenta aplica&ccedil;&atilde;o de princ&iacute;pios </FONT><FONT SIZE=2>constitucionais tribut&aacute;rios. Destarte, ex vi do disposto no art. 105, inciso III da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, escapa ao &acirc;mbito de compet&ecirc;ncia atribu&iacute;do a esta Corte </FONT><FONT SIZE=2>Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Se a a&ccedil;&atilde;o que subjaz a lide n&atilde;o objetiva repetir o ind&eacute;bito tribut&aacute;rio, </FONT><FONT SIZE=2>mas busca a declara&ccedil;&atilde;o do creditamento extempor&acirc;neo do ICMS n&atilde;o &eacute; </FONT><FONT SIZE=2>invoc&aacute;vel o art. 166 do CTN, para condicion&aacute;-lo &agrave; prova da n&atilde;o repercuss&atilde;o </FONT><FONT SIZE=2>do encargo tribut&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso a que se nega provimento.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 85151&frasl;SP, 2&ordf; Turma, Rel&ordf; Min&ordf;. NANCY ANDRIGHI, DJ de </FONT><FONT SIZE=2>11&frasl;09&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - RECURSO ESPECIAL - ICMS - </FONT><FONT SIZE=2>CREDITAMENTO &ndash; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA - AC&Oacute;RD&Atilde;O FUNDADO EM </FONT><FONT SIZE=2>TEMA DE CUNHO CONSTITUCIONAL - COMPET&Ecirc;NCIA DO STF (C.F., ART. </FONT><FONT SIZE=2>102, III) - APRECIA&Ccedil;&Atilde;O DE MAT&Eacute;RIA F&Aacute;TICO-PROBAT&Oacute;RIA - REEXAME - </FONT><FONT SIZE=2>IMPOSSIBILIDADE - S&Uacute;MULA 07&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Se o Tribunal &quot;a quo&quot; apreciou o tema invocado sob a &oacute;tica </FONT><FONT SIZE=2>constitucional (princ&iacute;pio da n&atilde;o-cumulatividade), descabe a an&aacute;lise do pleito </FONT><FONT SIZE=2>em sede de recurso especial, institu&iacute;do com a finalidade de dirimir as quest&otilde;es </FONT><FONT SIZE=2>que envolvam interpreta&ccedil;&atilde;o do direito federal, por determina&ccedil;&atilde;o constitucional.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o cabe, em recurso especial, o reexame de mat&eacute;ria </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;ria, a teor da jurisprud&ecirc;ncia sumulada neste STJ (Verbete n&ordm; </FONT><FONT SIZE=2>07&frasl;STJ).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial n&atilde;o conhecido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 67165&frasl;SP, 2&ordf; Turma, Rel. Min. FRANCISCO PE&Ccedil;ANHA </FONT><FONT SIZE=2>MARTINS, DJ de 25&frasl;09&frasl;2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, embora com a ressalva do meu ponto de vista, por&eacute;m, </FONT><FONT SIZE=2>homenageando a fun&ccedil;&atilde;o uniformizadora do STJ na interpreta&ccedil;&atilde;o da lei </FONT><FONT SIZE=2>quando apreciada, n&atilde;o conhe&ccedil;o do presente recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 02 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 239</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>