<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 189.743 - RS (1998&frasl;0071197-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO GRANDE DO SUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FLAVIO CAMINHA HANKE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CALCADOS MODALIS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VELMI ABRAMO BIASON </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil e Tribut&aacute;rio. ICMS. Cr&eacute;dito Escriturais. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o Monet&aacute;ria. Interpreta&ccedil;&atilde;o de direito local. Recurso Especial </FONT><FONT SIZE=2>n&atilde;o Conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1.Assentou a Primeira Se&ccedil;&atilde;o que a discuss&atilde;o sobre a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria de cr&eacute;ditos escriturais de ICMS diz com a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de direito local, mat&eacute;ria estranha &agrave; via estreita do </FONT><FONT SIZE=2>Especial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o objetivando a a&ccedil;&atilde;o a repeti&ccedil;&atilde;o do ind&eacute;bito </FONT><FONT SIZE=2>tribut&aacute;rio, mas apenas a discuss&atilde;o do direito &agrave; corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>dos cr&eacute;ditos extempor&acirc;neos de ICMS, n&atilde;o incide, na esp&eacute;cie, o </FONT><FONT SIZE=2>artigo 166, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso n&atilde;o conhecido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Rio </FONT><FONT SIZE=2>Grande do Sul, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&ccedil;&atilde;o declarat&oacute;ria. Corre&ccedil;&atilde;o monet&aacute;ria dos saldos </FONT><FONT SIZE=2>credores pret&eacute;rito de ICM&frasl;ICMS. Possibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria dos cr&eacute;ditos tribut&aacute;rios excedentes </FONT><FONT SIZE=2>independe de lei espec&iacute;fica e &eacute; decorrente do principio da </FONT><FONT SIZE=2>comutatividade e n&atilde;o cumulatividade do tributo. N&atilde;o constitui </FONT><FONT SIZE=2>acr&eacute;scimo, mas simples atualiza&ccedil;&atilde;o do valor monet&aacute;rio. Ved&aacute;-la </FONT><FONT SIZE=2>significaria admitir o enriquecimento sem causa do credor. </FONT><FONT SIZE=2>Antecedentes jurisprudenciais. Mat&eacute;ria sumulada pelo Primeiro Grupo </FONT><FONT SIZE=2>de C&acirc;mara C&iacute;veis (s&uacute;mula n&ordm; 16). Senten&ccedil;a que reconheceu o direito </FONT><FONT SIZE=2>do contribuinte procedente. Apelo improvido.&quot; (fls. 144)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ofertados Embargos de Declara&ccedil;&atilde;o, foram rejeitados, ficando a </FONT><FONT SIZE=2>ementa redigida nos seguintes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DECLARAT&Oacute;RIOS. OMISS&Atilde;O. </FONT><FONT SIZE=2>N&Atilde;O-CONFIGURA&Ccedil;&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o ac&oacute;rd&atilde;o expressamente afirmado que n&atilde;o havia </FONT><FONT SIZE=2>pretens&atilde;o de restitui&ccedil;&atilde;o de tributo e sim se buscava a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria sobre saldo credor, o artigo 166 do CTN n&atilde;o incidia na </FONT><FONT SIZE=2>hip&oacute;tese, por for&ccedil;a do suporte f&aacute;tico -restitui&ccedil;&atilde;o de tributos- contido na </FONT><FONT SIZE=2>pr&oacute;pria norma invocada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Utilizando-se o ac&oacute;rd&atilde;o da S&uacute;mula n&ordm; 16, do egr&eacute;gio I </FONT><FONT SIZE=2>Grupo C&iacute;vel, cujo efeito vinculat&oacute;rio &eacute; indiscut&iacute;vel, n&atilde;o necessita serem </FONT><FONT SIZE=2>renovadas todas as teses j&aacute; examinadas quando do julgamento da </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da referida S&uacute;mula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconfundibilidade entre a garantia do ato jur&iacute;dico perfeito, </FONT><FONT SIZE=2>que se vincula as quest&otilde;es de forma, com a possibilidade de exame do </FONT><FONT SIZE=2>conte&uacute;do do ato jur&iacute;dico perfeito, o que s&oacute; &eacute; impedido pela coisa </FONT><FONT SIZE=2>julgada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quest&otilde;es estranhas &agrave; litiscontesta&ccedil;&atilde;o n&atilde;o necessitam ser </FONT><FONT SIZE=2>explicitadas no ac&oacute;rd&atilde;o, visto o principio processual de que s&oacute; h&aacute; </FONT><FONT SIZE=2>omiss&atilde;o quando se trata de &quot;pontosobreoqual devia pronunciar-se </FONT><FONT SIZE=2>o... tribunal&quot; (art. 535, II, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos declarat&oacute;rios rejeitados.&quot; (fls. 306)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou a Fazenda Estadual desrespeito ao princ&iacute;pio da isonomia e </FONT><FONT SIZE=2>a quebra do sistema de compensa&ccedil;&atilde;o do ICMS, pelo qual devem ser levados &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o valores iguais de cr&eacute;ditos e d&eacute;bitos, conforme previsto nos artigos </FONT><FONT SIZE=2>155, II, e &sect; 2&ordm;, I, da Constitui&ccedil;&atilde;o Federal. Apontou, ainda, contrariedade aos artigos </FONT><FONT SIZE=2>3&ordm;, &sect; 1&ordm;, do Decreto-lei 406&frasl;68, 28 e 29, do Conv&ecirc;nio ICMS 66&frasl;88, 108 e 166, do </FONT><FONT SIZE=2>CTN e 30 da Lei Estadual 8.820&frasl;89, bem como diss&iacute;dio com arestos de outros </FONT><FONT SIZE=2>tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Primeiro Vice-Presidente do Tribunal de origem admitiu a via </FONT><FONT SIZE=2>Especial, pois entendeu que a quest&atilde;o mereceria a aprecia&ccedil;&atilde;o desta Corte, al&eacute;m de </FONT><FONT SIZE=2>estar demonstrado o diss&iacute;dio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, cumpre observar, de in&iacute;cio, que a quest&atilde;o </FONT><FONT SIZE=2>controvertida n&atilde;o foi apreciada &agrave; luz de dos dispositivos legais invocados, nem </FONT><FONT SIZE=2>mesmo quando do julgamento dos Embargos de Declara&ccedil;&atilde;o. Incidente, portanto, a </FONT><FONT SIZE=2>S&uacute;mula 211 desta Corte, &agrave; vista da aus&ecirc;ncia do necess&aacute;rio prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim acontecendo, e assim aconteceu, n&atilde;o se configurou o </FONT><FONT SIZE=2>espec&iacute;fico prequestionamento; &eacute; dizer, n&atilde;o existe &quot;causa decidida&quot; (art. 105, III, C.F) </FONT><FONT SIZE=2>e, de conseguinte, faltando o prequestionamento expl&iacute;cito ou impl&iacute;cito. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se que o v. Ac&oacute;rd&atilde;o vergastado fundamentou a </FONT><FONT SIZE=2>proced&ecirc;ncia do pedido nos princ&iacute;pios constitucionais da comutatividade e da n&atilde;o </FONT><FONT SIZE=2>cumulatividade, quest&otilde;es estranhas aos estreitos limites do Recurso Especial, </FONT><FONT SIZE=2>sendo a sua aprecia&ccedil;&atilde;o afeta ao Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda assim n&atilde;o fosse, a trato da quest&atilde;o jur&iacute;dico-litigiosa, a </FONT><FONT SIZE=2>compreens&atilde;o jurisprudencial fincou que o conte&uacute;do b&aacute;sico tem natureza de direito </FONT><FONT SIZE=2>local, sem espa&ccedil;o para exame na via Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia da exposi&ccedil;&atilde;o, embara&ccedil;ado o conhecimento, edifica-se a </FONT><FONT SIZE=2>impossibilidade do conhecimento, conforme o itiner&aacute;rio argumentativo de </FONT><FONT SIZE=2>precedentes desta Corte; inter alia:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Tribut&aacute;rio - ICMS - Cr&eacute;ditos Escriturais </FONT><FONT SIZE=2>- Corre&ccedil;&atilde;o Monet&aacute;ria - Direito Local - Recurso Especial &ndash; Mat&eacute;ria </FONT><FONT SIZE=2>Constitucional - Aus&ecirc;ncia de Prequestionamento - Embargos de </FONT><FONT SIZE=2>Declara&ccedil;&atilde;o - Pressupostos - Efeitos Modificativos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tratando-se de mat&eacute;ria de direito local, a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria do&nbsp; cr&eacute;dito tribut&aacute;rio escritural n&atilde;o pode ser apreciada em </FONT><FONT SIZE=2>sede de recurso especial (S&uacute;mula n&ordm; 280 do STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia de prequestionamento e a pretens&atilde;o de </FONT><FONT SIZE=2>reexame de mat&eacute;ria constitucional obstaculizam o conhecimento do </FONT><FONT SIZE=2>recurso especial, sendo aplic&aacute;veis as S&uacute;mulas n&ordm;s. 282 e 356 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistindo no ac&oacute;rd&atilde;o embargado obscuridade, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou omiss&atilde;o, s&atilde;o incab&iacute;veis embargos de declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Efeitos modificativos s&oacute; s&atilde;o poss&iacute;veis em casos excepcionais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados.&quot; (EAREsp 256.088&frasl;MG, Rel. Min. </FONT><FONT SIZE=2>Garcia Vieira, in DJU 27.11.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo no Recurso Especial. Processual Civil e </FONT><FONT SIZE=2>Tribut&aacute;rio- ICMS - Saldos Credores - Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Primeira Se&ccedil;&atilde;o desta Corte Superior, em 02 de </FONT><FONT SIZE=2>dezembro de 1997, ao apreciar os Embargos de Diverg&ecirc;ncia </FONT><FONT SIZE=2>89.695-SP, acolheu os mencionados embargos, entendendo que </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos cr&eacute;ditos escriturais, por for&ccedil;a do art. 3&ordm;, par. 1&ordm;, </FONT><FONT SIZE=2>do Decreto-lei n.&ordm; 406&frasl;68, &eacute; mat&eacute;ria de natureza local, pelo que n&atilde;o </FONT><FONT SIZE=2>pode ser apreciada em sede de recurso especial. Foi relator designado </FONT><FONT SIZE=2>o eminente Ministro H&eacute;lio Mosimann. Assentou-se, pois, o </FONT><FONT SIZE=2>entendimento sobre o assunto, pacificando a jurisprud&ecirc;ncia da 1&ordf; e 2&ordf; </FONT><FONT SIZE=2>Turmas. A mat&eacute;ria em quest&atilde;o tem sede na via extraordin&aacute;ria, que j&aacute; </FONT><FONT SIZE=2>reconheceu a autonomia dos Estados para disciplinarem a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria de seus tributos e entendeu que a falta de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria dos saldos escriturais do ICMS n&atilde;o afronta os princ&iacute;pios da </FONT><FONT SIZE=2>isonomia e da n&atilde;o-cumulatividade (RE 205.453&frasl;SP e 195.643&frasl;RS).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante a mat&eacute;ria apontada esteja prequestionada, </FONT><FONT SIZE=2>o recurso n&atilde;o ultrapassa o ju&iacute;zo de admissibilidade, porquanto existem </FONT><FONT SIZE=2>outros fundamentos que impedem sua admiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo a que se nega provimento.&quot; (AGREsp </FONT><FONT SIZE=2>117.434&frasl;SP, Rel. Min. Nancy Andrighi, in DJU 14.8.2000.)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - ICMS - Corre&ccedil;&atilde;o&nbsp; Monet&aacute;ria - Saldos </FONT><FONT SIZE=2>Credores - Tema de direito local de natureza constitucional - </FONT><FONT SIZE=2>Compet&ecirc;ncia do STF - Precedente da 1&ordf; Se&ccedil;&atilde;o (EREsp. 115.054-SP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A egr&eacute;gia Primeira Se&ccedil;&atilde;o deste STJ assentou o </FONT><FONT SIZE=2>entendimento de que a mat&eacute;ria relativa &agrave; aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria aos saldos credores do ICMS &eacute; de direito local, enfrentando </FONT><FONT SIZE=2>tema de natureza constitucional, escapando &agrave; esfera de aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>recurso especial, por determina&ccedil;&atilde;o expressa da Carta Magna.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso n&atilde;o conhecido.&quot; (REsp 72.569&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, in DJU 12.6.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: AGREsp 68.089&frasl;SP, Rel. Min. Paulo Gallotti, in </FONT><FONT SIZE=2>DJU de 25.5.2001; REsp. 82.531&frasl;SP, Rel. Min. Pe&ccedil;anha Martins, in DJU de </FONT><FONT SIZE=2>19.2.2001, AGA 297.593&frasl;MG, Rel. Min. Eliana Calmon, in DJU de 13.11.2000, entre </FONT><FONT SIZE=2>outros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia sugerida fica resolvida pelos mesmos efeitos </FONT><FONT SIZE=2>decorrentes da qualidade local do direito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no tocante ao artigo 166, do CTN, correto entendimento do </FONT><FONT SIZE=2>Tribunal a quo, que assentou n&atilde;o incidir na esp&eacute;cie o dispositivo, uma vez que n&atilde;o </FONT><FONT SIZE=2>se busca a restitui&ccedil;&atilde;o do tributo, mas apenas o direito &agrave; corre&ccedil;&atilde;o monet&aacute;ria do </FONT><FONT SIZE=2>cr&eacute;dito extempor&acirc;neo. Na esteira dessa orienta&ccedil;&atilde;o, calha &agrave; fiveleta rememorar </FONT><FONT SIZE=2>precedente de lavra da Ministra Nancy Andrighi:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - ICMS - Repeti&ccedil;&atilde;o de ind&eacute;bito - Aquisi&ccedil;&atilde;o de </FONT><FONT SIZE=2>produtos destinados ao preparo de alimenta&ccedil;&atilde;o dos funcion&aacute;rios da </FONT><FONT SIZE=2>mesma empresa - Comercializa&ccedil;&atilde;o &ndash; Creditamento extempor&acirc;neo - </FONT><FONT SIZE=2>CTN, art. 166 - Desnecessidade da prova negativa da repercuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Se a a&ccedil;&atilde;o que subjaz a lide n&atilde;o objetiva repetir o </FONT><FONT SIZE=2>ind&eacute;bito tribut&aacute;rio, mas busca a declara&ccedil;&atilde;o do creditamento </FONT><FONT SIZE=2>extempor&acirc;neo do ICMS n&atilde;o &eacute; invoc&aacute;vel o art. 166 do CTN, para </FONT><FONT SIZE=2>condicion&aacute;-lo &agrave; prova da n&atilde;o repercuss&atilde;o do encargo tribut&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - A aquisi&ccedil;&atilde;o pela empresa de produtos intermedi&aacute;rios </FONT><FONT SIZE=2>sob&nbsp; tributa&ccedil;&atilde;o do ICMS destinados ao preparo das refei&ccedil;&otilde;es de seus </FONT><FONT SIZE=2>empregados constitui-se em atividade meio, cujo creditamento do </FONT><FONT SIZE=2>ICMS, deve ser examinado &agrave; luz da legisla&ccedil;&atilde;o local, sob pena de </FONT><FONT SIZE=2>supress&atilde;o de inst&acirc;ncia e&nbsp; vedado revolvimento de mat&eacute;ria f&aacute;ctica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Agravo e recurso especial providos.&quot; (AGREsp </FONT><FONT SIZE=2>76.135&frasl;SP, Rel. Min. Nancy Andrighi, in DJU de 26.3.2001.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vincada a motiva&ccedil;&atilde;o, nos termos do artigo 557, caput, do CPC,&nbsp; n&atilde;o </FONT><FONT SIZE=2>conhe&ccedil;o do recurso. &Agrave; vista da exist&ecirc;ncia de Recurso Extraordin&aacute;rio admitido, </FONT><FONT SIZE=2>determino o envio dos autos ao egr&eacute;gio Supremo Tribunal Federal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 10 de julho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 97237</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>