<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 327.462 - MG (2001&frasl;0066538-6)</FONT></b><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVAN SEBASTI&Atilde;O BARBOSA AFONSO E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVAN SEBASTI&Atilde;O BARBOSA AFONSO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA P&Uacute;BLICA DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELAINE COURA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. </FONT></b><b><FONT SIZE=2>RESPONSABILIDADE DE S&Oacute;CIO-GERENTE. LIMITES. ART. 135, III, </FONT></b><b><FONT SIZE=2>DO CTN. PRECEDENTES.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Os bens do s&oacute;cio de uma pessoa jur&iacute;dica comercial n&atilde;o respondem, </FONT><FONT SIZE=2>em car&aacute;ter solid&aacute;rio, por d&iacute;vidas fiscais assumidas pela sociedade. A </FONT><FONT SIZE=2>responsabilidade tribut&aacute;ria imposta por s&oacute;cio-gerente, administrador, </FONT><FONT SIZE=2>diretor ou equivalente s&oacute; se caracteriza quando h&aacute; dissolu&ccedil;&atilde;o irregular da </FONT><FONT SIZE=2>sociedade ou se comprova infra&ccedil;&atilde;o &agrave; lei praticada pelo dirigente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Em qualquer esp&eacute;cie de sociedade comercial, &eacute; o patrim&ocirc;nio social </FONT><FONT SIZE=2>que responde sempre e integralmente pelas d&iacute;vidas sociais. Os diretores </FONT><FONT SIZE=2>n&atilde;o respondem pessoalmente pelas obriga&ccedil;&otilde;es contra&iacute;das em nome da </FONT><FONT SIZE=2>sociedade, mas respondem para com esta e para com terceiros solid&aacute;ria </FONT><FONT SIZE=2>e ilimitadamente pelo excesso de mandato e pelos atos praticados com </FONT><FONT SIZE=2>viola&ccedil;&atilde;o do estatuto ou lei (art. 158, I e II, da Lei n&ordm; 6.404&frasl;76).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, os s&oacute;cios </FONT><FONT SIZE=2>(diretores, gerentes ou representantes da pessoa jur&iacute;dica) s&atilde;o </FONT><FONT SIZE=2>respons&aacute;veis, por substitui&ccedil;&atilde;o, pelos cr&eacute;ditos correspondentes a </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da pr&aacute;tica de ato ou fato eivado de </FONT><FONT SIZE=2>excesso de poderes ou com infra&ccedil;&atilde;o de lei, contrato social ou estatutos, </FONT><FONT SIZE=2>nos termos do art. 135, III, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> O simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o legal. Inexistindo </FONT><FONT SIZE=2>prova de que se tenha agido com excesso de poderes, ou infra&ccedil;&atilde;o de </FONT><FONT SIZE=2>contrato social ou estatutos, n&atilde;o h&aacute; falar-se em responsabilidade </FONT><FONT SIZE=2>tribut&aacute;ria do ex-s&oacute;cio a esse t&iacute;tulo ou a t&iacute;tulo de infra&ccedil;&atilde;o legal. </FONT><FONT SIZE=2>Inexist&ecirc;ncia de responsabilidade tribut&aacute;ria do ex-s&oacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Precedentes desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por IVAN SEBASTI&Atilde;O BARBOSA </FONT><FONT SIZE=2>AFONSO E C&Ocirc;NJUGE com fulcro no art. 105, III, &quot;a e &quot;c&quot;, da Carta Magna, contra </FONT><FONT SIZE=2>v. Ac&oacute;rd&atilde;o que considerou n&atilde;o ter legitimidade para opor embargos de terceiros o </FONT><FONT SIZE=2>s&oacute;cio da devedora principal, citado no feito execut&oacute;rio como subsidi&aacute;rio respons&aacute;vel </FONT><FONT SIZE=2>pela obriga&ccedil;&atilde;o, com apoio na S&uacute;mula n&ordm; 184&frasl;TFR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que a decis&atilde;o atacada violou os arts. 1.046, do CPC, 134 e </FONT><FONT SIZE=2>135, do CTN, assim como divergiu de entendimento de outros Tribunais Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida o presente caso de se buscar defini&ccedil;&atilde;o acerca da possibilidade de se </FONT><FONT SIZE=2>cobrar integralmente de ex-s&oacute;cio de uma empresa tributo por ela n&atilde;o recolhido, </FONT><FONT SIZE=2>quando o mesmo j&aacute; n&atilde;o exercia mais atos de administra&ccedil;&atilde;o da mesma. O art. 135, </FONT><FONT SIZE=2>do CTN, disp&otilde;e expressamente que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 135 &ndash; S&atilde;o pessoalmente respons&aacute;veis pelos cr&eacute;ditos </FONT></i><i><FONT SIZE=2>correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes de atos praticados </FONT></i><i><FONT SIZE=2>com excesso de poderes ou infra&ccedil;&atilde;o de lei, contrato social ou estatutos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; as pessoas referidas no artigo anterior;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; os mandat&aacute;rios, prepostos e empregados;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; os diretores, gerentes ou representantes de pessoas jur&iacute;dicas de </FONT></i><i><FONT SIZE=2>direito privado&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em qualquer esp&eacute;cie de sociedade comercial, &eacute; o patrim&ocirc;nio social que </FONT><FONT SIZE=2>responde sempre e integralmente pelas d&iacute;vidas sociais. Nas Sociedades An&ocirc;nimas, </FONT><FONT SIZE=2>onde todo o capital se divide em a&ccedil;&otilde;es, a responsabilidade dos s&oacute;cios, participantes </FONT><FONT SIZE=2>ou acionistas &eacute; limitada ao montante das a&ccedil;&otilde;es, por eles subscritas ou adquiridas, </FONT><FONT SIZE=2>as quais facilitam, por sua circula&ccedil;&atilde;o, a substitui&ccedil;&atilde;o de todos os s&oacute;cios ou </FONT><FONT SIZE=2>acionistas (Miranda Valverde).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ou, ainda, segundo Amador Paes de Almeida &quot;</FONT><i><FONT SIZE=2>pode a sociedade an&ocirc;nima </FONT></i><i><FONT SIZE=2>ser definida como a pessoa jur&iacute;dica de direito privado, de natureza mercantil, com o </FONT></i><i><FONT SIZE=2>capital dividido em a&ccedil;&otilde;es, sob uma denomina&ccedil;&atilde;o, limitando-se a responsabilidade </FONT></i><i><FONT SIZE=2>dos acionistas ao pre&ccedil;o da emiss&atilde;o das a&ccedil;&otilde;es subscritas ou adquiridas</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>Manual </FONT><FONT SIZE=2>das Sociedades Comerciais, 8</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> ed., 1995, Saraiva).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, a responsabilidade de dire&ccedil;&atilde;o &eacute; mais ampla. Os diretores n&atilde;o </FONT><FONT SIZE=2>respondem pessoalmente pelas obriga&ccedil;&otilde;es contra&iacute;das em nome da sociedade, mas </FONT><FONT SIZE=2>respondem para com esta e para com terceiros solid&aacute;ria e ilimitadamente pelo </FONT><FONT SIZE=2>excesso de mandato e pelos atos praticados com viola&ccedil;&atilde;o do estatuto ou lei (art. </FONT><FONT SIZE=2>158, I e II, da Lei n&ordm; 6.404&frasl;76). A lei, portanto, que regula a constitui&ccedil;&atilde;o das S&frasl;A </FONT><FONT SIZE=2>condicionou a responsabilidade do diretor &agrave; pr&aacute;tica de atos com viola&ccedil;&atilde;o do estatuto </FONT><FONT SIZE=2>ou da lei. Torna-se claro, entretanto, que tal responsabilidade limita-se somente ao </FONT><FONT SIZE=2>per&iacute;odo do seu exerc&iacute;cio gerencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha de pensamento: &quot;</FONT><i><FONT SIZE=2>Quem est&aacute; obrigado a recolher os tributos </FONT></i><i><FONT SIZE=2>devidos pela empresa &eacute; a pr&oacute;pria pessoa jur&iacute;dica; e, n&atilde;o obstante ela atue por </FONT></i><i><FONT SIZE=2>interm&eacute;dio de seu &oacute;rg&atilde;o, o s&oacute;cio-gerente (ou diretor), a obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; </FONT></i><i><FONT SIZE=2>daquela, e n&atilde;o deste. Sempre, portanto, que a empresa deixa de recolher o tributo </FONT></i><i><FONT SIZE=2>na data do respectivo vencimento, a impontualidade ou a inadimpl&ecirc;ncia &eacute; da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica, n&atilde;o do s&oacute;cio-gerente (ou diretor)&quot;</FONT></i><FONT SIZE=2>.(REsp n&ordm; 100739&frasl;SP, Rel. Min. Ari </FONT><FONT SIZE=2>Pargendler, DJ 01&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De acordo com o nosso ordenamento jur&iacute;dico-tribut&aacute;rio, os s&oacute;cios (diretores, </FONT><FONT SIZE=2>gerentes ou representantes da pessoa jur&iacute;dica) s&atilde;o respons&aacute;veis, por substitui&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelos cr&eacute;ditos correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes da pr&aacute;tica de ato </FONT><FONT SIZE=2>ou fato eivado de excesso de poderes ou com infra&ccedil;&atilde;o de lei, contrato social ou </FONT><FONT SIZE=2>estatutos, nos termos do art. 135, III, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo supra-referido trata, portanto, da responsabilidade por </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o. Aqueles que representam a sociedade e agem de m&aacute;-f&eacute; merecem, por </FONT><FONT SIZE=2>inteiro, o peso da responsabilidade tribut&aacute;ria decorrente de atos praticados sob </FONT><FONT SIZE=2>essas circunst&acirc;ncias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A solidariedade do s&oacute;cio pela d&iacute;vida da sociedade s&oacute; se manifesta, todavia, </FONT><FONT SIZE=2>quando comprovado que, </FONT><u><FONT SIZE=2>no exerc&iacute;cio de sua administra&ccedil;&atilde;o</FONT></u><FONT SIZE=2>, praticou os atos </FONT><FONT SIZE=2>elencados na forma do art. 135,</FONT><b><i><FONT SIZE=2> caput</FONT></i></b><FONT SIZE=2>, do CTN. H&aacute; impossibilidade, pois, de se </FONT><FONT SIZE=2>cogitar na atribui&ccedil;&atilde;o de tal responsabilidade substitutiva quando sequer estava o </FONT><FONT SIZE=2>s&oacute;cio investido das fun&ccedil;&otilde;es diretivas da sociedade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; de ser afastada a pretens&atilde;o de que o recorrente responda pela </FONT><FONT SIZE=2>integralidade dos d&eacute;bitos questionados, merecendo reforma o v.</FONT><b><i><FONT SIZE=2> decisum</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>objurgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A execu&ccedil;&atilde;o abrange per&iacute;odo anterior a &eacute;poca de responsabilidade do </FONT><FONT SIZE=2>recorrente e as d&iacute;vidas anteriores (ou posteriores) &agrave; perman&ecirc;ncia do s&oacute;cio na </FONT><FONT SIZE=2>empresa n&atilde;o podem, via de regra, atingi-lo, at&eacute; mesmo porque que ausente </FONT><FONT SIZE=2>qualquer prova de liame entre o recorrente e os fatos geradores dos per&iacute;odos </FONT><FONT SIZE=2>restantes. Assim, realmente &eacute; o recorrente irrespons&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; cristalina, portanto, a condi&ccedil;&atilde;o de se encontrar o s&oacute;cio no &quot;exerc&iacute;cio </FONT><FONT SIZE=2>gerencial&quot; da sociedade para que lhe seja atribu&iacute;da a responsabilidade prevista no </FONT><FONT SIZE=2>art. 135, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O debate instaurado sobre a quest&atilde;o em comento, na verdade, encontra-se, </FONT><FONT SIZE=2>hodiernamente, pacificado no &acirc;mbito das Egr&eacute;gias Turmas que comp&otilde;em a 1&ordf; </FONT><FONT SIZE=2>Se&ccedil;&atilde;o desta Casa, conforme se verifica dos julgados abaixo, sendo desnecess&aacute;rio, </FONT><FONT SIZE=2>pois, proceder-se a unifica&ccedil;&atilde;o de entendimento sobre a mat&eacute;ria:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. RESPONSABILIDADE TRIBUT&Aacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO-GERENTE. CESS&Atilde;O DE QUOTAS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A identifica&ccedil;&atilde;o da responsabilidade tribut&aacute;ria do s&oacute;cio-gerente que </FONT></i><i><FONT SIZE=2>transfere suas quotas sociais segue o princ&iacute;pio geral adotado no artigo </FONT></i><i><FONT SIZE=2>135, III, do C&oacute;digo Tribut&aacute;rio Nacional; a solidariedade pela d&iacute;vida da </FONT></i><i><FONT SIZE=2>sociedade, tamb&eacute;m nesse caso, s&oacute; se manifesta quando comprovado </FONT></i><i><FONT SIZE=2>que, no exerc&iacute;cio da ger&ecirc;ncia, ele praticou atos com excesso de poderes </FONT></i><i><FONT SIZE=2>ou infra&ccedil;&atilde;o de lei ou o contrato social.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido&quot;. </FONT></i><FONT SIZE=2>(REsp n&ordm; 108827&frasl;RS, Rel. Min. ARI </FONT><FONT SIZE=2>PARGENDLER, DJ de 17&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. D&Iacute;VIDA ATIVA INSCRITA. CERTID&Atilde;O NEGATIVA DE </FONT></i></b><b><i><FONT SIZE=2>D&Eacute;BITO. PESSOA F&Iacute;SICA. S&Oacute;CIOS. CTN, ART. 135, III.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pessoa jur&iacute;dica, com personalidade pr&oacute;pria, n&atilde;o se confunde com a </FONT></i><i><FONT SIZE=2>pessoa de seus s&oacute;cios. Constitui, pois, del&iacute;rio fiscal, &agrave; matroca de </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o tribut&aacute;ria, atribuir-se a responsabilidade substitutiva (art. 135 </FONT></i><i><FONT SIZE=2>&ndash;</FONT></i><b><i><FONT SIZE=2> caput </FONT></i></b><i><FONT SIZE=2>&ndash; CTN) para s&oacute;cios diretores ou gerentes antes de apurado o ato </FONT></i><i><FONT SIZE=2>il&iacute;cito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido&quot;. </FONT></i><FONT SIZE=2>(REsp n&ordm; 139.872&frasl;CE, Rel. Min. MILTON LUIZ </FONT><FONT SIZE=2>PEREIRA, DJ de 10&frasl;08&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;SOCIEDADE CIVIL. RESPONSABILIDADE DO S&Oacute;CIO-GERENTE. </FONT></i></b><b><i><FONT SIZE=2>DISSOLU&Ccedil;&Atilde;O REGULAR POR FOR&Ccedil;A DE INSOLV&Ecirc;NCIA CIVIL.</FONT></i></b><i><FONT SIZE=2> A </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia tem identificado como ato contr&aacute;rio &agrave; lei, caracterizador da </FONT></i><i><FONT SIZE=2>responsabilidade pessoal do s&oacute;cio-gerente, a dissolu&ccedil;&atilde;o irregular da </FONT></i><i><FONT SIZE=2>sociedade, porque a presun&ccedil;&atilde;o a&iacute; &eacute; a de que os bens foram distra&iacute;dos </FONT></i><i><FONT SIZE=2>em benef&iacute;cio dos s&oacute;cios ou de terceiros, num e noutro caso em </FONT></i><i><FONT SIZE=2>detrimento dos credores; n&atilde;o se cogita, todavia, dessa responsabilidade, </FONT></i><i><FONT SIZE=2>se a sociedade foi dissolvida regularmente, por efeito de insolv&ecirc;ncia civil </FONT></i><i><FONT SIZE=2>processada nos termos da lei. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 45366&frasl;SP, Rel. Min. ARI PARGENDLER, DJ de 28&frasl;06&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. SOCIEDADE AN&Ocirc;NIMA E&frasl;OU SOCIEDADE POR </FONT></i></b><b><i><FONT SIZE=2>QUOTAS DE RESPONSABILIDADE LIMITADA. LIMITES DA </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE DO DIRETOR E&frasl;OU DO S&Oacute;CIO-GERENTE.</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>Quem est&aacute; obrigada a recolher os tributos devidos pela empresa &eacute; a </FONT></i><i><FONT SIZE=2>pessoa jur&iacute;dica, e, n&atilde;o obstante ela atue por interm&eacute;dio de seu &oacute;rg&atilde;o, o </FONT></i><i><FONT SIZE=2>diretor ou o s&oacute;cio-gerente, a obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; daquela, e n&atilde;o destes. </FONT></i><i><FONT SIZE=2>Sempre, portanto, que a empresa deixa de recolher o tributo na data do </FONT></i><i><FONT SIZE=2>respectivo vencimento, a impontualidade ou a inadimpl&ecirc;ncia &eacute; da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica, n&atilde;o do diretor ou do s&oacute;cio-gerente, que s&oacute; respondem, e </FONT></i><i><FONT SIZE=2>excepcionalmente, pelo d&eacute;bito , se resultar de atos praticados com </FONT></i><i><FONT SIZE=2>excesso de mandato ou infra&ccedil;&atilde;o &agrave; lei, contrato social ou estatutos, </FONT></i><i><FONT SIZE=2>exatamente nos termos do que disp&otilde;e o artigo 135, inciso III, do C&oacute;digo </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio Nacional. Recurso especial conhecido, mas improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 100739&frasl;SP, Rel. Min. ARI PARGENDLER, DJ de 01&frasl;02&frasl;99)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. D&Iacute;VIDA ATIVA INSCRITA. CERTID&Atilde;O NEGATIVA DE </FONT></i></b><b><i><FONT SIZE=2>D&Eacute;BITO. PESSOA F&Iacute;SICA. S&Oacute;CIOS. CTN, ART. 135, III.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A pessoa jur&iacute;dica, com personalidade pr&oacute;pria, n&atilde;o se confunde com a </FONT></i><i><FONT SIZE=2>pessoa de seus s&oacute;cios. Constitui, pois, del&iacute;rio fiscal, &agrave; matroca de </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o tribut&aacute;ria, atribuir-se a responsabilidade substitutiva (art. 135 </FONT></i><i><FONT SIZE=2>&ndash; 'caput' - CTN) para s&oacute;cios diretores ou gerentes antes de apurado o ato </FONT></i><i><FONT SIZE=2>il&iacute;cito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 139872&frasl;CE, Rel. Min. MILTON LUIZ PEREIRA, DJ de 10&frasl;08&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL E TRIBUT&Aacute;RIO. EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS. </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE DE ANTIGO S&Oacute;CIO QUE J&Aacute; HAVIA SE </FONT></i></b><b><i><FONT SIZE=2>RETIRADO DA EMPRESA. CORRETA A DECIS&Atilde;O QUE JULGOU </FONT></i></b><b><i><FONT SIZE=2>PROCEDENTES OS EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. PRECEDENTES </FONT></i></b><b><i><FONT SIZE=2>JURISPRUDENCIAIS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - No sistema jur&iacute;dico-tribut&aacute;rio vigente o s&oacute;cio gerente &eacute; respons&aacute;vel - </FONT></i><i><FONT SIZE=2>por substitui&ccedil;&atilde;o - pelas obriga&ccedil;&otilde;es tribut&aacute;rias resultantes de atos </FONT></i><i><FONT SIZE=2>praticados com infra&ccedil;&atilde;o &agrave; lei ou cl&aacute;usulas do contrato social.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Na hip&oacute;tese em que o s&oacute;cio j&aacute; se retirou da empresa e a ele n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>atribu&iacute;da a pr&aacute;tica de atos com excesso de poderes ou infra&ccedil;&atilde;o da lei, </FONT></i><i><FONT SIZE=2>contrato social ou estatuto, de maneira a infringir o princ&iacute;pio legal </FONT></i><i><FONT SIZE=2>insculpido no art. 135 do CTN, este (ex-s&oacute;cio) n&atilde;o pode ser respons&aacute;vel </FONT></i><i><FONT SIZE=2>pelo d&eacute;bito fiscal objeto de execu&ccedil;&atilde;o fiscal ajuizada quando n&atilde;o mais </FONT></i><i><FONT SIZE=2>participava da empresa executada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 138707&frasl;SP, Rel. Min. DEM&Oacute;CRITO REINALDO, DJ de </FONT><FONT SIZE=2>29&frasl;06&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;RESPONSABILIDADE PESSOAL - REPRESENTANTES DAS </FONT></i></b><b><i><FONT SIZE=2>PESSOAS JUR&Iacute;DICAS - CERTID&Atilde;O NEGATIVA DE D&Eacute;BITOS.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A pessoa jur&iacute;dica tem exist&ecirc;ncia distinta de seus membros e os s&oacute;cios </FONT></i><i><FONT SIZE=2>n&atilde;o respondem pelas d&iacute;vidas da sociedade, a n&atilde;o ser quando diretores, </FONT></i><i><FONT SIZE=2>gerentes e representantes dela ajam com infra&ccedil;&atilde;o &agrave; lei, ao contrato social </FONT></i><i><FONT SIZE=2>ou estatuto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 79155&frasl;CE, Rel. Min. GARCIA VIEIRA, DJ </FONT><FONT SIZE=2>de 08&frasl;06&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. S&Oacute;CIO N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>INVESTIDO NA CONDI&Ccedil;&Atilde;O DE S&Oacute;CIO-GERENTE. </FONT></i></b><b><i><FONT SIZE=2>RESPONSABILIDADE ADVINDA DA DISSOLU&Ccedil;&Atilde;O IRREGULAR DA </FONT></i></b><b><i><FONT SIZE=2>SOCIEDADE. IMPUTA&Ccedil;&Atilde;O INDEVIDA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na hip&oacute;tese 'sub judice', n&atilde;o se encontrando o s&oacute;cio quotista na </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o de s&oacute;cio-gerente, quando da dissolu&ccedil;&atilde;o irregular da sociedade, </FONT></i><i><FONT SIZE=2>descabe imputar-lhe a responsabilidade de que trata o art. 135, III, do </FONT></i><i><FONT SIZE=2>CTN. Precedente jurisprudencial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 93609&frasl;AL, Rel. Min. DEM&Oacute;CRITO REINALDO, DJ de 02&frasl;03&frasl;98)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. TRIBUT&Aacute;RIO. AGRAVO REGIMENTAL. </FONT></i></b><b><i><FONT SIZE=2>RECURSO ESPECIAL. MAT&Eacute;RIA DE FATO. N&Atilde;O ADMISSIBILIDADE.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A S&uacute;m. 7 do STJ informa que n&atilde;o se admite, em sede de recurso </FONT></i><i><FONT SIZE=2>especial, o reexame de mat&eacute;ria de fato decidida pela Inst&acirc;ncia 'a quo' e </FONT></i><i><FONT SIZE=2>que serviu de base para a decis&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O gerente ou diretor de empresa, n&atilde;o s&oacute;cio, que, na &eacute;poca do fato </FONT></i><i><FONT SIZE=2>gerador do tributo e da constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, n&atilde;o se </FONT></i><i><FONT SIZE=2>encontrava exercendo tais fun&ccedil;&otilde;es, n&atilde;o responde, com os seus bens </FONT></i><i><FONT SIZE=2>particulares, pela d&iacute;vida da sociedade que comandou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso especial inadmitido na origem, com decis&atilde;o prestigiada em </FONT></i><i><FONT SIZE=2>sede de agravo de instrumento e que se confirma via agravo regimental.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Agravo regimental improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AgReg no AG n&ordm; 131957&frasl;SP, desta relatoria, DJ de 17&frasl;11&frasl;97)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - SOCIEDADE LIMITADA - RESPONSABILIDADE DO </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO PELAS OBRIGA&Ccedil;&Otilde;ES TRIBUT&Aacute;RIAS DA PESSOA JUR&Iacute;DICA </FONT></i></b><b><i><FONT SIZE=2>(CTN, ART. 173, III) - S&Oacute;CIO-GERENTE &ndash; TRANSFER&Ecirc;NCIA DE </FONT></i></b><b><i><FONT SIZE=2>COTAS SEM DISSOLU&Ccedil;&Atilde;O DA SOCIEDADE&nbsp; - RESPONSABILIDADE </FONT></i></b><b><i><FONT SIZE=2>DO SUCESSOR - CTN, ARTS 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O s&oacute;cio e a pessoa jur&iacute;dica formada por ele s&atilde;o pessoas distintas </FONT></i><i><FONT SIZE=2>(C&oacute;digo Civil, art. 20). Um n&atilde;o responde pelas obriga&ccedil;&otilde;es da outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Em se tratando de sociedade limitada, a responsabilidade do cotista, </FONT></i><i><FONT SIZE=2>por d&iacute;vidas da pessoa&nbsp; jur&iacute;dica, restringe-se ao valor do capital ainda n&atilde;o </FONT></i><i><FONT SIZE=2>realizado (Dec. 3.708&frasl;1919 - art. 9). Ela desaparece, t&atilde;o logo se </FONT></i><i><FONT SIZE=2>integralize o capital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O CTN, no inciso III do art. 135, imp&otilde;e responsabilidade - n&atilde;o ao </FONT></i><i><FONT SIZE=2>s&oacute;cio - mas ao gerente, diretor ou equivalente. Assim, s&oacute;cio-gerente &eacute; </FONT></i><i><FONT SIZE=2>respons&aacute;vel, n&atilde;o por ser s&oacute;cio, mas por haver exercido a ger&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Quando o gerente abandona a sociedade - sem honrar-lhe o d&eacute;bito </FONT></i><i><FONT SIZE=2>fiscal - o fato il&iacute;cito que o torna respons&aacute;vel n&atilde;o &eacute; o atraso de pagamento, </FONT></i><i><FONT SIZE=2>mas a dissolu&ccedil;&atilde;o irregular da pessoa jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente que transferiu suas cotas a terceiros, os quais deram </FONT></i><i><FONT SIZE=2>continuidade &agrave; empresa.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 101597&frasl;PR, Rel. Min. HUMBERTO GOMES DE BARROS, DJ </FONT><FONT SIZE=2>de 14&frasl;04&frasl;97)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo a mesma linha acima registrada, tive a oportunidade de no EREsp </FONT><FONT SIZE=2>n&ordm; 100739&frasl;SP, DJ de 28&frasl;02&frasl;2000, externar o seguinte entendimento, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em que pesem as doutas raz&otilde;es expendidas pela embargante, o apelo </FONT></i><i><FONT SIZE=2>formulado n&atilde;o merece &ecirc;xito. Tenho compreens&atilde;o formada de que deve </FONT></i><i><FONT SIZE=2>prevalecer o posicionamento adotado pelo ac&oacute;rd&atilde;o embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2> embargado entendeu, de modo expresso, que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) quem est&aacute; obrigada a recolher os tributos devidos pela empresa &eacute; a </FONT></i><i><FONT SIZE=2>pessoa jur&iacute;dica; e, n&atilde;o obstante ela atuar por interm&eacute;dio de seu &oacute;rg&atilde;o, o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente (ou diretor), a obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; daquela, e n&atilde;o deste;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) sempre que a empresa deixa de recolher o tributo na data do </FONT></i><i><FONT SIZE=2>respectivo vencimento, a impontualidade ou a inadimpl&ecirc;ncia &eacute; da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica, n&atilde;o do s&oacute;cio-gerente (ou diretor);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) o s&oacute;cio-gerente (ou diretor) s&oacute; responde pelas d&iacute;vidas da pessoa </FONT></i><i><FONT SIZE=2>jur&iacute;dica quando age com excesso de mandato ou infra&ccedil;&atilde;o &agrave; lei, contrato </FONT></i><i><FONT SIZE=2>social ou estatutos, exatamente nos termos expressos pelo art. 135, III, </FONT></i><i><FONT SIZE=2>do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A senten&ccedil;a de primeiro grau, examinando a prova depositada nos autos, </FONT></i><i><FONT SIZE=2>entendeu que o s&oacute;cio&frasl;embargado, na &eacute;poca em que o d&eacute;bito referente ao </FONT></i><i><FONT SIZE=2>tributo devido pela empresa surgiu, exercia a administra&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>sociedade, de forma conjunta com os demais s&oacute;cios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A respeito, est&aacute; posto na mencionada decis&atilde;o (fls. 60):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A Embargada alega que o embargante era diretor da empresa-executada </FONT></i><i><FONT SIZE=2>quando os d&eacute;bitos tribut&aacute;rios surgiram. Tal fato &eacute; incontest&aacute;vel.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mais adiante, a senten&ccedil;a prossegue (fls. 60&frasl;61):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Por&eacute;m, temos que o simples inadimplemento n&atilde;o caracteriza infra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>legal. Como n&atilde;o h&aacute; alega&ccedil;&atilde;o de que o Embargante tenha agido com </FONT></i><i><FONT SIZE=2>excesso de poderes, ou infra&ccedil;&atilde;o de contrato social ou estatutos, n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>falar-se em responsabilidade tribut&aacute;ria do ex-s&oacute;cio a esse t&iacute;tulo ou a t&iacute;tulo </FONT></i><i><FONT SIZE=2>de infra&ccedil;&atilde;o legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O sucessor da executada &eacute; a massa falida, para a qual foi transferido </FONT></i><i><FONT SIZE=2>todo o ativo e passivo, sendo, portanto, a respons&aacute;vel exclusiva pelas </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; se considerar de modo diverso, irrelevante seria a limita&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>responsabilidade dos s&oacute;cios nas sociedades an&ocirc;nimas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, os bens particulares do Embargante n&atilde;o respondem pelas d&iacute;vidas </FONT></i><i><FONT SIZE=2>da sociedade. Nesse sentido: RT 703&frasl;86; RTJ 122&frasl;719.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa situa&ccedil;&atilde;o f&aacute;tica foi prestigiada pelo ac&oacute;rd&atilde;o proferido na apela&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Confira-se (fls. 104&frasl;105):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'No caso dos autos, o apelado era diretor da executada, sociedade </FONT></i><i><FONT SIZE=2>an&ocirc;nima, da qual se retirou antes do ajuizamento da execu&ccedil;&atilde;o. Os </FONT></i><i><FONT SIZE=2>d&eacute;bitos se referem &agrave; &eacute;poca em que ele ainda ocupava aquela diretoria. </FONT></i><i><FONT SIZE=2>Os documentos dos autos, em especial a certid&atilde;o de fls. 19, esclarecem </FONT></i><i><FONT SIZE=2>apenas isso, n&atilde;o havendo nenhuma refer&ecirc;ncia aos poderes e atos que </FONT></i><i><FONT SIZE=2>teriam sido praticados pelo apelado em sua gest&atilde;o.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre que, conforme registrado no curso da instru&ccedil;&atilde;o, o </FONT></i><i><FONT SIZE=2>s&oacute;cio&frasl;embargado retirou-se da sociedade antes do ajuizamento da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, continuando a empresa a exercer as suas atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse panorama est&aacute; caracterizado nos autos, de modo inquestion&aacute;vel, </FONT></i><i><FONT SIZE=2>passando a exercer forte influ&ecirc;ncia para a interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>art. 135, III, do CTN, em face de o embargado n&atilde;o ser apontado como </FONT></i><i><FONT SIZE=2>tendo, no exerc&iacute;cio de diretoria, dissolvido irregularmente a sociedade </FONT></i><i><FONT SIZE=2>nem violado a legisla&ccedil;&atilde;o em vigor ou os estatutos sociais. Esta, ap&oacute;s a </FONT></i><i><FONT SIZE=2>sa&iacute;da do embargado dos seus quadros sociais, continuou cumprindo as </FONT></i><i><FONT SIZE=2>suas atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Configurado esse quadro determinador da rela&ccedil;&atilde;o jur&iacute;dica em debate, h&aacute; </FONT></i><i><FONT SIZE=2>de se acompanhar entendimento jurisprudencial j&aacute; esposado no &acirc;mbito </FONT></i><i><FONT SIZE=2>do STJ, em eximir a responsabilidade de s&oacute;cio quando n&atilde;o lhe &eacute; </FONT></i><i><FONT SIZE=2>apontada a culpa pelo insucesso da sociedade ou por sua irregular </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os pronunciamentos jurisprudenciais abaixo revelados atestam o </FONT></i><i><FONT SIZE=2>afirmado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) REsp n&ordm; 101.597&frasl;PR, Rel. Min. Humberto Gomes de Barros, DJU </FONT></i><i><FONT SIZE=2>14&frasl;04&frasl;97:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>'TRIBUT&Aacute;RIO &ndash; SOCIEDADE LIMITADA &ndash; RESPONSABILIDADE DO </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO PELAS OBRIGA&Ccedil;&Otilde;ES TRIBUT&Aacute;RIAS DA PESSOA JUR&Iacute;DICA </FONT></i></b><b><i><FONT SIZE=2>(CTN, ART. 173, III) &ndash; S&Oacute;CIO-GERENTE &ndash; TRANSFER&Ecirc;NCIA DE </FONT></i></b><b><i><FONT SIZE=2>COTAS SEM DISSOLU&Ccedil;&Atilde;O DA SOCIEDADE &ndash; RESPONSABILIDADE </FONT></i></b><b><i><FONT SIZE=2>DO SUCESSOR &ndash; CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O s&oacute;cio e a pessoa jur&iacute;dica formada por ele s&atilde;o pessoas distintas </FONT></i><i><FONT SIZE=2>(C&oacute;digo Civil, art. 20). Um n&atilde;o responde pelas obriga&ccedil;&otilde;es da outra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Em se tratando de sociedade limitada, a responsabilidade do cotista, </FONT></i><i><FONT SIZE=2>por d&iacute;vidas da pessoa jur&iacute;dica, restringe-se ao valor do capital ainda n&atilde;o </FONT></i><i><FONT SIZE=2>realizado (Dec. 3.708&frasl;1919 &ndash; Art. 9&ordm;). Ela desaparece, t&atilde;o logo se </FONT></i><i><FONT SIZE=2>integralize o capital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O CTN, no inciso III, do art. 135, imp&otilde;e responsabilidade &ndash; n&atilde;o ao </FONT></i><i><FONT SIZE=2>s&oacute;cio &ndash; mas ao gerente, diretor ou equivalente. Assim, s&oacute;cio-gerente &eacute; </FONT></i><i><FONT SIZE=2>respons&aacute;vel, n&atilde;o por ser s&oacute;cio, mas por haver exercido a ger&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; Quando o gerente abandona a sociedade &ndash; sem honrar-lhe o d&eacute;bito </FONT></i><i><FONT SIZE=2>fiscal &ndash; o fato il&iacute;cito que o torna respons&aacute;vel n&atilde;o &eacute; o atraso de </FONT></i><i><FONT SIZE=2>pagamento, mas a dissolu&ccedil;&atilde;o irregular da pessoa jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente que transferiu suas cotas a terceiros, os quais deram </FONT></i><i><FONT SIZE=2>continuidade &agrave; empresa.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) REsp n&ordm; 85.115&frasl;PR, Rel. Min. Humberto Gomes de Barros, DJU </FONT></i><i><FONT SIZE=2>10&frasl;06&frasl;96:</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>'TRIBUT&Aacute;RIO &ndash; EXECU&Ccedil;&Atilde;O FISCAL &ndash; RESPONSABILIDADE </FONT></i></b><b><i><FONT SIZE=2>TRIBUT&Aacute;RIA &ndash; SOCIEDADE DE RESPONSABILIDADE LIMITADA &ndash; </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;CIO-GERENTE &ndash; TRANSFER&Ecirc;NCIA DE COTAS SEM DISSOLU&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>DA SOCIEDADE &ndash; CTN, ARTS. 135 E 136.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; N&atilde;o &eacute; respons&aacute;vel tribut&aacute;rio pelas d&iacute;vidas da sociedade o </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente que transferiu regularmente suas cotas a terceiros, </FONT></i><i><FONT SIZE=2>continuando, com estes, a empresa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; A responsabilidade tribut&aacute;ria solid&aacute;ria prevista nos artigos 134 e 135, </FONT></i><i><FONT SIZE=2>III alcan&ccedil;a o s&oacute;cio-gerente que liquidou irregularmente a sociedade </FONT></i><i><FONT SIZE=2>limitada. O s&oacute;cio-gerente responde por ser gerente, n&atilde;o por ser s&oacute;cio. Ele </FONT></i><i><FONT SIZE=2>responde, n&atilde;o pela circunst&acirc;ncia de a sociedade estar em d&eacute;bito, mas </FONT></i><i><FONT SIZE=2>por haver dissolvido irregularmente a pessoa jur&iacute;dica.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O eminente Relator manifestou-se, no julgamento acima referido, do </FONT></i><i><FONT SIZE=2>modo seguinte:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O tema relativo &agrave; responsabilidade solid&aacute;ria do s&oacute;cio-gerente, por d&iacute;vidas </FONT></i><i><FONT SIZE=2>da pessoa jur&iacute;dica j&aacute; foi muito discutido, em casos de dissolu&ccedil;&atilde;o irregular </FONT></i><i><FONT SIZE=2>da sociedade. A prop&oacute;sito, nosso ac&oacute;rd&atilde;o no REsp 69.308&frasl;SP, resumido </FONT></i><i><FONT SIZE=2>assim:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O s&oacute;cio gerente que dissolve a sociedade, irregularmente, sem cumprir </FONT></i><i><FONT SIZE=2>as obriga&ccedil;&otilde;es tribut&aacute;rias, &eacute; respons&aacute;vel pelo respectivo pagamento (CTN </FONT></i><i><FONT SIZE=2>art. 135, III).'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Reporto-me ao voto com que conduzi a forma&ccedil;&atilde;o do Ac&oacute;rd&atilde;o, nestes </FONT></i><i><FONT SIZE=2>termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O primeiro tema a ser enfrentado relaciona-se com a responsabilidade do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente, por d&iacute;vidas fiscais contra&iacute;das pela sociedade </FONT></i><i><FONT SIZE=2>irregularmente dissolvida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta quest&atilde;o foi pacificada pelo saudoso Tribunal Federal de Recursos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O V. Ac&oacute;rd&atilde;o refere-se a Ac&oacute;rd&atilde;o daquela Corte, a dizer (cf.&nbsp; fl. 135):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A dissolu&ccedil;&atilde;o da sociedade, se operada irregularmente, </FONT></i><i><FONT SIZE=2>desconhecendo-se a destina&ccedil;&atilde;o de seus bens, transfere aos s&oacute;cios a </FONT></i><i><FONT SIZE=2>responsabilidade pelos tributos devidos, ainda que se cuide de capital por </FONT></i><i><FONT SIZE=2>quotas integralizadas.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(AC 68.415 &ndash; Rel. Min. J. Dantas).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O STJ confirma a jurisprud&ecirc;ncia da antiga Corte Federal. Lembro, a </FONT></i><i><FONT SIZE=2>prop&oacute;sito, o Ac&oacute;rd&atilde;o da Segunda Turma, lavrado pelo Ministro Jos&eacute; de </FONT></i><i><FONT SIZE=2>Jesus Filho, no REsp 19.648, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'I &ndash; A jurisprud&ecirc;ncia de nossos tribunais &eacute; copiosa no sentido de que </FONT></i><i><FONT SIZE=2>constitui infra&ccedil;&atilde;o da lei, com conseq&uuml;ente responsabilidade do </FONT></i><i><FONT SIZE=2>s&oacute;cio-gerente pelos d&eacute;bitos fiscais da empresa, como devedor substituto, </FONT></i><i><FONT SIZE=2>a dissolu&ccedil;&atilde;o irregular da sociedade, mediante o desaparecimento da </FONT></i><i><FONT SIZE=2>firma que fizera parte.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Primeira Turma fixou-se no mesmo entendimento. Veja-se o Ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>no REsp 1.846, resumido pelo Min. Garcia Vieira, nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Os S&oacute;cios-Gerentes ou representantes de sociedades por quotas de </FONT></i><i><FONT SIZE=2>responsabilidade limitada, s&atilde;o pessoalmente respons&aacute;veis pelas </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es tribut&aacute;rias, contra&iacute;das em nome da sociedade, se agem com </FONT></i><i><FONT SIZE=2>excesso de poderes ou infra&ccedil;&atilde;o da lei, contrato social ou estatutos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Age com infra&ccedil;&atilde;o &agrave; lei o s&oacute;cio-gerente que dissolve a sociedade </FONT></i><i><FONT SIZE=2>irregularmente, n&atilde;o efetuando os devidos recolhimentos dos impostos.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Recurso n&atilde;o prospera, quanto a este argumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A hip&oacute;tese que nos &eacute; apresentada nestes autos &eacute; diferente: o embargante </FONT></i><i><FONT SIZE=2>var&atilde;o alienou suas cotas a terceiros, sem dissolver a pessoa jur&iacute;dica. </FONT></i><i><FONT SIZE=2>Assim, a sociedade continuou a existir e operar a empresa, com outros </FONT></i><i><FONT SIZE=2>gerentes, por longo tempo ap&oacute;s a retirada do Embargante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A situa&ccedil;&atilde;o &eacute; diferente, porque a responsabilidade solid&aacute;ria n&atilde;o &eacute; gerada </FONT></i><i><FONT SIZE=2>no simples atraso de pagamento. A ilicitude que lhe d&aacute; origem &eacute; a </FONT></i><i><FONT SIZE=2>dissolu&ccedil;&atilde;o irregular da sociedade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verificado o abandono da empresa, paralisando-se as atividades da </FONT></i><i><FONT SIZE=2>sociedade, caracteriza-se a responsabilidade do gerente (que pode, at&eacute;, </FONT></i><i><FONT SIZE=2>nem ser s&oacute;cio), pelas d&iacute;vidas n&atilde;o honradas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o s&oacute;cio desligou-se regularmente da sociedade, que permaneceu em </FONT></i><i><FONT SIZE=2>plena atividade, n&atilde;o h&aacute; como falar em responsabilidade solid&aacute;ria.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O meu entendimento segue a linha dos precedentes supra-referidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho que a d&iacute;vida fiscal &eacute; da sociedade. O s&oacute;cio-gerente s&oacute; responde </FONT></i><i><FONT SIZE=2>por ela se ficar provado que agiu com excesso de mandato ou </FONT></i><i><FONT SIZE=2>infring&ecirc;ncia &agrave; lei ou ao contrato social. Essa prova h&aacute; de ser feita pelo </FONT></i><i><FONT SIZE=2>Fisco.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso concreto em julgamento, o s&oacute;cio&frasl;embargado desligou-se da </FONT></i><i><FONT SIZE=2>sociedade sem que a empresa tenha deixado de continuar a exercer suas </FONT></i><i><FONT SIZE=2>atividades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O voto-condutor do julgamento da apela&ccedil;&atilde;o exp&otilde;e detalhadamente a </FONT></i><i><FONT SIZE=2>quest&atilde;o (fls. 104&frasl;105):</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Conforme alega a apelante, o n&atilde;o recolhimento do imposto da data de </FONT></i><i><FONT SIZE=2>vencimento caracteriza infra&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o tribut&aacute;ria. Disso n&atilde;o decorre, </FONT></i><i><FONT SIZE=2>no entanto, que automaticamente se deva reconhecer a responsabilidade </FONT></i><i><FONT SIZE=2>do s&oacute;cio gerente ou diretor por &quot;infra&ccedil;&atilde;o de lei&quot;, conforme previsto no art. </FONT></i><i><FONT SIZE=2>135, III, do C&oacute;digo Tribut&aacute;rio Nacional. A infra&ccedil;&atilde;o foi praticada, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio, pela pessoa jur&iacute;dica, e o diretor ou gerente s&oacute; responder&aacute; </FONT></i><i><FONT SIZE=2>pessoalmente caso tenha praticado atos que violem a lei, contrato social </FONT></i><i><FONT SIZE=2>ou estatuto. Entendimento contr&aacute;rio implicaria responsabilizar </FONT></i><i><FONT SIZE=2>objetivamente o s&oacute;cio, de maneira francamente incompat&iacute;vel com os </FONT></i><i><FONT SIZE=2>princ&iacute;pios e normas que regem as sociedades.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso dos autos, o apelado era diretor da executada, sociedade </FONT></i><i><FONT SIZE=2>an&ocirc;nima, da qual se retirou antes do ajuizamento da execu&ccedil;&atilde;o. Os </FONT></i><i><FONT SIZE=2>d&eacute;bitos se referem a &eacute;poca em que ele ainda ocupava aquela diretoria. </FONT></i><i><FONT SIZE=2>Os documentos dos autos, em especial a certid&atilde;o de fl. 19, esclarecem </FONT></i><i><FONT SIZE=2>apenas isso, n&atilde;o havendo nenhuma refer&ecirc;ncia aos poderes e atos que </FONT></i><i><FONT SIZE=2>teriam sido praticados pelo apelado em sua gest&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; evidente, portanto, que ele n&atilde;o pode ser pessoalmente </FONT></i><i><FONT SIZE=2>responsabilizado com base em t&atilde;o prec&aacute;rias informa&ccedil;&otilde;es. Nada nos </FONT></i><i><FONT SIZE=2>autos est&aacute; a indicar que ele tenha agido de forma dolosa ou culposa, </FONT></i><i><FONT SIZE=2>violando a legisla&ccedil;&atilde;o em vigor ou os estatutos da sociedade. Isso n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>sequer alegado pela apelante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Foi correta, portanto, a senten&ccedil;a ao reconhecer a ilegitimidade passiva do </FONT></i><i><FONT SIZE=2>apelado para a execu&ccedil;&atilde;o. A vasta jurisprud&ecirc;ncia mencionada nas </FONT></i><i><FONT SIZE=2>contra-raz&otilde;es demonstra o acerto de tal entendimento. Para corrobor&aacute;-lo, </FONT></i><i><FONT SIZE=2>cumpre mencionar, ainda, os ac&oacute;rd&atilde;os publicados em RT 696&frasl;247, Rel. </FONT></i><i><FONT SIZE=2>Min. Garcia Vieira, e JTJ 159&frasl;65, Relator Des. Scarance Fernandes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo meu voto, nego provimento aos recursos.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o ficou demonstrado que o embargado, embora s&oacute;cio-administrador </FONT></i><i><FONT SIZE=2>em conjunto com os demais s&oacute;cios, tenha sido o respons&aacute;vel pelo n&atilde;o </FONT></i><i><FONT SIZE=2>pagamento do tributo no vencimento. N&atilde;o h&aacute; como, hoje, ap&oacute;s n&atilde;o </FONT></i><i><FONT SIZE=2>integrar o quadro social da empresa, ser responsabilizado.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o principal em debate n&atilde;o se refere &agrave; ter ou n&atilde;o o s&oacute;cio a </FONT><FONT SIZE=2>legitimidade para opor embargos de terceiros, mas, sim, a trazida pelos limites </FONT><FONT SIZE=2>inseridos no art. 135, III, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As assertivas desenvolvidas supra se amoldam ao caso em apre&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando, hoje, pacificado o assunto no seio jurisprudencial das </FONT><FONT SIZE=2>Egr&eacute;gias Primeira e Segunda Turmas do Superior Tribunal de Justi&ccedil;a, n&atilde;o havendo, </FONT><FONT SIZE=2>portanto, mais diss&iacute;dio sobre a mat&eacute;ria, em decorr&ecirc;ncia dos referidos </FONT><FONT SIZE=2>pronunciamentos, cabe-se prover o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es, DOU provimento ao Especial (art. 557, &sect; 1&ordm;, do </FONT><FONT SIZE=2>CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115272</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>