<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 314.178 - RJ (2001&frasl;0035966-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HEDWIG SOTSCHNIG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELLO CAPARELLI MONIZ DE ARAGAO DAQUER E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA ALICE MALDONADO ROCHA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO CORREA FINOCCHI E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Preparo insuficiente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente, no ato de interposi&ccedil;&atilde;o do recurso, deve comprovar o </FONT><FONT SIZE=2>pagamento do preparo. Quando esse &eacute; realizado de modo </FONT><FONT SIZE=2>insuficiente, o seu patrono h&aacute; de ser intimado para, no prazo de at&eacute; </FONT><FONT SIZE=2>cinco dias, complement&aacute;-lo, sob pena de deser&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Hedwig Sotschnig, com </FONT><FONT SIZE=2>arrimo no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Justi&ccedil;a do Rio de Janeiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora recorrente interp&ocirc;s agravo de instrumento contra despacho </FONT><FONT SIZE=2>com conte&uacute;do decis&oacute;rio proferido em a&ccedil;&atilde;o de execu&ccedil;&atilde;o de t&iacute;tulo executivo </FONT><FONT SIZE=2>judicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse recurso n&atilde;o fora conhecido por ter sido deficientemente </FONT><FONT SIZE=2>instru&iacute;do. Conforme certificado &agrave; fl. 119, o recorrente deixara de efetuar o </FONT><FONT SIZE=2>pagamento do porte de retorno e das custas de distribui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, interp&ocirc;s agravo regimental, sustentando que o </FONT><FONT SIZE=2>preparo, no caso, seria insuficiente e n&atilde;o inexistente. O v. ac&oacute;rd&atilde;o restou assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo Regimental. Decis&atilde;o que n&atilde;o conheceu do agravo de </FONT></i><i><FONT SIZE=2>instrumento por instru&ccedil;&atilde;o deficiente (Art. 511, do CPC), </FONT></i><i><FONT SIZE=2>desmerecedora de modifica&ccedil;&atilde;o, em raz&atilde;o dos elementos nele </FONT></i><i><FONT SIZE=2>contidos. Recurso improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, interp&ocirc;s recurso especial alegando contrariedade ao art. </FONT><FONT SIZE=2>511, &sect;2.&ordm;, do CPC, al&eacute;m de diss&iacute;dio jurisprudencial. Sustentou, em s&iacute;ntese, que o </FONT><FONT SIZE=2>preparo n&atilde;o &eacute; inexistente, e sim insuficiente. Contudo, n&atilde;o lhe foi dada a </FONT><FONT SIZE=2>oportunidade para complement&aacute;-lo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se conhecer do presente recurso especial pelas al&iacute;neas &quot;a&quot; e </FONT><FONT SIZE=2>&quot;c&quot; da Constitui&ccedil;&atilde;o Federal, porquanto presentes os requisitos de admissibilidade </FONT><FONT SIZE=2>inerentes ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O preparo &eacute; uma esp&eacute;cie de taxa judici&aacute;ria do g&ecirc;nero tributo, pois se </FONT><FONT SIZE=2>trata de retribui&ccedil;&atilde;o pecuni&aacute;ria paga pelo jurisdicionado pela presta&ccedil;&atilde;o de servi&ccedil;o </FONT><FONT SIZE=2>p&uacute;blico espec&iacute;fico e divis&iacute;vel, executado pelo Estado para a efetiva entrega da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Refere-se &agrave;s despesas com o processamento dos recursos e ao </FONT><FONT SIZE=2>porte de remessa e de retorno dos autos ou de instrumento recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No ato de interposi&ccedil;&atilde;o de alguns dos recursos previstos no CPC, &eacute; </FONT><FONT SIZE=2>necess&aacute;ria a comprova&ccedil;&atilde;o de seu pagamento, conforme disp&otilde;e o preceito legal </FONT><FONT SIZE=2>insculpido </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> do art. 511 do CPC:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 511. No ato de interposi&ccedil;&atilde;o do recurso, o recorrente </FONT></i><i><FONT SIZE=2>comprovar&aacute;, quando exigido pela legisla&ccedil;&atilde;o pertinente, o respectivo </FONT></i><i><FONT SIZE=2>preparo, inclusive porte de remessa e retorno, sob pena de </FONT></i><i><FONT SIZE=2>deser&ccedil;&atilde;o.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pela interpreta&ccedil;&atilde;o gramatical desse dispositivo legal, depreende-se, </FONT><FONT SIZE=2>pelo uso da express&atilde;o &quot;inclusive&quot;, a inten&ccedil;&atilde;o do legislador em incluir o porte de </FONT><FONT SIZE=2>remessa e retorno entre os valores a serem recolhidos a t&iacute;tulo de preparo. Nesse </FONT><FONT SIZE=2>sentido, registrem-se o Agravo no Recurso Especial 210.491, Rel. Milton Luiz </FONT><FONT SIZE=2>Pereira, DJ de 28.02.2000, e Recurso Especial 250.517, Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho J&uacute;nior, DJ de 12.02.2001, esse &uacute;ltimo assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. PREPARO. PORTE DE REMESSA E </FONT></i><i><FONT SIZE=2>RETORNO. RECOLHIMENTO AP&Oacute;S A INTERPOSI&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>RECURSO. DESER&Ccedil;&Atilde;O. CPC, ART. 511.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O preparo de apela&ccedil;&atilde;o deve observar, por inteiro, a regra do art. </FONT></i><i><FONT SIZE=2>511 da lei adjetiva civil, que exige a prova do recolhimento, quando </FONT></i><i><FONT SIZE=2>de sua interposi&ccedil;&atilde;o, das custas e do porte de remessa e retorno, </FONT></i><i><FONT SIZE=2>sem o que &eacute; de ser aplicada a pena de deser&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso especial n&atilde;o conhecido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O &sect;2.&ordm; do aludido artigo, tido como violado pelo recorrente, assim </FONT><FONT SIZE=2>previu:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 511. ()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect;2.&ordm; A insufici&ecirc;ncia no valor do preparo implicar&aacute; em deser&ccedil;&atilde;o, se o </FONT></i><i><FONT SIZE=2>recorrente, intimado, n&atilde;o vier a supri-lo no prazo de cinco dias.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; dada a possibilidade de complemento do preparo </FONT><FONT SIZE=2>quando o recorrente o faz de modo insuficiente. Nesse sentido est&aacute;, entre outros, </FONT><FONT SIZE=2>o seguinte julgado deste Tribunal:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil. Apela&ccedil;&atilde;o. Preparo Insuficiente. Deser&ccedil;&atilde;o. CPC, </FONT></i><i><FONT SIZE=2>artigo 511.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A exig&ecirc;ncia de antecedente recolhimento &agrave; prepara&ccedil;&atilde;o do recurso </FONT></i><i><FONT SIZE=2>&eacute; regra (art. 511, CPC). Todavia, se a parte recorrente </FONT></i><i><FONT SIZE=2>tempestivamente compareceu e, por engano ou erro escus&aacute;vel, </FONT></i><i><FONT SIZE=2>recolheu a menor o valor devido, a l&oacute;gica do razo&aacute;vel op&otilde;e-se &agrave; </FONT></i><i><FONT SIZE=2>deser&ccedil;&atilde;o, facultando-se-lhe, a tempo e modo, recolher a diferen&ccedil;a. </FONT></i><i><FONT SIZE=2>Demais, no caso, o valor faltante est&aacute; timbrado pela insignific&acirc;ncia, </FONT></i><i><FONT SIZE=2>fato suficiente para derruir a severidade formal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O pressuposto da deser&ccedil;&atilde;o &eacute; a falta de preparo e n&atilde;o a sua </FONT></i><i><FONT SIZE=2>insufici&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 202.283, Rel. Min. Milton Luiz Pereira, DJ de </FONT></i><i><FONT SIZE=2>05.02.2001)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega que, tendo deixado de recolher apenas o porte de </FONT><FONT SIZE=2>retorno (certid&atilde;o de fl. 119), n&atilde;o fora intimado para efetuar o pagamento do </FONT><FONT SIZE=2>complemento do preparo e, consequentemente, n&atilde;o teve o seu recurso conhecido </FONT><FONT SIZE=2>por deser&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> assim se manifestou sobre a quest&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;De fato, no ato da interposi&ccedil;&atilde;o do recurso, o apelante recolheu </FONT></i><i><FONT SIZE=2>o preparo desfalcado do porte de remessa e retorno, conforme </FONT></i><i><FONT SIZE=2>consignado na certid&atilde;o de fl. 119, n&atilde;o incidindo, portanto, na </FONT></i><i><FONT SIZE=2>hip&oacute;tese, o &sect;2.&ordm;, do art. 511, visto que esse dispositivo fala em </FONT></i><i><FONT SIZE=2>insufici&ecirc;ncia do preparo, quando, </FONT></i><FONT SIZE=2>in casu</FONT><i><FONT SIZE=2>, o porte de retorno n&atilde;o foi </FONT></i><i><FONT SIZE=2>recolhido. Portanto, n&atilde;o h&aacute; que se falar em insufici&ecirc;ncia, que </FONT></i><i><FONT SIZE=2>significa valor aqu&eacute;m do devido. Assim, n&atilde;o se pode complementar o </FONT></i><i><FONT SIZE=2>inexistente e esse, sem d&uacute;vida, n&atilde;o foi o prop&oacute;sito do legislador ao </FONT></i><i><FONT SIZE=2>editar a Lei 9.756, de 13&frasl;12&frasl;98, sen&atilde;o diria que o preparo inclusive </FONT></i><i><FONT SIZE=2>porte de retorno, impagos no ato da interposi&ccedil;&atilde;o do recurso, </FONT></i><i><FONT SIZE=2>poderiam ser recolhidos em prazo certo, pena de deser&ccedil;&atilde;o se </FONT></i><i><FONT SIZE=2>inaproveitada a intima&ccedil;&atilde;o para faz&ecirc;-lo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No entendimento do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, o recorrente recolhera o </FONT><FONT SIZE=2>preparo desfalcado do porte de remessa e retorno. Seria inaplic&aacute;vel, portanto, o </FONT><FONT SIZE=2>dispositivo legal tido como afrontado por se tratar de inexist&ecirc;ncia de pagamento </FONT><FONT SIZE=2>do preparo, porquanto o porte de remessa e retorno n&atilde;o fora recolhido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a afirma&ccedil;&atilde;o de&nbsp; pagamento &quot;desfalcado&quot; do preparo, por </FONT><FONT SIZE=2>prescindir da verba relativa ao porte de remessa e retorno, denota flagrante </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o, pois n&atilde;o poderia o recorrente ter pago apenas parte do preparo e n&atilde;o </FONT><FONT SIZE=2>lhe ter sido dada a possibilidade de complement&aacute;-lo, ao entendimento de </FONT><FONT SIZE=2>inexist&ecirc;ncia de preparo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O racioc&iacute;nio jur&iacute;dico utilizado leva a crer que o recorrente deveria ter </FONT><FONT SIZE=2>procedido ao pagamento de dois preparos distintos, um relativo &agrave;s custas </FONT><FONT SIZE=2>recursais, e outro ao porte de remessa e retorno, o que &eacute; legalmente invi&aacute;vel, pois </FONT><FONT SIZE=2>segundo o </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> do art. 511 do CPC, o porte de remessa e retorno integra o </FONT><FONT SIZE=2>preparo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por se tratar de preparo insuficiente, deveria o recorrente ter sido </FONT><FONT SIZE=2>intimado, na pessoa de seu advogado, para efetuar o pagamento da diferen&ccedil;a a </FONT><FONT SIZE=2>esse relativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As guias de recolhimento de fls. 12 e 129 demonstram que o </FONT><FONT SIZE=2>recorrente efetuou o pagamento da totalidade do valor exigido pelo eg. Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> a t&iacute;tulo de preparo recursal. A deser&ccedil;&atilde;o, in casu, n&atilde;o deve ser &oacute;bice para o </FONT><FONT SIZE=2>conhecimento do recurso interposto por ele.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do recurso especial pelas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional e DOU-LHE PROVIMENTO, com fulcro no </FONT><FONT SIZE=2>art. 557, &sect;1.&ordm;-A, para afastar a deser&ccedil;&atilde;o como &oacute;bice para o n&atilde;o conhecimento do </FONT><FONT SIZE=2>recurso interposto pelo recorrente, devendo o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> prosseguir na </FONT><FONT SIZE=2>esteira do devido processo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 18 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 46960</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>