<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.206 - RJ (2001&frasl;0066431-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GRUTA RIO IMPORTA&Ccedil;&Atilde;O E EXPORTA&Ccedil;&Atilde;O LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; OSWALDO CORR&Ecirc;A E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO RIO DE JANEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>S&Eacute;RGIO PYRRHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. IMPORTA&Ccedil;&Atilde;O DE BACALHAU. ISEN&Ccedil;&Atilde;O DE </FONT></b><b><FONT SIZE=2>ICMS. ACORDO GATT. S&Uacute;MULAS N&ordm;S 20 E 71, DO STJ, E 575, DO </FONT></b><b><FONT SIZE=2>STF.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Se o pescado, com exce&ccedil;&atilde;o para os crust&aacute;ceos, moluscos, </FONT><FONT SIZE=2>hadoque, merluza, pirarucu, salm&atilde;o e r&atilde;, est&atilde;o isentos do ICMS, por </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o estadual, o mesmo benef&iacute;cio se aplica ao bacalhau importado </FONT><FONT SIZE=2>de pa&iacute;s signat&aacute;rio do GATT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Inexiste bacalhau nacional. &Eacute; irrelevante, portanto, para </FONT><FONT SIZE=2>desconstituir os efeitos da S&uacute;mula n&ordm; 71, do STJ, o contido em regras de </FONT><FONT SIZE=2>isen&ccedil;&atilde;o de que ela n&atilde;o atinge as transa&ccedil;&otilde;es internas com o bacalhau. Se </FONT><FONT SIZE=2>h&aacute; isen&ccedil;&atilde;o para pescados, sendo o bacalhau importado uma de suas </FONT><FONT SIZE=2>esp&eacute;cies, prevalece a for&ccedil;a do acordo do GATT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes desta Corte neste sentido. Incid&ecirc;ncia das S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 20 e 71&frasl;STJ e 575&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei </FONT><FONT SIZE=2>n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em debate insurge-se contra v. Ac&oacute;rd&atilde;o que negou </FONT><FONT SIZE=2>isen&ccedil;&atilde;o para importa&ccedil;&atilde;o de bacalhau oriundo de pa&iacute;s signat&aacute;rio do acordo GATT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente aponta como tendo sido violado o art. 98, do CTN, bem como </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial. Insiste na aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 71, do STJ. </FONT><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Certa &eacute; a afirma&ccedil;&atilde;o da recorrente de que a S&uacute;mula n&ordm; 71, do Egr&eacute;gio </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, isenta de ICMS o bacalhau importado de pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do GATT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A S&uacute;mula de n&ordm; 71&frasl;STJ (&quot;o bacalhau importado do pa&iacute;s signat&aacute;rio do </FONT><FONT SIZE=2>GATT &eacute; isento do ICMS&quot;) foi inspirada no fundamento central de ser o bacalhau </FONT><FONT SIZE=2>produto similar ao peixe seco e salgado, pelo que a isen&ccedil;&atilde;o dada a este, em face </FONT><FONT SIZE=2>de circular em transa&ccedil;&otilde;es comerciais, pela via do Conv&ecirc;nio ICM n&ordm; 07&frasl;80, deve </FONT><FONT SIZE=2>ser extensiva &agrave;quele, em face do art. III, do GATT (Acordo Geral sobre Tarifas e </FONT><FONT SIZE=2>Com&eacute;rcio), promulgado, no &acirc;mbito do nosso ordenamento jur&iacute;dico, pelo Decreto </FONT><FONT SIZE=2>Legislativo n&ordm; 14, de 25&frasl;08&frasl;60, regulamentado pelo Decreto Executivo n&ordm; 48.911, </FONT><FONT SIZE=2>de 30 de agosto de 1960.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Das alongadas discuss&otilde;es firmadas sobre o tema conv&eacute;m se destacar o </FONT><FONT SIZE=2>posto no RE n&ordm; 111711&frasl;RJ, relatado pelo eminente Ministro Rafael Mayer, nos </FONT><FONT SIZE=2>termos seguintes:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ICM. ISEN&Ccedil;&Atilde;O. BACALHAU IMPORTADO. GATT. CONV&Ecirc;NIO </FONT><FONT SIZE=2>INTERESTADUAL. ART. 98 DO CTN. S&Uacute;MULA 575.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Desde que o bacalhau importado da Noruega, conforme &eacute; </FONT><FONT SIZE=2>incontroverso, n&atilde;o tem similar nacional, a sua correspond&ecirc;ncia &eacute; com a </FONT><FONT SIZE=2>esp&eacute;cie peixe seco e salgado, de origem interna, que goza de isen&ccedil;&atilde;o do </FONT><FONT SIZE=2>ICM.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Segundo o art. III do GATT, o produto importado de outro pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do Acordo goza de isen&ccedil;&atilde;o concedida a produtos similares de </FONT><FONT SIZE=2>origem nacional (S&uacute;mula 575).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O conv&ecirc;nio interestadual que exclua da isen&ccedil;&atilde;o do ICM, </FONT><FONT SIZE=2>anteriormente estipulada dentre outras esp&eacute;cies, o bacalhau, n&atilde;o infirma a </FONT><FONT SIZE=2>que &eacute; concedida ao bacalhau importado que n&atilde;o tem similar nacional </FONT><FONT SIZE=2>sen&atilde;o na categoria de peixe seco e salgado, que continua isenta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A cl&aacute;usula do conv&ecirc;nio interestadual n&atilde;o afasta a incid&ecirc;ncia da </FONT><FONT SIZE=2>norma internacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso Extraordin&aacute;rio conhecido e negado provimento.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(RE n&ordm; 111711&frasl;RJ, Relator o Ministro Rafael Mayer, RTJ 116, </FONT><FONT SIZE=2>p&aacute;gs. 794&frasl;805).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No RE 105.606-RJ (RTJ 116&frasl;794) a Corte Suprema, pelo voto do </FONT><FONT SIZE=2>eminente Relator, Ministro Rafael Mayer, deixou claro que o bacalhau n&atilde;o </FONT><FONT SIZE=2>&eacute; de origem nacional. Mas o que o acordo do GATT deseja &eacute; que sejam </FONT><FONT SIZE=2>evitadas discrimina&ccedil;&otilde;es entre o produto estrangeiro e o nacional, quando </FONT><FONT SIZE=2>neles se verifique similaridade. Na verdade, n&atilde;o h&aacute; bacalhau brasileiro, </FONT><FONT SIZE=2>repete-se. O acordo internacional, entretanto, n&atilde;o fala em produto </FONT><FONT SIZE=2>id&ecirc;ntico, mas em produto similar. Ora, se o peixe seco nacional possui as </FONT><FONT SIZE=2>conota&ccedil;&otilde;es do g&ecirc;nero, ent&atilde;o n&atilde;o &eacute; poss&iacute;vel afast&aacute;-lo, como similar, do </FONT><FONT SIZE=2>bacalhau noruegu&ecirc;s. Est&aacute; no voto do eminente Ministro R. Mayer:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o h&aacute; negar, e nesse ponto &eacute; pac&iacute;fica a jurisprud&ecirc;ncia da Corte, </FONT><FONT SIZE=2>que o bacalhau importado, como esp&eacute;cie do g&ecirc;nero peixe seco e salgado, </FONT><FONT SIZE=2>pode ser catalogado no g&ecirc;nero correspondente, produto de origem </FONT><FONT SIZE=2>nacional, que &eacute; o peixe seco e salgado, isento de ICM na circula&ccedil;&atilde;o </FONT><FONT SIZE=2>interna.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa correspond&ecirc;ncia no g&ecirc;nero conv&eacute;m ao conceito de </FONT><FONT SIZE=2>similaridade mais amplo do que o de identidade que s&oacute; se verifica na </FONT><FONT SIZE=2>diferen&ccedil;a espec&iacute;fica.&quot; (RTJ, 116,800).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A ementa do ac&oacute;rd&atilde;o &eacute; ilustrativa e vale ser transcrita:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ICM. ISEN&Ccedil;&Atilde;O BACALHAU IMPORTADO GATT. CONV&Ecirc;NIO </FONT><FONT SIZE=2>INTERESTADUAL. ART. 98 DO CTN. S&Uacute;MULA 575.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desde que o bacalhau importado da Noruega, conforme &eacute; </FONT><FONT SIZE=2>incontroverso, n&atilde;o tem similar nacional, a sua correspond&ecirc;ncia &eacute; com a </FONT><FONT SIZE=2>esp&eacute;cie peixe seco e salgado, de origem interna, que goza de isen&ccedil;&atilde;o do </FONT><FONT SIZE=2>ICM.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o art. 111 do GATT, o produto importado de outro pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do Acordo goza da isen&ccedil;&atilde;o concedida a produtos similares de </FONT><FONT SIZE=2>origem nacional (S&uacute;mula 575).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O conv&ecirc;nio interestadual que exclua da isen&ccedil;&atilde;o do ICM, </FONT><FONT SIZE=2>anteriormente estipulada, dentre outras esp&eacute;cies, o bacalhau, n&atilde;o infirma </FONT><FONT SIZE=2>a que &eacute; concedida ao bacalhau importado que n&atilde;o tem similar nacional </FONT><FONT SIZE=2>sen&atilde;o na categoria de peixe seco e salgado, que continua isenta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A cl&aacute;usula do conv&ecirc;nio interestadual n&atilde;o afasta a incid&ecirc;ncia da </FONT><FONT SIZE=2>norma internacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso extraordin&aacute;rio conhecido e negado provimento.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Como visto, o fundamento central adotado para conceder a isen&ccedil;&atilde;o </FONT><FONT SIZE=2>sumulada foi o de que o bacalhau, embora n&atilde;o seja produto id&ecirc;ntico ao peixe </FONT><FONT SIZE=2>seco, &eacute;, contudo, um pescado similar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, por o acordo internacional n&atilde;o falar em produtos id&ecirc;nticos mas em </FONT><FONT SIZE=2>produtos similares, a isen&ccedil;&atilde;o se justifica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; bem esclarecedor parte do voto do Ministro Rafael Mayer, no RE j&aacute; </FONT><FONT SIZE=2>citado:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o h&aacute; negar, e nesse ponto &eacute; pac&iacute;fica a jurisprud&ecirc;ncia da Corte, </FONT><FONT SIZE=2>que o bacalhau importado, como esp&eacute;cie do g&ecirc;nero peixe seco e salgado, </FONT><FONT SIZE=2>pode ser catalogado no g&ecirc;nero correspondente, produto de origem </FONT><FONT SIZE=2>nacional, que &eacute; o peixe seco e salgado, isento de ICM na circula&ccedil;&atilde;o </FONT><FONT SIZE=2>interna.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Identificada, portanto, a base jur&iacute;dica da S&uacute;mula n&ordm; 71, do STJ, examino, </FONT><FONT SIZE=2>no c&iacute;rculo que agora penetro, se o Conv&ecirc;nio ICMS n&ordm; 60&frasl;91, nos termos em que </FONT><FONT SIZE=2>foi firmado, extinguiu a isen&ccedil;&atilde;o como prega o ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O referido Conv&ecirc;nio, em sua cl&aacute;usula primeira, estabeleceu que:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cl&aacute;usula primeira &ndash; Ficam os Estados e o Distrito Federal </FONT><FONT SIZE=2>autorizados a conceder isen&ccedil;&atilde;o do ICMS nas opera&ccedil;&otilde;es internas com </FONT><FONT SIZE=2>pescado, exceto crust&aacute;ceo, molusco, hadoque, bacalhau, merluza, </FONT><FONT SIZE=2>pirarucu, salm&atilde;o e r&atilde;.&quot; (...)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Observa-se que a reda&ccedil;&atilde;o da cl&aacute;usula primeira n&atilde;o repetiu a express&atilde;o </FONT><FONT SIZE=2>peixe seco contida no Conv&ecirc;nio n&ordm; 07&frasl;80. Em face dessa diferencia&ccedil;&atilde;o de </FONT><FONT SIZE=2>express&atilde;o, extinguiu-se a isen&ccedil;&atilde;o de ICMS sobre o bacalhau importado de pa&iacute;s </FONT><FONT SIZE=2>signat&aacute;rio do GATT?</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O meu entendimento &eacute; pela nega&ccedil;&atilde;o. Penso que o direito &agrave; isen&ccedil;&atilde;o </FONT><FONT SIZE=2>continua, haja vista que o bacalhau &eacute; uma esp&eacute;cie de pescado, pelo que em nada </FONT><FONT SIZE=2>se alterou t&ecirc;-lo deixado de ser considerado uma esp&eacute;cie de &quot;peixe seco&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No Estado do Rio de Janeiro, a isen&ccedil;&atilde;o do ICMS nas opera&ccedil;&otilde;es internas </FONT><FONT SIZE=2>com pescados &eacute; concedida pelo Decreto n&ordm; 16.907, de 23.10.91, por for&ccedil;a do </FONT><FONT SIZE=2>Conv&ecirc;nio anotado, o qual, por sua vez, foi incorporado &agrave; legisla&ccedil;&atilde;o estadual pela </FONT><FONT SIZE=2>Lei Complementar n&ordm; 24&frasl;75.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ac&oacute;rd&atilde;o que reconhece ter sido extinta tal isen&ccedil;&atilde;o, com base nas </FONT><FONT SIZE=2>modifica&ccedil;&otilde;es relatadas, viola o art. 98, do CTN, e incide em diss&iacute;dio pretoriano ? </FONT><FONT SIZE=2>Busco resposta, primeiramente, para a &uacute;ltima pergunta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 98 do CTN, como se sabe, determina que &quot;os tratados e as </FONT><FONT SIZE=2>conven&ccedil;&otilde;es internacionais revogam ou modificam a legisla&ccedil;&atilde;o tribut&aacute;ria interna e </FONT><FONT SIZE=2>ser&atilde;o observados pela que lhes sobrevenha&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face do referido dispositivo, a jurisprud&ecirc;ncia tem reconhecido que h&aacute; </FONT><FONT SIZE=2>preval&ecirc;ncia dos acordos internacionais. Ives Gandra, comentando a respeito, </FONT><FONT SIZE=2>esclarece:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... o art. 98 do CTN, com for&ccedil;a de Lei Complementar, estabelece </FONT><FONT SIZE=2>que os tratados e conven&ccedil;&otilde;es internacionais, na mat&eacute;ria tribut&aacute;ria, </FONT><FONT SIZE=2>revogam ou modificam a legisla&ccedil;&atilde;o tribut&aacute;ria interna e ser&atilde;o observados </FONT><FONT SIZE=2>pela que lhes sobrevenha.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, uma vez convertidas as cl&aacute;usulas do tratado ou conven&ccedil;&atilde;o </FONT><FONT SIZE=2>em lei interna pelo decreto legislativo, n&atilde;o poder&aacute;, ent&atilde;o, essa lei tribut&aacute;ria </FONT><FONT SIZE=2>interna ser desrespeitada por posterior lei ordin&aacute;ria, ou outra qualquer </FONT><FONT SIZE=2>norma de hierarquia inferior &agrave; lei complementar.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O referido princ&iacute;pio continua vigorante com a CF de 1988, por ela o ter </FONT><FONT SIZE=2>recepcionado, conforme disp&otilde;e expressamente o art. 5&ordm;, par&aacute;grafo 2&ordm;, da mesma </FONT><FONT SIZE=2>Carta Magna.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em campo de isen&ccedil;&atilde;o tribut&aacute;ria, a &uacute;nica novidade existente na CF&frasl;88 &eacute; a </FONT><FONT SIZE=2>de que a Uni&atilde;o n&atilde;o pode conceder isen&ccedil;&atilde;o para que seja suportada pelos </FONT><FONT SIZE=2>Estados. N&atilde;o &eacute; o discutido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tem-se, em conseq&uuml;&ecirc;ncia do exposto, como vi&aacute;vel o recurso especial em </FONT><FONT SIZE=2>exame, por apontar como violado o art. 98, do CTN, em face de n&atilde;o se ter </FONT><FONT SIZE=2>aplicado regra posta em tratado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao segundo questionamento, tenho convic&ccedil;&atilde;o de que </FONT><FONT SIZE=2>permanecem &iacute;ntegros os efeitos da S&uacute;mula n&ordm; 71, do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As mesmas raz&otilde;es que justificaram a sua edi&ccedil;&atilde;o s&atilde;o seguidas para se </FONT><FONT SIZE=2>entender como n&atilde;o tendo havido modifica&ccedil;&atilde;o no referido quadro isencional </FONT><FONT SIZE=2>tribut&aacute;rio. Em nada influi o Conv&ecirc;nio atual, o de n&ordm; 60&frasl;91, por ter empregado no </FONT><FONT SIZE=2>lugar da express&atilde;o &quot;peixe seco e salgado&quot;, o termo &quot;pescado&quot;. O sentido gen&eacute;rico </FONT><FONT SIZE=2>&eacute; o mesmo. O referido Conv&ecirc;nio, em sua cl&aacute;usula primeira, estabeleceu que:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cl&aacute;usula primeira &ndash; Ficam os Estados e o Distrito Federal </FONT><FONT SIZE=2>autorizados a conceder isen&ccedil;&atilde;o do ICMS nas opera&ccedil;&otilde;es internas com </FONT><FONT SIZE=2>pescado, exceto crust&aacute;ceo, molusco, hadoque, bacalhau, merluza, </FONT><FONT SIZE=2>pirarucu, salm&atilde;o e r&atilde;.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Um exame a respeito de como evoluiu o assunto referente &agrave; isen&ccedil;&atilde;o do </FONT><FONT SIZE=2>ICMS para o bacalhau importado nos mostra que o &uacute;ltimo Conv&ecirc;nio, o de n&ordm; </FONT><FONT SIZE=2>60&frasl;91, apenas, modificou a express&atilde;o &quot;peixe seco e salgado&quot; para pescado, </FONT><FONT SIZE=2>termos que nos Conv&ecirc;nios anteriores sempre foram empregados com o mesmo </FONT><FONT SIZE=2>sentido. N&atilde;o encontro altera&ccedil;&atilde;o substancial a fazer com que a S&uacute;mula em </FONT><FONT SIZE=2>quest&atilde;o deixe de existir.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se no momento atual, os Estados, por for&ccedil;a de Conv&ecirc;nio, d&atilde;o isen&ccedil;&atilde;o a </FONT><FONT SIZE=2>quase todos os tipos de pescado, salvo para os crust&aacute;ceos, moluscos, hadoque, </FONT><FONT SIZE=2>bacalhau, merluza, pirarucu, salm&atilde;o e r&atilde;, h&aacute; de conceder, por for&ccedil;a do Acordo do </FONT><FONT SIZE=2>GATT, isen&ccedil;&atilde;o para o bacalhau importado, haja vista que, como &eacute; sabido, n&atilde;o h&aacute; </FONT><FONT SIZE=2>bacalhau nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O fato de o Conv&ecirc;nio afirmar que o bacalhau nacional n&atilde;o est&aacute; isento &eacute; </FONT><FONT SIZE=2>de nenhuma significa&ccedil;&atilde;o, porque ele inexiste. Conforme j&aacute; afirmado nos votos </FONT><FONT SIZE=2>mencionados, o bacalhau importado &eacute; um tipo de pescado. Se este est&aacute; isento, </FONT><FONT SIZE=2>com exce&ccedil;&atilde;o dos tipos mencionados, tudo se aplica ao bacalhau vindo dos pa&iacute;ses </FONT><FONT SIZE=2>vinculados ao trato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; cedi&ccedil;o que tais Tratados s&atilde;o de extrema import&acirc;ncia na &aacute;rea fiscal, </FONT><FONT SIZE=2>sendo exemplo disto o Acordo Geral sobre Tarifas Aduaneiras e Com&eacute;rcio- GATT. </FONT><FONT SIZE=2>Tanto isto &eacute; verdade que o egr&eacute;gio Supremo Tribunal Federal lan&ccedil;ou o verbete </FONT><FONT SIZE=2>575 que assim expressa:</FONT></p>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;</FONT></i></b><FONT SIZE=2>A mercadoria importada de pa&iacute;s signat&aacute;rio do GATT ou membro </FONT><FONT SIZE=2>da ALALC estende-se &agrave; isen&ccedil;&atilde;o do ICM concedida a similar nacional.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Decreto 33.118&frasl;91 (Tabela II, item 24), bem como o Conv&ecirc;nio ICMS </FONT><FONT SIZE=2>148&frasl;92, prescrevem que: &quot;est&atilde;o isentas de tributa&ccedil;&atilde;o do ICMS as sa&iacute;das internas </FONT><FONT SIZE=2>de pescado em estado natural, resfriado, congelado, seco, eviscerado, filetado, </FONT><FONT SIZE=2>postejado ou defumado para conserva&ccedil;&atilde;o&quot;, substitu&iacute;dos pela express&atilde;o &quot;pescado&quot; </FONT><FONT SIZE=2>pelo Decreto 34.094&frasl;91.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte j&aacute; editou duas S&uacute;mulas que conferem raz&atilde;o &agrave; ora recorrente. A </FONT><FONT SIZE=2>S&uacute;mula 20 enuncia que:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A mercadoria importada de pa&iacute;s signat&aacute;rio do GATT &eacute; isenta do </FONT><FONT SIZE=2>ICM, quando contemplado com esse favor o similar nacional&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, transcrevo os seguintes arestos na esteira do </FONT><FONT SIZE=2>entendimento que, sob o meu prisma, traduz a melhor posi&ccedil;&atilde;o sobre a mat&eacute;ria:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. BACALHAU IMPORTADO. MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A DENEGADO. INEXIST&Ecirc;NCIA DE ATO CONCRETO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O bacalhau importado de pa&iacute;s signat&aacute;rio do &quot;GATT&quot; &eacute; isento do </FONT><FONT SIZE=2>ICMS (S&uacute;mula n&ordm; 71, do STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se tratando, entretanto, de ato concreto, mas de pedido </FONT><FONT SIZE=2>gen&eacute;rico, de natureza normativa, visando atingir futuras importa&ccedil;&otilde;es, n&atilde;o </FONT><FONT SIZE=2>tem proced&ecirc;ncia o mandado de seguran&ccedil;a&quot;. (REsp n&ordm; 104178&frasl;RJ, Rel. </FONT><FONT SIZE=2>Min. H&eacute;lio Mosimann, DJ 20&frasl;04&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. BACALHAU IMPORTADO DE PA&Iacute;S </FONT><FONT SIZE=2>SIGNAT&Aacute;RIO DO GATT: ISEN&Ccedil;&Atilde;O. APLICA&Ccedil;&Atilde;O DO ENUNCIADO DA </FONT><FONT SIZE=2>S&Uacute;MULA 71&frasl;STJ. PRECEDENTES DO STJ. RECURSO PROVIDO&quot;. </FONT><FONT SIZE=2>(REsp n&ordm; 149970&frasl;RJ, rel. Min. Adhemar Maciel, DJ 02&frasl;02&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. ICMS. BACALHAU </FONT><FONT SIZE=2>IMPORTADO DA NORUEGA, PA&Iacute;S SIGNAT&Aacute;RIO DO GATT. ISEN&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A. CONDENA&Ccedil;&Atilde;O EM VERBA DE </FONT><FONT SIZE=2>PATROC&Iacute;NIO: IMPOSSIBILIDADE. PRECEDENTES. RECURSO </FONT><FONT SIZE=2>PROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; O bacalhau importado da Noruega, pa&iacute;s signat&aacute;rio do GATT, &eacute; </FONT><FONT SIZE=2>isento de ICMS. Aplica&ccedil;&atilde;o da orienta&ccedil;&atilde;o consubstanciada na S&uacute;mula 71 </FONT><FONT SIZE=2>do STJ. Precedentes das Turmas de Direito P&uacute;blico do STJ: REsp </FONT><FONT SIZE=2>57.379&frasl;RJ &ndash; EDCL&frasl;REsp 108.707&frasl;RJ, REsp 82.709&frasl;SP, REsp 93.102&frasl;SP, </FONT><FONT SIZE=2>REsp 31.355&frasl;SP e REsp 112.951&frasl;RJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Predomina na jurisprud&ecirc;ncia dos Tribunais Superiores a </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o de que &eacute; vedada a condena&ccedil;&atilde;o em verba de patroc&iacute;nio nas </FONT><FONT SIZE=2>a&ccedil;&otilde;es de mandado de seguran&ccedil;a. Aplica&ccedil;&atilde;o do enunciado 512 da S&uacute;mula </FONT><FONT SIZE=2>do STF e do verbete 105 da S&uacute;mula do STJ. Precedente da Corte: REsp </FONT><FONT SIZE=2>74.049&frasl;RS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Recurso especial conhecido e provido&quot;. (REsp n&ordm; 121739&frasl;RJ, </FONT><FONT SIZE=2>Rel. Min. Adhemar Maciel, DJ 20&frasl;10&frasl;97).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. ISEN&Ccedil;&Atilde;O. BACALHAU. Se o peixe seco e </FONT><FONT SIZE=2>salgado goza de isen&ccedil;&atilde;o do ICMS no mercado interno, o benef&iacute;cio se </FONT><FONT SIZE=2>estende ao bacalhau. S&uacute;mula 71&frasl;STJ. Agravo regimental improvido&quot;. </FONT><FONT SIZE=2>(AgReg no AI n&ordm; 156477&frasl;RJ, Rel. Min. Ari Pargendler, DJ 06&frasl;10&frasl;97).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. IMPORTA&Ccedil;&Atilde;O DE BACALHAU. PA&Iacute;S </FONT><FONT SIZE=2>SIGNAT&Aacute;RIO DO GATT. SIMILAR NACIONAL. ISEN&Ccedil;&Atilde;O. S&Uacute;MULA N&ordm; </FONT><FONT SIZE=2>71&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- O bacalhau importado de pa&iacute;s signat&aacute;rio do GATT &eacute; isento do </FONT><FONT SIZE=2>ICM. S&uacute;mula n&ordm; 71&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2- Recurso conhecido e provido.&quot; (REsp n&ordm; 77065&frasl;RJ, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; de Jesus Filho, DJ 26&frasl;02&frasl;96)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, deve prevalecer a tese da aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 71, deste </FONT><FONT SIZE=2>Colendo Tribunal Superior.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei </FONT><FONT SIZE=2>n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU provimento ao Recurso </FONT><FONT SIZE=2>Especial. Invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 27 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 127590</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>