<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 253.874 - SP (2000&frasl;0031280-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>APARECIDA DOS ANJOS RIGHETTI DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ARTHUR DE GODOY E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAQUIM SENHOR DE FRANCA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO DE OLIVEIRA LIMA NETO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil. Compromisso de compra e venda </FONT><FONT SIZE=2>n&atilde;o registrada. Penhora. Embargos de terceiro. Consect&aacute;rios da </FONT><FONT SIZE=2>sucumb&ecirc;ncia. Princ&iacute;pio da causalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O princ&iacute;pio da causalidade n&atilde;o se contrap&otilde;e ao princ&iacute;pio da </FONT><FONT SIZE=2>sucumb&ecirc;ncia. Antes, &eacute; este um dos elementos norteadores daquele, </FONT><FONT SIZE=2>pois, de ordin&aacute;rio, o sucumbente &eacute; considerado respons&aacute;vel pelo </FONT><FONT SIZE=2>ajuizamento do processo e, assim, condenado nas despesas </FONT><FONT SIZE=2>processuais. O princ&iacute;pio da sucumb&ecirc;ncia, contudo, cede lugar quando, </FONT><FONT SIZE=2>embora vencedora, a parte deu causa &agrave; propositura da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Hip&oacute;tese em que a necessidade da oposi&ccedil;&atilde;o dos embargos de terceiro </FONT><FONT SIZE=2>decorreu da des&iacute;dia deste em n&atilde;o promover o registro de </FONT><FONT SIZE=2>compromisso de compra e venda de bem indicado &agrave; penhora pelo </FONT><FONT SIZE=2>credor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se o registro da aliena&ccedil;&atilde;o, por for&ccedil;a da publicidade e efic&aacute;cia erga </FONT><FONT SIZE=2>omnes do ato, poderia evitar a indesejada constri&ccedil;&atilde;o patrimonial, deve </FONT><FONT SIZE=2>o terceiro-embargante arcar com os consect&aacute;rios da sucumb&ecirc;ncia, </FONT><FONT SIZE=2>pois, deu causa ao ajuizamento dos embargos de terceiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial a que n&atilde;o se conhece.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por APARECIDA DOS </FONT><FONT SIZE=2>ANJOS RIGHETTI DA SILVA E OUTROS, com fundamento no art. 105, III, letra &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido em Embargos de Terceiro e </FONT><FONT SIZE=2>que restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Honor&aacute;rios de advogado &ndash; embargos de terceiro opostos por </FONT></i><i><FONT SIZE=2>compromiss&aacute;rio comprador &ndash; a&ccedil;&atilde;o julgada procedentes &ndash; verba devida pela parte </FONT></i><i><FONT SIZE=2>sucumbente &ndash; cabimento. Apelo provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam os recorrentes que o ac&oacute;rd&atilde;o recorrido adotou uma </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o equivocada do art. 20 do CPC, pois &eacute; indevida a sua condena&ccedil;&atilde;o ao </FONT><FONT SIZE=2>pagamento dos honor&aacute;rios advocat&iacute;cios, tendo em vista que </FONT><i><FONT SIZE=2>&quot;n&atilde;o lhes fora poss&iacute;vel </FONT></i><i><FONT SIZE=2>conhecer a exist&ecirc;ncia da promessa de compra e venda exibida pelos terceiros </FONT></i><i><FONT SIZE=2>embargantes, antes da constri&ccedil;&atilde;o realizada, exatamente porque n&atilde;o havia sido </FONT></i><i><FONT SIZE=2>levada ao registro imobili&aacute;rio&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve apresenta&ccedil;&atilde;o de contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese em exame, os embargos de terceiro foram opostos por </FONT><FONT SIZE=2>compromiss&aacute;rios compradores, no interesse de liberar lote vinculado &agrave; promessa de </FONT><FONT SIZE=2>compra e venda, constrito por for&ccedil;a de seq&uuml;estro e posterior penhora realizada em </FONT><FONT SIZE=2>processo de execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargantes-recorridos, entretanto, n&atilde;o providenciaram o registro </FONT><FONT SIZE=2>imobili&aacute;rio do compromisso de compra e venda, que continuou em nome do </FONT><FONT SIZE=2>devedor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o federal suscitada no Recurso Especial cinge-se a verificar a </FONT><FONT SIZE=2>quem cabe, em tal hip&oacute;tese, arcar com as custas e os honor&aacute;rios advocat&iacute;cios. Se </FONT><FONT SIZE=2>ao embargado, por for&ccedil;a do princ&iacute;pio da sucumb&ecirc;ncia, ou se aos embargantes, </FONT><FONT SIZE=2>tendo em vista que estes, deixando de levar a registro o compromisso de compra e </FONT><FONT SIZE=2>venda pactuado, n&atilde;o se resguardou da garantia da publicidade capaz de impedir a </FONT><FONT SIZE=2>constri&ccedil;&atilde;o judicial determinada no processo de execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O princ&iacute;pio da causalidade n&atilde;o se contrap&otilde;e ao princ&iacute;pio da </FONT><FONT SIZE=2>sucumb&ecirc;ncia. Antes, &eacute; este um dos elementos norteadores daquele, pois, de </FONT><FONT SIZE=2>ordin&aacute;rio, o sucumbente &eacute; considerado respons&aacute;vel pela instaura&ccedil;&atilde;o do processo e, </FONT><FONT SIZE=2>assim, condenado nas despesas processuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo Liebmann, nos casos em que a aplica&ccedil;&atilde;o pura e simples do </FONT><FONT SIZE=2>princ&iacute;pio da sucumb&ecirc;ncia fere o princ&iacute;pio da eq&uuml;idade, a obriga&ccedil;&atilde;o de pagar as </FONT><FONT SIZE=2>despesas judiciais desaparece sempre quando a parte, embora vencida, demonstre, </FONT><FONT SIZE=2>com seu comportamento, </FONT><i><FONT SIZE=2>di non aver cusato la lit</FONT></i><i><FONT SIZE=2>LIEBMAN, Enrico Tullio. Manuale di Diritto Processuale Civile, Vol. I, A. Giuffre, Milão, 1980. p. 166-167</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos embargos de terceiro, deve o Juiz ter muita cautela na aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>do princ&iacute;pio da sucumb&ecirc;ncia, j&aacute; que, nem sempre, o embargado age com culpa de </FONT><FONT SIZE=2>modo a causar o preju&iacute;zo ao embargante. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se os credores indicaram &agrave; penhora bem objeto de compromisso de </FONT><FONT SIZE=2>compra e venda n&atilde;o levado a registro, &eacute; inilud&iacute;vel que os embargos de terceiro s&oacute; </FONT><FONT SIZE=2>se fizeram necess&aacute;rios por conta da des&iacute;dia dos embargantes-compradores em n&atilde;o </FONT><FONT SIZE=2>promover o registro, provid&ecirc;ncia esta que, a par da publicidade do ato, poderia </FONT><FONT SIZE=2>evitar a indesejada constri&ccedil;&atilde;o patrimonial, haja vista a efic&aacute;cia </FONT><i><FONT SIZE=2>erga omnes </FONT></i><FONT SIZE=2>dos atos </FONT><FONT SIZE=2>submetidos a registro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, neste sentido a escorreita a li&ccedil;&atilde;o de Yussef Said Cahal</FONT><FONT SIZE=2>CAHALI, Yussef Said. Honorários Advocatícios, 2ª ed., São Paulo, Revista dos Tribunais, 1998. p. 584</FONT><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) se a penhora somente ocorreu porque o </FONT></i><i><FONT SIZE=2>compromiss&aacute;rio&frasl;comprador n&atilde;o procedeu ao registro imobili&aacute;rio, fazendo com que o </FONT></i><i><FONT SIZE=2>exeq&uuml;ente fosse levado a equ&iacute;voco ao requer&ecirc;-la com base no registro imobili&aacute;rio </FONT></i><i><FONT SIZE=2>ainda em nome do devedor executado, nada justifica seja o embargante beneficiado </FONT></i><i><FONT SIZE=2>com honor&aacute;rios advocat&iacute;cios em raz&atilde;o da lide a que ele pr&oacute;prio deu causa&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse mesmo sentido &eacute; o esc&oacute;lio de Orlando Ven&acirc;ncio dos Santos </FONT><FONT SIZE=2>Filho, Professor de Processo Civil da Unisinos&frasl;RS, publicado na Revista dos </FONT><FONT SIZE=2>Tribunais, p&aacute;g.: 75&frasl;83:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ora, se o credor, antes de indicar bem &agrave; penhora, cuidou de juntar </FONT></i><i><FONT SIZE=2>aos autos certid&atilde;o no Registro de Im&oacute;veis, objetivando comprovar estar o bem livre </FONT></i><i><FONT SIZE=2>de qualquer gravame, e ap&oacute;s indica&ccedil;&atilde;o, vem a ser surpreendido com embargos de </FONT></i><i><FONT SIZE=2>terceiros, fundados em promessa de compra e venda n&atilde;o registrada, n&atilde;o temos </FONT></i><i><FONT SIZE=2>nenhuma d&uacute;vida de que, mesmo procedentes os embargos, a responsabilidade pelo </FONT></i><i><FONT SIZE=2>pagamento de honor&aacute;rios legais e despesas processuais h&aacute; que recair sobre os </FONT></i><i><FONT SIZE=2>ombros do pr&oacute;prio embargante, que, ao n&atilde;o ser diligente para registrar o seu </FONT></i><i><FONT SIZE=2>contrato, deu causa, por omiss&atilde;o, ao ajuizamento da a&ccedil;&atilde;o, aplicando-se-lhe, </FONT></i><i><FONT SIZE=2>subsidiariamente, a regra do art. 159 do C&oacute;digo Civil, uma vez que, n&atilde;o h&aacute; d&uacute;vida, </FONT></i><i><FONT SIZE=2>tanto a a&ccedil;&atilde;o quanto a omiss&atilde;o representam exterioriza&ccedil;&atilde;o da conduta&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste caso, portanto, n&atilde;o s&oacute; o princ&iacute;pio da sucumb&ecirc;ncia como </FONT><FONT SIZE=2>tamb&eacute;m o da causalidade devem orientar a fixa&ccedil;&atilde;o da responsabilidade pelos &ocirc;nus </FONT><FONT SIZE=2>sucumbenciais, sob pena de injustamente impor ao credor as conseq&uuml;&ecirc;ncias </FONT><FONT SIZE=2>onerosas do ato imprevidente do terceiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, s&atilde;o os seguintes precedentes: REsp 70.401&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Costa Leite, DJ: 09&frasl;10&frasl;1995; REsp 264.930&frasl;PR, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ: 16&frasl;10&frasl;2000, este &uacute;ltimo assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DE TERCEIRO. SUCUMB&Ecirc;NCIA. </FONT></i><i><FONT SIZE=2>PRINC&Iacute;PIO DA CAUSALIDADE. AUS&Ecirc;NCIA DE CULPA DO CREDOR NA </FONT></i><i><FONT SIZE=2>PENHORA. VERBA HONOR&Aacute;RIA INDEVIDA. PRECEDENTES. DOUTRINA. </FONT></i><i><FONT SIZE=2>RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Sem embargo do princ&iacute;pio da sucumb&ecirc;ncia, adotado pelo C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil vigente, &eacute; de atentar-se para outro princ&iacute;pio, o da causalidade, </FONT></i><i><FONT SIZE=2>segundo o qual aquele que deu causa &agrave; instaura&ccedil;&atilde;o do processo, ou ao incidente </FONT></i><i><FONT SIZE=2>processual, deve arcar com os encargos da&iacute; decorrentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Tratando-se de embargos de terceiro, imprescind&iacute;vel que se </FONT></i><i><FONT SIZE=2>averig&uacute;e, na fixa&ccedil;&atilde;o dos honor&aacute;rios, quem deu causa &agrave; constri&ccedil;&atilde;o indevida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - O credor n&atilde;o pode ser responsabilizado pelos &ocirc;nus sucumbenciais </FONT></i><i><FONT SIZE=2>por ter indicado &agrave; penhora im&oacute;vel registrado no Cart&oacute;rio de Im&oacute;veis em nome dos </FONT></i><i><FONT SIZE=2>devedores mas prometidos &agrave; venda aos terceiros-embargantes. A in&eacute;rcia dos </FONT></i><i><FONT SIZE=2>embargantes-compradores, em n&atilde;o providenciar o registro do compromisso de </FONT></i><i><FONT SIZE=2>compra e venda, deu causa &agrave; penhora indevida.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Oportuna se faz a transcri&ccedil;&atilde;o do voto condutor deste &uacute;ltimo ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>proferido pelo em. Min. S&aacute;lvio de Figueiredo Teixeira:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) o sistema do C&oacute;digo de Processo Civil se fixa em uma orienta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de car&aacute;ter objetivo: havendo sucumb&ecirc;ncia, em linha de princ&iacute;pio s&atilde;o devidos os </FONT></i><i><FONT SIZE=2>honor&aacute;rios, em quantum a ser arbitrado na decis&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, sem embargo dessa orienta&ccedil;&atilde;o, h&aacute; de atentar-se para </FONT></i><i><FONT SIZE=2>outro princ&iacute;pio, o da causalidade, segundo o qual aquele que deu causa &agrave; </FONT></i><i><FONT SIZE=2>instaura&ccedil;&atilde;o do processo ou ao incidente processual, dever arcar com as despesas </FONT></i><i><FONT SIZE=2>da&iacute; decorrentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de observar-se ainda que o objetivo dos embargos de terceiros&nbsp; &eacute; </FONT></i><i><FONT SIZE=2>exclusivamente a desconstitui&ccedil;&atilde;o de uma penhora, raz&atilde;o pela qual se mostra </FONT></i><i><FONT SIZE=2>imprescind&iacute;vel, na fixa&ccedil;&atilde;o dos honor&aacute;rios, a verifica&ccedil;&atilde;o da causa da constri&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Colocadas tais premissas, v&ecirc;-se que o banco-credor, no caso, n&atilde;o deu </FONT></i><i><FONT SIZE=2>causa &agrave; penhora do bem. Se o compromisso de compra e venda estivesse </FONT></i><i><FONT SIZE=2>registrado em cart&oacute;rio, constando do Registro de Im&oacute;veis o nome dos embargantes </FONT></i><i><FONT SIZE=2>como leg&iacute;timos promiss&aacute;rios compradores do im&oacute;vel, certamente a penhora n&atilde;o </FONT></i><i><FONT SIZE=2>teria ocorrido, principalmente porque o exeq&uuml;ente diligenciou junto ao Cart&oacute;rio a fim </FONT></i><i><FONT SIZE=2>de obter a certid&atilde;o atualizada da propriedade im&oacute;vel.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A constri&ccedil;&atilde;o, portanto, ocorreu exclusivamente por des&iacute;dia dos </FONT></i><i><FONT SIZE=2>embargantes, que n&atilde;o providenciaram o registro da aliena&ccedil;&atilde;o. Assim, n&atilde;o se </FONT></i><i><FONT SIZE=2>justifica, no caso, a condena&ccedil;&atilde;o do credor recorrente nos &ocirc;nus da sucumb&ecirc;ncia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, DOU PROVIMENTO ao Recurso Especial, para </FONT><FONT SIZE=2>excluir a condena&ccedil;&atilde;o dos embargados, ora recorridos, ao pagamento das custas e </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Dever&aacute;, em contrapartida, arcar com as despesas processuais, os </FONT><FONT SIZE=2>recorridos, nos moldes fixados no ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 1 de Junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 68093</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>