<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313.631 - RS (2001&frasl;0034904-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NESTOR HENRIQUE VANELLI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERSON RAMOS CARDOSO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HABITASUL CREDITO IMOBILIARIO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE FRANCISCO FARINA CIRNE LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Nestor Henrique Vanelli e Solange Ughini Vanelli, promiss&aacute;rios </FONT><FONT SIZE=2>compradores, ingressaram com embargos de terceiro para a defesa da posse de </FONT><FONT SIZE=2>apartamentos adquiridos da empresa Aquisi&ccedil;&atilde;o &ndash; Incorpora&ccedil;&otilde;es Imobili&aacute;rias, </FONT><FONT SIZE=2>quitados e pagos, agora penhorados em processo de execu&ccedil;&atilde;o promovido pelo </FONT><FONT SIZE=2>agente financeiro Habitasul Cr&eacute;dito Imobili&aacute;rio S&frasl;A contra a incorporadora. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante da proced&ecirc;ncia dos embargos, a Habitasul apelou, e a Terceira </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do egr&eacute;gio Tribunal de Al&ccedil;ada do Rio Grande do Sul deu provimento </FONT><FONT SIZE=2>ao recurso:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Hipoteca &ndash; Modifica&ccedil;&atilde;o na &aacute;rea constru&iacute;da do im&oacute;vel </FONT></i><i><FONT SIZE=2>hipotecado &ndash; Havendo modifica&ccedil;&atilde;o na &aacute;rea constru&iacute;da do im&oacute;vel </FONT></i><i><FONT SIZE=2>hipotecado, persiste o gravame na extens&atilde;o registrada, mesmo que </FONT></i><i><FONT SIZE=2>haja um acr&eacute;scimo no n&uacute;mero de unidades, n&atilde;o mencionadas no </FONT></i><i><FONT SIZE=2>contrato, pois qualquer melhoramento ou constru&ccedil;&atilde;o que venha a ser </FONT></i><i><FONT SIZE=2>feita, &eacute; abrangida pela hipoteca. Intelig&ecirc;ncia do art. 811 do C. Civil. </FONT></i><i><FONT SIZE=2>Apela&ccedil;&atilde;o provida.&quot; (fl. 48)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os seus embargos de declara&ccedil;&atilde;o, os embargantes </FONT><FONT SIZE=2>ajuizaram o presente recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, apontando ofensa aos arts. </FONT><FONT SIZE=2>761, IV, do CC e 1&ordm;, 4&ordm; e 32 da Lei n.&ordm; 4.591&frasl;64, bem como diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial. Afirmam que a decis&atilde;o recorrida, ao interpretar o art. 811 do C&oacute;digo </FONT><FONT SIZE=2>Civil, teria afrontado as disposi&ccedil;&otilde;es do art. 761, inciso IV, do mesmo diploma, al&eacute;m </FONT><FONT SIZE=2>dos arts. 1&ordm;, 4&ordm; e 32 da Lei n.&ordm; 4.591&frasl;64. Salientam que a lei exige, para a validade </FONT><FONT SIZE=2>do contrato de hipoteca contra terceiros, a especifica&ccedil;&atilde;o do objeto da garantia (art. </FONT><FONT SIZE=2>761, inciso IV), e esse objeto fora especificado no contrato como sendo as unidades </FONT><FONT SIZE=2>certas e determinadas. A inclus&atilde;o de unidades&nbsp; aut&ocirc;nomas n&atilde;o especificadas </FONT><FONT SIZE=2>originalmente importou tamb&eacute;m na virtual modifica&ccedil;&atilde;o da garantia original. </FONT><FONT SIZE=2>Argumentam que o ac&oacute;rd&atilde;o recorrido, ao aplicar incorretamente o princ&iacute;pio da </FONT><FONT SIZE=2>especializa&ccedil;&atilde;o da hipoteca, teria lesado irreparavelmente o direito de propriedade </FONT><FONT SIZE=2>dos recorrentes quanto &agrave;s fra&ccedil;&otilde;es ideais relativas &agrave;s unidades aut&ocirc;nomas que lhes </FONT><FONT SIZE=2>foram alienadas pela construtora, &quot;fra&ccedil;&otilde;es estas que nunca integraram a garantia </FONT><FONT SIZE=2>real da Recorrida&quot; (fl. 275). Colacionam ac&oacute;rd&atilde;o do Primeiro Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>Civil do Estado de S&atilde;o Paulo, para a demonstra&ccedil;&atilde;o do alegado diss&iacute;dio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com as contra-raz&otilde;es, foi o recurso especial inadmitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto o AG 248.909&frasl;RS, a este dei provimento, solicitando a </FONT><FONT SIZE=2>subida dos autos.&nbsp; Verificou-se (informa&ccedil;&atilde;o, fl. 115)&nbsp; que os mesmos estavam </FONT><FONT SIZE=2>apensados ao do REsp 239.231&frasl;RS, julgado em 16&frasl;12&frasl;1999, pelo que determinei </FONT><FONT SIZE=2>fosse nesses autos processado o recurso especial e apensado aos do recurso j&aacute; </FONT><FONT SIZE=2>julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. As quest&otilde;es s&atilde;o as mesmas j&aacute; examinadas no REsp. 239.231&frasl;RS, </FONT><FONT SIZE=2>sendo o r. ac&oacute;rd&atilde;o recorrido do mesmo teor do primeiro. Verifica-se que in&uacute;meras </FONT><FONT SIZE=2>foram as a&ccedil;&otilde;es de embargos ajuizados em raz&atilde;o do mesmo fato, apenas versando </FONT><FONT SIZE=2>sobre unidades diversas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, desde logo trato de julgar o recurso e me permito reproduzir </FONT><FONT SIZE=2>os fundamentos do voto proferido no julgamento anterior, que aproveito como raz&atilde;o </FONT><FONT SIZE=2>de decidir:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O princ&iacute;pio da especializa&ccedil;&atilde;o &eacute; um dos elementos do </FONT></i><i><FONT SIZE=2>instituto da hipoteca e serve para a seguran&ccedil;a do terceiro, dando-lhe </FONT></i><i><FONT SIZE=2>conhecimento da exist&ecirc;ncia da garantia. Tal ci&ecirc;ncia &eacute; indispens&aacute;vel, </FONT></i><i><FONT SIZE=2>pois o terceiro &eacute; quem sofrer&aacute; pelo exerc&iacute;cio do direito de seq&uuml;ela.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso dos autos, a hipoteca foi formalizada com o </FONT></i><i><FONT SIZE=2>registro de fls. 16 e 17, no qual est&atilde;o especificados os boxes e os </FONT></i><i><FONT SIZE=2>apartamentos gravados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Depois de efetuado esse registro, em 02.02.77, e ap&oacute;s a </FONT></i><i><FONT SIZE=2>inscri&ccedil;&atilde;o do contrato de promessa de compra e venda em favor dos </FONT></i><i><FONT SIZE=2>ora recorrentes (1</FONT></i><i><sup><FONT SIZE=2>&ordm;</FONT></sup></i><i><FONT SIZE=2> 08.79 e 05.02.80), foi registrada a retifica&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>incorpora&ccedil;&atilde;o de fl. 21, que incluiu outros boxes e apartamentos, entre </FONT></i><i><FONT SIZE=2>eles os alienados aos recorrentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho que as unidades n&atilde;o constantes da especifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do registro da hipoteca ao tempo do neg&oacute;cio n&atilde;o podem ser </FONT></i><i><FONT SIZE=2>consideradas como gravadas pelo &ocirc;nus real. Os terceiros que </FONT></i><i><FONT SIZE=2>adquiriram os apartamentos n&atilde;o inclu&iacute;dos na especifica&ccedil;&atilde;o n&atilde;o podem </FONT></i><i><FONT SIZE=2>ser atingidos pela altera&ccedil;&atilde;o posterior, que ampliou a garantia para </FONT></i><i><FONT SIZE=2>abranger novos apartamentos, pois estes terceiros estavam confiando </FONT></i><i><FONT SIZE=2>na especializa&ccedil;&atilde;o existente quando do registro da hipoteca. &Eacute; para </FONT></i><i><FONT SIZE=2>isso que existe o ato registral: dar publicidade &agrave; hipoteca e efic&aacute;cia </FONT></i><i><FONT SIZE=2>contra o terceiro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entende a recorrida que se trata de simples altera&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>plano de constru&ccedil;&atilde;o, sem altera&ccedil;&atilde;o substancial sobre a coisa, </FONT></i><i><FONT SIZE=2>devendo entender-se que a hipoteca seria sobre todo o edif&iacute;cio a ser </FONT></i><i><FONT SIZE=2>constru&iacute;do, da&iacute; a possibilidade da aplica&ccedil;&atilde;o do disposto no art. 811 do </FONT></i><i><FONT SIZE=2>CCivil. Tenho para mim que tal dispositivo legal incide sobre o bem </FONT></i><i><FONT SIZE=2>im&oacute;vel especificado no ato de institui&ccedil;&atilde;o da garantia, n&atilde;o sobre outros </FONT></i><i><FONT SIZE=2>ali n&atilde;o referidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Perfeitamente compreens&iacute;vel a tese desenvolvida no r. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o, mas &eacute; inescap&aacute;vel a conclus&atilde;o de que o terceiro adquirente </FONT></i><i><FONT SIZE=2>ser&aacute; atingido em sua boa-f&eacute;, confiando no registro e na regra do art. </FONT></i><i><FONT SIZE=2>761, inc. IV, do CCivil: o contrato de hipoteca declarar&aacute;, sob pena de </FONT></i><i><FONT SIZE=2>n&atilde;o valer contra terceiros, a coisa dada em garantia, com as suas </FONT></i><i><FONT SIZE=2>especifica&ccedil;&otilde;es. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o procede a reclama&ccedil;&atilde;o quanto &agrave; aplica&ccedil;&atilde;o da multa, </FONT></i><i><FONT SIZE=2>que foi imposta de modo fundamentado, depois de evidenciada a </FONT></i><i><FONT SIZE=2>inexist&ecirc;ncia de defeito a sanar&quot; (REsp 239231-RS, de minha relatoria).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, conhe&ccedil;o do recurso e lhe dou provimento para restabelecer </FONT><FONT SIZE=2>a r. senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 60359</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>