<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 310819 - RJ (2001&frasl;0030985-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA:MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:OSWALDO HOPE MACEDO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JORGE OLIMPIO DO AMARAL ROCHA E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:BANCO ITAU S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RENATO AYRES MARTINS DE OLIVEIRA E </FONT><FONT SIZE=2>OUTROS&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO ESPECIAL. PROCESSUAL CIVIL. </FONT><FONT SIZE=2>PREQUESTIONAMENTO. AUS&Ecirc;NCIA. CL&Aacute;USULA CONTRATUAL. </FONT><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O. IMPOSSIBILIDADE.&nbsp;&nbsp; N&Atilde;O SE CONHECE O RECURSO </FONT><FONT SIZE=2>ESPECIAL QUANTO A QUEST&Otilde;ES FEDERAIS CARENTES DE </FONT><FONT SIZE=2>PREQUESTIONAMENTO E QUE DEMANDAM A INTERPRETA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>CL&Aacute;USULAS CONTRATUAIS.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por OSWALDO HOPE </FONT><FONT SIZE=2>MACEDO, com fundamento no art. 105, III, letra &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o de conhecimento em que se pretende a </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o de valores depositados, a t&iacute;tulo de benef&iacute;cios previdenci&aacute;rios,&nbsp; em </FONT><FONT SIZE=2>conta corrente mantida junto ao recorrido e que se alega indevidamente </FONT><FONT SIZE=2>apropriados pelo banco recorrido para a amortiza&ccedil;&atilde;o dos valores devidos por </FONT><FONT SIZE=2>for&ccedil;a do contrato de abertura de cr&eacute;dito em conta corrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;INDENIZA&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUI&Ccedil;&Atilde;O BANC&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>RETEN&Ccedil;&Atilde;O DE VALORES DEPOSITADOS EM CONTA CORRENTE </FONT><FONT SIZE=2>EM RAZ&Atilde;O DE SALDO NEGATIVO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Ocirc;NUS SUCUMBENCIAIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Havendo autoriza&ccedil;&atilde;o expressa do cliente, em contrato de abertura de </FONT><FONT SIZE=2>conta corrente com limite de cr&eacute;dito, para a reten&ccedil;&atilde;o de valores mantidos ou </FONT><FONT SIZE=2>depositados em seu favor, na institui&ccedil;&atilde;o banc&aacute;ria, na institui&ccedil;&atilde;o banc&aacute;ria, n&atilde;o </FONT><FONT SIZE=2>se cogita de ato il&iacute;cito apropriat&oacute;rio por parte desta, capaz de ensejar a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o postulada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o autor benefici&aacute;rio de Justi&ccedil;a Gratuita, devem os &ocirc;nus </FONT><FONT SIZE=2>sucumbenciais, submeterem-se a norma prevista no art. 12 da Lei 1060&frasl;50.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso conhecido e provido parcialmente.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados, por </FONT><FONT SIZE=2>entender-se ausentes contradi&ccedil;&otilde;es, omiss&otilde;es ou obscuridades no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente viola&ccedil;&atilde;o aos seguintes dispositivos federais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) arts. 51, do CDC; 114, da Lei n&ordm; 8.213&frasl;91; 145, do CC &ndash; &quot;sendo </FONT><FONT SIZE=2>transparente que a interpreta&ccedil;&atilde;o dada pela 11&ordf; C&acirc;mara C&iacute;vel &agrave; cl&aacute;usula 11.3 </FONT><FONT SIZE=2>permite a permanente imposi&ccedil;&atilde;o de um &ocirc;nus sobre o benef&iacute;cio concedido&quot;, </FONT><FONT SIZE=2>resta evidenciada a contrariedade aos apontados dispositivos federias, tendo </FONT><FONT SIZE=2>em vista que a referida cl&aacute;usula padece de nulidade por n&atilde;o poder o benef&iacute;cio </FONT><FONT SIZE=2>previdenci&aacute;rio ser objeto de penhora ou de constitui&ccedil;&atilde;o de qualquer &ocirc;nus, </FONT><FONT SIZE=2>&quot;salvo quanto a valor devido &agrave; Previd&ecirc;ncia Social e a desconto autorizado&quot; </FONT><FONT SIZE=2>pela Lei n&ordm; 8.213&frasl;91, &quot;ou derivado da obriga&ccedil;&atilde;o de prestar alimentos </FONT><FONT SIZE=2>reconhecida em senten&ccedil;a judicial&quot; (art. 114, da Lei n&ordm; 8.213&frasl;91).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) art. 649, VII, do CPC &ndash; nos termos do dispositivo indicado, as </FONT><FONT SIZE=2>pens&otilde;es percebidas de institutos de previd&ecirc;ncia s&atilde;o absolutamente </FONT><FONT SIZE=2>impenhor&aacute;veis, de forma que, se, no caso, sequer houve execu&ccedil;&atilde;o e muito </FONT><FONT SIZE=2>menos penhora, incorre em ilegalidade o ac&oacute;rd&atilde;o recorrido ao permitir que os </FONT><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios sejam utilizados pelo banco recorrido para a </FONT><FONT SIZE=2>amortiza&ccedil;&atilde;o de valores devidos pelo recorrente, os quais &quot;s&atilde;o manipulados </FONT><FONT SIZE=2>exclusivamente pela banca sem que a outra parte sequer possa contestar ou </FONT><FONT SIZE=2>saber da origem e exatid&atilde;o&quot;;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) art. 1.015, III, do CC &ndash; n&atilde;o &eacute; poss&iacute;vel a compensa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios, insuscet&iacute;veis de penhora, com as d&iacute;vidas do </FONT><FONT SIZE=2>recorrente;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>d) art. 4&ordm; e 5&ordm;, ambos da LICC &ndash; &eacute; inadmiss&iacute;vel que banco recorrido </FONT><FONT SIZE=2>possa apropriar-se dos valores depositados na conta corrente do recorrente a </FONT><FONT SIZE=2>t&iacute;tulo de benef&iacute;cios previdenci&aacute;rios, tendo em vista que &quot;o dep&oacute;sito de </FONT><FONT SIZE=2>benef&iacute;cio previdenci&aacute;rio, pelas suas peculiaridades, por lei, n&atilde;o pode ser </FONT><FONT SIZE=2>confundido com dep&oacute;sitos volunt&aacute;rios de origem outras, diferentemente do </FONT><FONT SIZE=2>previsto na cl&aacute;usula 11.3 (que n&atilde;o o inclui), por se tratar ainda de relevante </FONT><FONT SIZE=2>quest&atilde;o de sobreviv&ecirc;ncia, representando tamb&eacute;m um direito constitucional&quot;&nbsp; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, sustenta o recorrido que as quest&otilde;es federais </FONT><FONT SIZE=2>suscitadas carecem de prequestionamento, que o exame do recurso esbarra </FONT><FONT SIZE=2>no &oacute;bice do enunciado das S&uacute;mulas 7 do STJ&nbsp; e 279 do STF, e que n&atilde;o houve </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 114, da Lei n&ordm; 8.213&frasl;91, &quot;j&aacute; que n&atilde;o houve penhora, arresto ou </FONT><FONT SIZE=2>sequestro dos proventos, mas apenas compensa&ccedil;&atilde;o autom&aacute;tica </FONT><FONT SIZE=2>expressamente autorizada&quot; no contrato banc&aacute;rio firmado pelas partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial admitido na origem.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido considerou inexistente a alegada apropria&ccedil;&atilde;o </FONT><FONT SIZE=2>indevida de valores por considerar que o banco recorrido, ao utilizar-se de </FONT><FONT SIZE=2>valores, mantidos no mesmo banco pelo recorrente, para o pagamento dos </FONT><FONT SIZE=2>valores por este devidos, agiu com amparo na cl&aacute;usula 11.3 aven&ccedil;ada no </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o voto condutor do ac&oacute;rd&atilde;o recorrido manifestou-se nos </FONT><FONT SIZE=2>seguintes termos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;As partes, em 14 de agosto de 1994, firmaram contrato de abertura </FONT><FONT SIZE=2>de contra corrente, estabelecendo um determinado limite de cr&eacute;dito a ser </FONT><FONT SIZE=2>disponibilizado pelo bancor-r&eacute;u ao autor, que atrav&eacute;s de cl&aacute;usula 11.3, </FONT><FONT SIZE=2>autorizou o r&eacute;u a utilizar para pagamento de d&eacute;bito, valores mantidos no </FONT><FONT SIZE=2>banco, ou a reter valores que o autor ou seu avalista fossem titulares, para a </FONT><FONT SIZE=2>hip&oacute;tese de n&atilde;o cumprimento das obriga&ccedil;&otilde;es ou vencimento antecipado (dls. </FONT><FONT SIZE=2>73).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em verdade, n&atilde;o houve apropria&ccedil;&atilde;o indevida de valores, mas a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o autom&aacute;tica pelo r&eacute;u, dos valores devidos pelo autor, com a </FONT><FONT SIZE=2>anu&ecirc;ncia expressa deste, afastando qualquer exacerba&ccedil;&atilde;o dos poderes </FONT><FONT SIZE=2>conferidos a institui&ccedil;&atilde;o banc&aacute;ria.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, o Tribunal a quo n&atilde;o se pronunciou acerca da </FONT><FONT SIZE=2>impenhorabilidade dos benef&iacute;cios previdenci&aacute;rios e da conseq&uuml;ente nulidade </FONT><FONT SIZE=2>da referida cl&aacute;usula contratual, de forma a se verificar a aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento das quest&otilde;es federais suscitadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ: </FONT><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o Tribunal a quo rejeitou os Embargos de Declara&ccedil;&atilde;o </FONT><FONT SIZE=2>opostos pelo recorrente com o fim de prequestionar a quest&atilde;o federal </FONT><FONT SIZE=2>suscitada, sendo que &quot;se, apesar de provocado via embargos de declara&ccedil;&atilde;o, o </FONT><FONT SIZE=2>tribunal a quo se nega a emitir pronunciamento acerca dos pontos tidos como </FONT><FONT SIZE=2>omissos, contradit&oacute;rios ou obscuros, deve o recorrente especial alegar </FONT><FONT SIZE=2>contrariedade ao art. 535 do CPC, pleiteando a anula&ccedil;&atilde;o do ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>quando do julgamento dos embargos, ao inv&eacute;s de insistir na tese da viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos dispositivos legais cujas mat&eacute;rias n&atilde;o foram apreciadas e solucionadas</FONT><FONT SIZE=2>RSTJ 92/121</FONT><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, verificar se a cl&aacute;usula 11.3 legitima o procedimento </FONT><FONT SIZE=2>adotado pelo banco recorrido, e se afasta os valores recebidos a t&iacute;tulo de </FONT><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios da possibilidade de compensa&ccedil;&atilde;o dos valores </FONT><FONT SIZE=2>devidos pelo recorrente, demandaria a interpreta&ccedil;&atilde;o da referida cl&aacute;usula, o </FONT><FONT SIZE=2>que n&atilde;o &eacute; poss&iacute;vel na via especial, face ao &oacute;bice do enunciado da S&uacute;mula 5 </FONT><FONT SIZE=2>do STJ.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao Recurso Especial, com </FONT><FONT SIZE=2>fundamento no art. 557, do CPC, por ser manifestamente inadmiss&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 14246</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>