<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 327.245 - SP (2001&frasl;0054460-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA CHRISTINA MENEZES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SPAL INSDUSTRIA BRASILEIRA DE BEBIDAS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS SEIITI ABE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OS MESMOS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. COMPENSA&Ccedil;&Atilde;O. REPETI&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>DE IND&Eacute;BITO. ICMS. TRIBUTO INDIRETO. TRANSFER&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>ENCARGO FINANCEIRO AO CONSUMIDOR FINAL. ART. 166, DO </FONT></b><b><FONT SIZE=2>CTN. ILEGITIMIDADE ATIVA. DECIS&Atilde;O PROFERIDA POR MAIORIA. </FONT></b><b><FONT SIZE=2>N&Atilde;O INTERPOSI&Ccedil;&Atilde;O DE EMBARGOS INFRINGENTES. S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>207&frasl;STJ. FALTA DE PREQUESTIONAMENTO. OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>TRIBUNAL </FONT></b><b><i><FONT SIZE=2>A QUO</FONT></i></b><b><FONT SIZE=2> N&Atilde;O SANADA POR EMBARGOS DE </FONT></b><b><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O. ADU&Ccedil;&Atilde;O DE VIOLA&Ccedil;&Atilde;O A DISPOSITIVOS LEGAIS </FONT></b><b><FONT SIZE=2>AUSENTES NA DECIS&Atilde;O RECORRIDA. S&Uacute;MULA N&ordm; 211&frasl;STJ. </FONT></b><b><FONT SIZE=2>DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Estabelece a S&uacute;mula n&ordm; 207&frasl;STJ que </FONT><i><FONT SIZE=2>&quot;&eacute; inadmiss&iacute;vel recurso especial </FONT></i><i><FONT SIZE=2>quando cab&iacute;veis embargos infringentes contra o ac&oacute;rd&atilde;o proferido no </FONT></i><i><FONT SIZE=2>tribunal de origem.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento. Dispositivos legais </FONT><FONT SIZE=2>indicados como afrontados n&atilde;o abordados, em nenhum momento, no </FONT><FONT SIZE=2>&acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Estabelece a S&uacute;mula n&ordm; 211&frasl;STJ: </FONT><b><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial </FONT></i></b><b><i><FONT SIZE=2>quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de embargos </FONT></i></b><b><i><FONT SIZE=2>declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal 'a quo'.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o se conhece de recurso especial fincado no art. 105, III, &quot;a&quot;, da </FONT><FONT SIZE=2>CF&frasl;88, quando a alegada diverg&ecirc;ncia n&atilde;o &eacute; devida e convenientemente </FONT><FONT SIZE=2>demonstrada, nos moldes em que exigida pelo par&aacute;grafo &uacute;nico, do artigo </FONT><FONT SIZE=2>541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, em 10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; </FONT><FONT SIZE=2>168469&frasl;SP, nos quais fui designado relator para o ac&oacute;rd&atilde;o, pacificou o </FONT><FONT SIZE=2>posicionamento de que ela n&atilde;o pode ser exigida nos casos de repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>ou compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, tributo considerado direto, </FONT><FONT SIZE=2>especialmente, quando a lei que impunha a sua cobran&ccedil;a foi julgada </FONT><FONT SIZE=2>inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Da mesma forma, a referida Se&ccedil;&atilde;o desta Corte, em sede de embargos </FONT><FONT SIZE=2>de diverg&ecirc;ncia, pacificou o entendimento para acolher a tese de que o </FONT><FONT SIZE=2>art. 66, da Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao </FONT><FONT SIZE=2>contribuinte efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos </FONT><FONT SIZE=2>cuja exig&ecirc;ncia foi indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Tributos que comportem, por sua natureza, transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>encargo financeiro s&atilde;o somente aqueles em rela&ccedil;&atilde;o aos quais a pr&oacute;pria </FONT><FONT SIZE=2>lei estabele&ccedil;a dita transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>8.</FONT></b><FONT SIZE=2> Somente em casos assim aplica-se a regra do art. 166, do CTN, pois a </FONT><FONT SIZE=2>natureza, a que se reporta tal dispositivo, s&oacute; pode ser a jur&iacute;dica, que &eacute; </FONT><FONT SIZE=2>determinada pela lei correspondente e n&atilde;o por meras circunst&acirc;ncias </FONT><FONT SIZE=2>econ&ocirc;micas que podem estar, ou n&atilde;o, presentes, sem que se disponha </FONT><FONT SIZE=2>de um crit&eacute;rio seguro para saber quando se deu, e quando n&atilde;o se deu, o </FONT><FONT SIZE=2>repasse.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>9.</FONT></b><FONT SIZE=2> O art. 166, do CTN, cont&eacute;m refer&ecirc;ncia clara ao fato de que deve haver </FONT><FONT SIZE=2>pelo int&eacute;rprete sempre, em casos de repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o </FONT><FONT SIZE=2>se o tributo, por sua natureza, comporta a transfer&ecirc;ncia do respectivo </FONT><FONT SIZE=2>encargo financeiro para terceiro ou n&atilde;o, quando a lei, expressamente, </FONT><FONT SIZE=2>n&atilde;o determina que o pagamento da exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; o </FONT><FONT SIZE=2>caso do ICMS e do IPI. A prova a ser exigida na primeira situa&ccedil;&atilde;o deve </FONT><FONT SIZE=2>ser aquela poss&iacute;vel e que se apresente bem clara, a fim de n&atilde;o se </FONT><FONT SIZE=2>colaborar para o enriquecimento il&iacute;cito do poder tributante. Nos casos em </FONT><FONT SIZE=2>que a lei expressamente determina que o terceiro assumiu o encargo, </FONT><FONT SIZE=2>necessidade h&aacute;, de modo absoluto, que esse terceiro conceda </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o para a repeti&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>10.</FONT></b><FONT SIZE=2> O tributo examinado (ICMS) &eacute; de natureza indireta. Apresenta-se com </FONT><FONT SIZE=2>essa caracter&iacute;stica porque o contribuinte real &eacute; o consumidor da </FONT><FONT SIZE=2>mercadoria objeto da opera&ccedil;&atilde;o (contribuinte de fato) e a empresa </FONT><FONT SIZE=2>(contribuinte de direito) repassa, no pre&ccedil;o da mercadoria, o imposto </FONT><FONT SIZE=2>devido, recolhendo, ap&oacute;s, aos cofres p&uacute;blicos o imposto j&aacute; pago pelo </FONT><FONT SIZE=2>consumidor de seus produtos. N&atilde;o assume, portanto, a carga tribut&aacute;ria </FONT><FONT SIZE=2>resultante dessa incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>11.</FONT></b><FONT SIZE=2> Em conseq&uuml;&ecirc;ncia, o fen&ocirc;meno da substitui&ccedil;&atilde;o legal no cumprimento </FONT><FONT SIZE=2>da obriga&ccedil;&atilde;o, do contribuinte de fato pelo contribuinte de direito, ocorre </FONT><FONT SIZE=2>na exig&ecirc;ncia do pagamento do imposto do ICMS.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>12.</FONT></b><FONT SIZE=2> A repeti&ccedil;&atilde;o do ind&eacute;bito e a compensa&ccedil;&atilde;o do tributo questionado n&atilde;o </FONT><FONT SIZE=2>podem ser deferidas sem a exig&ecirc;ncia da repercuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>13.</FONT></b><FONT SIZE=2> Ilegitimidade ativa </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> da empresa recorrente configurada.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>14.</FONT></b><FONT SIZE=2> Recursos a que se nega seguimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam-se de Recursos Especiais interpostos pela Fazenda Nacional e pela </FONT><FONT SIZE=2>empresa autora com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. Ac&oacute;rd&atilde;o que, por maioria de votos, julgou procedente pedido declarat&oacute;rio </FONT><FONT SIZE=2>formulado pela empresa autora para afastar a exigibilidade da diferen&ccedil;a de 1% </FONT><FONT SIZE=2>decorrente do aumento da al&iacute;quota do ICMS de 17% para 18%, afastando, contudo, </FONT><FONT SIZE=2>o pleito de repeti&ccedil;&atilde;o de ind&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ofertados embargos declarat&oacute;rios, n&atilde;o foram conhecidos os apresentados por </FONT><FONT SIZE=2>Refrigerantes de Santos S&frasl;A, em face da incorpora&ccedil;&atilde;o pela ora recorrente, </FONT><FONT SIZE=2>recebendo-se aqueles interpostos pela Fazenda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o da Fazenda contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o ora recorrido e consistente na impossibilidade da repeti&ccedil;&atilde;o de </FONT><FONT SIZE=2>ind&eacute;bito requerida ser efetuada, por ser ela ileg&iacute;tima para pleitear a restitui&ccedil;&atilde;o. </FONT><FONT SIZE=2>Alega viola&ccedil;&atilde;o ao art. 166, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; a empresa autora aduz contrariedade aos arts. 166, do CTN, 1.288, do C&oacute;digo </FONT><FONT SIZE=2>Civil, 38, do CPC, 3&ordm;, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do DL n&ordm; 406&frasl;68, e 19, da LC n&ordm; 87&frasl;96, assim como </FONT><FONT SIZE=2>aponta diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estabelece a S&uacute;mula n&ordm; 207, desta Distinta Corte Superior, </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;&Eacute; INADMISS&Iacute;VEL RECURSO ESPECIAL QUANDO CAB&Iacute;VEIS </FONT></i></b><b><i><FONT SIZE=2>EMBARGOS INFRINGENTES CONTRA O AC&Oacute;RD&Atilde;O PROFERIDO NO </FONT></i></b><b><i><FONT SIZE=2>TRIBUNAL DE ORIGEM.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se verifica do v. decis&oacute;rio hostilizado contra o qual a Fazenda se </FONT><FONT SIZE=2>insurge (fl. 377), o julgamento se deu por maioria de votos, abrindo-se, assim, </FONT><FONT SIZE=2>espa&ccedil;o &agrave; interposi&ccedil;&atilde;o do recurso de embargos infringentes, o que n&atilde;o foi realizado </FONT><FONT SIZE=2>pela recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face da orienta&ccedil;&atilde;o sumulada por esta Colenda Casa Julgadora, exercendo a </FONT><FONT SIZE=2>sua fun&ccedil;&atilde;o uniformizadora, n&atilde;o ouso contrariar a jurisprud&ecirc;ncia que firmou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, mesmo que fosse apreciado o recurso, este n&atilde;o haveria de prosseguir, </FONT><FONT SIZE=2>tendo em vista que o ac&oacute;rd&atilde;o recorrido afastou a repeti&ccedil;&atilde;o pretendida pela </FONT><FONT SIZE=2>empresa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em decorr&ecirc;ncia do referido verbete sumular, n&atilde;o se cabe permitir o </FONT><FONT SIZE=2>prosseguimento do processado da Fazenda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao Especial da empresa autora, da mesma forma n&atilde;o h&aacute; que se dar </FONT><FONT SIZE=2>seguimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; alegada viola&ccedil;&atilde;o ao art. 166, do CTN, passo a expor meu </FONT><FONT SIZE=2>posicionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da repercuss&atilde;o, a Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em </FONT><FONT SIZE=2>10&frasl;11&frasl;1999, julgando os Embargos de Diverg&ecirc;ncia n&ordm; 168469&frasl;SP, nos quais fui </FONT><FONT SIZE=2>designado relator para o ac&oacute;rd&atilde;o, pacificou o entendimento de que ela n&atilde;o pode ser </FONT><FONT SIZE=2>exigida quando se trata de repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, tributo </FONT><FONT SIZE=2>considerado direto, especialmente, quando a lei que impunha a sua cobran&ccedil;a foi </FONT><FONT SIZE=2>julgada inconstitucional, como &eacute; o caso em apre&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 166, do CTN, cont&eacute;m refer&ecirc;ncia bem clara ao fato de que deve haver pelo </FONT><FONT SIZE=2>int&eacute;rprete sempre, em casos de repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o se o tributo, por </FONT><FONT SIZE=2>sua natureza, comporta a transfer&ecirc;ncia do respectivo encargo financeiro para </FONT><FONT SIZE=2>terceiro ou n&atilde;o, quando a lei, expressamente, n&atilde;o determina que o pagamento da </FONT><FONT SIZE=2>exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; o caso do ICMS e do IPI.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento consolidou-se por se considerar que o art. 166, do CTN, s&oacute; </FONT><FONT SIZE=2>tem aplica&ccedil;&atilde;o aos tributos indiretos, isto &eacute;, que se incorporam explicitamente aos </FONT><FONT SIZE=2>pre&ccedil;os, como &eacute; o caso do ICMS, do IPI, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tributo examinado (ICMS) &eacute; de natureza indireta. Apresenta-se com essa </FONT><FONT SIZE=2>caracter&iacute;stica porque o contribuinte real &eacute; o consumidor da mercadoria objeto da </FONT><FONT SIZE=2>opera&ccedil;&atilde;o (contribuinte de fato) e a empresa (contribuinte de direito) repassa, no </FONT><FONT SIZE=2>pre&ccedil;o da mercadoria, o imposto devido, recolhendo, ap&oacute;s, aos cofres p&uacute;blicos o </FONT><FONT SIZE=2>imposto j&aacute; pago pelo consumidor de seus produtos. N&atilde;o assume, portanto, a carga </FONT><FONT SIZE=2>tribut&aacute;ria resultante dessa incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se, assim, a ilegitimidade ativa </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> da empresa recorrente, por </FONT><FONT SIZE=2>n&atilde;o ter a mesma arcado diretamente com a tributa&ccedil;&atilde;o, havendo, no caso, que se </FONT><FONT SIZE=2>cogitar em transfer&ecirc;ncia do &ocirc;nus ao consumidor final.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, pelo que </FONT><FONT SIZE=2>n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, possibilidade de se </FONT><FONT SIZE=2>apoiar a tese desenvolvida pela recorrente, face &agrave; aus&ecirc;ncia de suporte legal e </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; ofensa aos demais dispositivos legais indicados, considere-se que os </FONT><FONT SIZE=2>mesmos n&atilde;o foram abordados, como suporte da decis&atilde;o, em nenhum momento, no </FONT><FONT SIZE=2>&acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Falta, destarte, a condi&ccedil;&atilde;o do prequestionamento para o processamento do </FONT><FONT SIZE=2>recurso, viabilizador da inst&acirc;ncia excepcional. Da mesma forma, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>cogitar em prequestionamento se o ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais </FONT><FONT SIZE=2>tidos como violados. Esse, tamb&eacute;m, &eacute; o posicionamento da Augusta Corte </FONT><FONT SIZE=2>Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; </FONT><FONT SIZE=2>148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93. Destarte, o conhecimento do </FONT><FONT SIZE=2>processado pela al&iacute;nea &quot;a&quot; est&aacute; obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do </FONT><FONT SIZE=2>Colendo STF (AI n&ordm; 8.278-SP, Rel. Min. Waldemar Zveiter, DJU de 13&frasl;03&frasl;91, e AI n&ordm; </FONT><FONT SIZE=2>13.210-SP, Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 06&frasl;08&frasl;91).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, para bem de ser apreciado o recurso especial, deveria ter sido interposto </FONT><FONT SIZE=2>alegando-se viola&ccedil;&atilde;o ao art. 535, o que aqui n&atilde;o foi feito. Estabelece a S&uacute;mula n&ordm; </FONT><FONT SIZE=2>211&frasl;STJ, </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da </FONT></i></b><b><i><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal </FONT></i></b><b><i><FONT SIZE=2>'a quo'.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama, invi&aacute;vel se torna a pretens&atilde;o da parte recorrente de que </FONT><FONT SIZE=2>se realize o exame do Especial por meio deste recurso. Incidem, no caso, as </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356&frasl;STF e 211&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou devidamente </FONT><FONT SIZE=2>demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos julgados com os quais se afirma haver a diverg&ecirc;ncia, verifica-se </FONT><FONT SIZE=2>evidente defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que a parte recorrente </FONT><FONT SIZE=2>deixou de transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito </FONT><FONT SIZE=2>menos, mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, com o que restou descumprido requisito espec&iacute;fico da interposi&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo art. 255 e seus &sect;&sect;, do Regimento Interno desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com simples </FONT><FONT SIZE=2>trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o apontam pela </FONT><FONT SIZE=2>perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia &agrave;s mat&eacute;rias </FONT><FONT SIZE=2>apreciadas nos julgados apresentados como paradigmas, bastando, para tanto, </FONT><FONT SIZE=2>compararem-se as decis&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a ensejar a sua </FONT><FONT SIZE=2>an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos, em sede </FONT><FONT SIZE=2>de recurso especial, pela total desarmonia com os preceitos constitucionais da </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, NEGO seguimento aos Recursos Especiais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 93417</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>