<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 7.386 - PR (1996&frasl;0040390-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENATO ORTOLANI DE SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONTAMAR VALVERDE PEREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>T.ORIGEM&nbsp; </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DO PARAN&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SECRET&Aacute;RIO DE ADMINISTRA&Ccedil;&Atilde;O DO ESTADO DO </FONT><FONT SIZE=2>PARAN&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO PARAN&Aacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RCIA DIEGUEZ LEUZINGER E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio em mandado de seguran&ccedil;a interposto </FONT><FONT SIZE=2>por Renato Ortolani de Souza e outros, fundado no art. 105, inc. II,&nbsp; al&iacute;nea &quot;b&quot; da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, contra v. ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Paran&aacute;, </FONT><FONT SIZE=2>denegat&oacute;rio de seguran&ccedil;a impetrada. A ementa do v. aresto restou vazada aos </FONT><FONT SIZE=2>exatos termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. MANDADO DE SEGURAN&Ccedil;A - DELEGADOS DE </FONT></i><i><FONT SIZE=2>POL&Iacute;CIA - PRETENS&Atilde;O &Agrave; EXCLUS&Atilde;O, DO LIMITADOR SALARIAL, </FONT></i><i><FONT SIZE=2>DA GRATIFICA&Ccedil;&Atilde;O DE REPRESENTA&Ccedil;&Atilde;O POLICIAL - </FONT></i><i><FONT SIZE=2>IMPOSSIBILIDADE - INTELIG&Ecirc;NCIA DO ARTIGO 39, &sect; 1&ordm;, DA </FONT></i><i><FONT SIZE=2>CONSTITUI&Ccedil;&Atilde;O DA REP&Uacute;BLICA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se a gratifica&ccedil;&atilde;o de representa&ccedil;&atilde;o policial civil de </FONT></i><i><FONT SIZE=2>vantagem que n&atilde;o tem natureza individual ('propter personam'), tal </FONT></i><i><FONT SIZE=2>como previsto na Carta Magna. Ao contr&aacute;rio, possui car&aacute;ter geral, </FONT></i><i><FONT SIZE=2>sendo atribu&iacute;da a todos os integrantes da Pol&iacute;cia Civil do Estado do </FONT></i><i><FONT SIZE=2>Paran&aacute;, inclusive inativos. Sujeita-se, assim, ao redutor salarial, seja </FONT></i><i><FONT SIZE=2>por for&ccedil;a da Lei Fundamental, seja em raz&atilde;o&nbsp; das leis locais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. LEGITIMIDADE E LEGALIDADE DA LEI ESTADUAL </FONT></i><i><FONT SIZE=2>N&ordm; 11.071&frasl;85, QUE INSTITUIU O LIMITADOR SALARIAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Afigura-se leg&iacute;tima a elabora&ccedil;&atilde;o de lei estadual que, em </FONT></i><i><FONT SIZE=2>conformidade com o artigo 37, XI, da Constitui&ccedil;&atilde;o Estadual, </FONT></i><i><FONT SIZE=2>regulamentou, no &acirc;mbito do funcionalismo estadual, o princ&iacute;pio da </FONT></i><i><FONT SIZE=2>paridade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. INEXIST&Ecirc;NCIA DE OFENSA A DIREITO ADQUIRIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na observ&acirc;ncia do teto remunerat&oacute;rio, esbarra a </FONT></i><i><FONT SIZE=2>invoca&ccedil;&atilde;o de direito adquirido em veto constitucional - artigo 17 do Ato </FONT></i><i><FONT SIZE=2>das Disposi&ccedil;&otilde;es Transit&oacute;rias da Constitui&ccedil;&atilde;o da Rep&uacute;blica.&quot; (fls. </FONT></i><i><FONT SIZE=2>178&frasl;179).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o que restaram rejeitados &agrave;s fls. </FONT><FONT SIZE=2>203&frasl;205.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es, os recorrentes repisam a tese trazida &agrave; exordial, </FONT><FONT SIZE=2>sustentando que, nos termos do art. 39, &sect; 1&ordm; da Constitui&ccedil;&atilde;o Federal e art. 33, &sect; 1&ordm;, </FONT><FONT SIZE=2>VI da Constitui&ccedil;&atilde;o Estadual, a Gratifica&ccedil;&atilde;o de Representa&ccedil;&atilde;o Policial&nbsp; deve ser </FONT><FONT SIZE=2>exclu&iacute;da do c&ocirc;mputo relativo ao limitador de vencimentos. Aduzem, para tanto, que </FONT><FONT SIZE=2>a gratifica&ccedil;&atilde;o em comento faz parte de seus patrim&ocirc;nios, como direito pessoal </FONT><FONT SIZE=2>adquirido, uma vez que &eacute; parte acess&oacute;ria de seus vencimentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 232&frasl;233.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal, &agrave;s fls. 244&frasl;248, opinando pelo </FONT><FONT SIZE=2>provimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Decido:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante acima relatado, insurgem-se os recorrentes contra ato do </FONT><FONT SIZE=2>Sr. Secret&aacute;rio de Administra&ccedil;&atilde;o do Estado do Paran&aacute;, consubstanciado na inclus&atilde;o </FONT><FONT SIZE=2>da Gratifica&ccedil;&atilde;o de Representa&ccedil;&atilde;o Policial no limitador de vencimentos institu&iacute;do </FONT><FONT SIZE=2>pelo art. 7&ordm; da Lei Estadual n&ordm; 11.071, de 23 de mar&ccedil;o de 1995.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os impetrantes, Delegados de Pol&iacute;cia, com base no art. 39, &sect; 1&ordm; da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, buscam a exclus&atilde;o do valor correspondente &agrave; gratifica&ccedil;&atilde;o em </FONT><FONT SIZE=2>comento do limite de vencimentos, sustentando que a referida verba decorreria de </FONT><FONT SIZE=2>lei e constituiria vantagem acess&oacute;ria e pessoal da remunera&ccedil;&atilde;o da carreira, relativo </FONT><FONT SIZE=2>&agrave; natureza da fun&ccedil;&atilde;o, motivo pelo qual, teriam direito adquirido de t&ecirc;-la ressalvada </FONT><FONT SIZE=2>do teto de vencimentos previstos na Carta Magna.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, aduzem que a Lei Estadual n&ordm; 11.071&frasl;95, em afronta ao art. </FONT><FONT SIZE=2>33,&nbsp; &sect; 1&ordm; da Constitui&ccedil;&atilde;o Estadual, estabeleceu discrimina&ccedil;&atilde;o no tratamento entre </FONT><FONT SIZE=2>servidores comissionados e concursados, excluindo do limitador de vencimentos </FONT><FONT SIZE=2>somente as vantagens decorrentes do cargo em comiss&atilde;o, em detrimento dos </FONT><FONT SIZE=2>ocupantes de cargos efetivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Raz&atilde;o n&atilde;o assiste aos recorrentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da an&aacute;lise dos autos, verifica-se que a Gratifica&ccedil;&atilde;o de Representa&ccedil;&atilde;o </FONT><FONT SIZE=2>Policial n&atilde;o tem car&aacute;ter pessoal, individual, e sim </FONT><b><FONT SIZE=2>car&aacute;ter geral</FONT></b><FONT SIZE=2>, tendo em vista que </FONT><FONT SIZE=2>decorre do exerc&iacute;cio de um determinado cargo, </FONT><b><FONT SIZE=2>sendo atribu&iacute;da a todos os </FONT></b><b><FONT SIZE=2>integrantes&nbsp; da carreira da Pol&iacute;cia Civil do Estado do Paran&aacute;, inclusive os </FONT></b><b><FONT SIZE=2>inativos.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, das raz&otilde;es expendidas no recurso ordin&aacute;rio verifica-se o </FONT><FONT SIZE=2>inconformismo dos servidores, pois repisam a tese de que a referida gratifica&ccedil;&atilde;o </FONT><FONT SIZE=2>tem natureza&nbsp; pessoal, por decorrer de lei e constituir vantagem acess&oacute;ria da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o da carreira.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em que pesem os argumentos trazidos pelos recorrentes, o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>vergastado n&atilde;o merece reparos. As raz&otilde;es do recurso ordin&aacute;rio em nenhum </FONT><FONT SIZE=2>momento conseguem elidir os fundamentos esposados pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em seu </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2>, o qual harmoniza-se com o entendimento emanado por este Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, bem como com o da Suprema Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Somente para dissipar eventuais d&uacute;vidas, o&nbsp; voto condutor do v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido,&nbsp; assim disp&ocirc;s:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mas foi a Lei Complementar n&ordm; 29&frasl;86 que trouxe </FONT></i><i><FONT SIZE=2>consider&aacute;veis altera&ccedil;&otilde;es &agrave; gratifica&ccedil;&atilde;o de representa&ccedil;&atilde;o. Atribuiu esta </FONT></i><i><FONT SIZE=2>verba a todos os integrantes da carreira policial, e estendeu o benef&iacute;cio </FONT></i><i><FONT SIZE=2>aos servidores inativos, nos seguintes termos: artigo 1&ordm;, que deu&nbsp; nova </FONT></i><i><FONT SIZE=2>reda&ccedil;&atilde;o ao artigo 86, &sect; 1&ordm; da Lei Complementar n&ordm; 19&frasl;82 - '</FONT></i><b><i><FONT SIZE=2>A </FONT></i></b><b><i><FONT SIZE=2>Gratifica&ccedil;&atilde;o de Representa&ccedil;&atilde;o fica atribu&iacute;da aos integrantes das </FONT></i></b><b><i><FONT SIZE=2>carreiras policiais previstas no artigo 13, desta Lei, assim fixada: I </FONT></i></b><b><i><FONT SIZE=2>- 60% (sessenta por cento), para o Delegado de Pol&iacute;cia; II - 45% </FONT></i></b><b><i><FONT SIZE=2>(quarenta e cinco por cento), para o M&eacute;dico Legista, Perito </FONT></i></b><b><i><FONT SIZE=2>Criminal, Qu&iacute;mico Legal e Toxicologista; III - 35% (trinta e cinco </FONT></i></b><b><i><FONT SIZE=2>por cento), para as demais carreiras.' ... 'Art. 4&ordm; - Os benef&iacute;cios </FONT></i></b><b><i><FONT SIZE=2>desta Lei ser&atilde;o extensivos aos policiais civis na inatividade, nos </FONT></i></b><b><i><FONT SIZE=2>termos do artigo 179 e seus par&aacute;grafos da Lei Complementar n&ordm; </FONT></i></b><b><i><FONT SIZE=2>24, de 06 de Dezembro de 1984' </FONT></i></b><i><FONT SIZE=2>(fl. 27 e verso).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Resta perquirir se a verba ora discutida representa ou </FONT></i><i><FONT SIZE=2>n&atilde;o vantagem de natureza pessoal, e relativa &agrave; natureza da fun&ccedil;&atilde;o, tal </FONT></i><i><FONT SIZE=2>como inserto no artigo 39, &sect; 1&ordm; da Lei Maior, e levando-se em conta a </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o local, a pode ser, ou n&atilde;o, excetuada do &acirc;mbito do redutor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A resposta &eacute; negativa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Carta Magna distingue as gratifica&ccedil;&otilde;es pessoais, que </FONT></i><i><FONT SIZE=2>s&atilde;o '</FONT></i><b><i><FONT SIZE=2>propter personam'</FONT></i></b><i><FONT SIZE=2>, e as gratifica&ccedil;&otilde;es de servi&ccedil;o, ou '</FONT></i><b><i><FONT SIZE=2>propter </FONT></i></b><b><i><FONT SIZE=2>laborem'. </FONT></i></b><i><FONT SIZE=2>As primeiras s&atilde;o concedidas em face de situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>individuais do servidor, e as segundas s&atilde;o atribu&iacute;das em raz&atilde;o das </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es excepcionais em que est&aacute; sendo prestado o servi&ccedil;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso dos autos, n&atilde;o se vislumbra nenhuma das </FONT></i><i><FONT SIZE=2>hip&oacute;teses referidas. N&atilde;o, porque, ao inv&eacute;s de pessoal, individual, ela </FONT></i><i><FONT SIZE=2>tem car&aacute;ter geral. &Eacute; atribu&iacute;da a todos os integrantes da Pol&iacute;cia Civil do </FONT></i><i><FONT SIZE=2>Estado do Paran&aacute;, nos termos do artigo 1&ordm; da Lei complementar n&ordm; 29, </FONT></i><i><FONT SIZE=2>de 04&frasl;04&frasl;1986, que deu nova reda&ccedil;&atilde;o ao &sect; 1&ordm; do artigo 86, da Lei </FONT></i><i><FONT SIZE=2>Complementar 19&frasl;82, alhures transcrita. Ainda, estende-se aos </FONT></i><i><FONT SIZE=2>inativos, por for&ccedil;a do artigo 4&ordm; do mesmo diploma legal, tamb&eacute;m antes </FONT></i><i><FONT SIZE=2>referido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode olvidar que a vantagem, nos termos em que </FONT></i><i><FONT SIZE=2>est&aacute; colocada na Constitui&ccedil;&atilde;o Federal, constitui um atributo do </FONT></i><i><FONT SIZE=2>servidor, individual, analis&aacute;vel caso a caso. Na esp&eacute;cie, ela incide sem </FONT></i><i><FONT SIZE=2>individualiza&ccedil;&atilde;o. N&atilde;o tem, portanto, repita-se e enfatize-se, a natureza </FONT></i><i><FONT SIZE=2>de vantagem pessoal ou relativa &agrave;&nbsp; natureza do trabalho, </FONT></i><i><FONT SIZE=2>sujeitando-se, via&nbsp; de conseq&uuml;&ecirc;ncia, ao redutor de vencimentos </FONT></i><i><FONT SIZE=2>institu&iacute;do pela Lei Estadual n&ordm; 11.071, de 22&frasl;03&frasl;1995.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aduza-se, ainda, que n&atilde;o h&aacute; que se falar em </FONT></i><i><FONT SIZE=2>discrimina&ccedil;&atilde;o no tratamento dos cargos comissionados e concursados. </FONT></i><i><FONT SIZE=2>A indigitada lei excluiu do &acirc;mbito limitador as vantagens decorrentes </FONT></i><i><FONT SIZE=2>dos cargos em comiss&atilde;o, justamente porque constituem vantagens </FONT></i><i><FONT SIZE=2>pecuni&aacute;rias atribu&iacute;das precariamente aos servidores que exercem </FONT></i><i><FONT SIZE=2>cargos de confian&ccedil;a, os quais podem a qualquer tempo destes serem </FONT></i><i><FONT SIZE=2>destitu&iacute;dos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ou seja, a remunera&ccedil;&atilde;o dos delegados de pol&iacute;cia, nesta </FONT></i><i><FONT SIZE=2>compreendida o vencimento b&aacute;sico e a gratifica&ccedil;&atilde;o de representa&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>que tem car&aacute;ter geral e permanente, est&aacute; sujeita ao limitador, seja por </FONT></i><i><FONT SIZE=2>for&ccedil;a do que disp&otilde;e a Constitui&ccedil;&atilde;o Federal, seja em raz&atilde;o da leis </FONT></i><i><FONT SIZE=2>locais - a que instituiu a gratifica&ccedil;&atilde;o de representa&ccedil;&atilde;o, e a que </FONT></i><i><FONT SIZE=2>regulamentou, no &acirc;mbito do funcionalismo estadual, o princ&iacute;pio da </FONT></i><i><FONT SIZE=2>paridade.&quot; (fls. 181&frasl;186).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, trago &agrave; cola&ccedil;&atilde;o precedente do C. Supremo Tribunal </FONT><FONT SIZE=2>Federal, no qual fica evidente que somente se excluem do limitador de vencimentos&nbsp; </FONT><FONT SIZE=2>as vantagens de car&aacute;ter individual ou aquelas relativas &agrave; natureza do trabalho: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO. FUNCION&Aacute;RIO </FONT></i><i><FONT SIZE=2>P&Uacute;BLICO. TETO DE VENCIMENTOS. LEI ESTADUAL. </FONT></i><i><FONT SIZE=2>CONSTITUI&Ccedil;&Atilde;O, ARTS. 37, XI, E 39, PAR. 1. 2. AC&Oacute;RD&Atilde;O QUE </FONT></i><i><FONT SIZE=2>CONSIDEROU COMO VANTAGENS N&Atilde;O ATINGIDAS PELO TETO A </FONT></i><i><FONT SIZE=2>PERCEP&Ccedil;&Atilde;O DE ADICIONAIS POR TEMPO DE SERVI&Ccedil;O, DE </FONT></i><i><FONT SIZE=2>GRATIFICA&Ccedil;&Atilde;O PELO EXERC&Iacute;CIO DE CARGO EM COMISS&Atilde;O OU </FONT></i><i><FONT SIZE=2>FUN&Ccedil;&Atilde;O DE REPRESENTA&Ccedil;&Atilde;O DE GABINETE, BEM ASSIM </FONT></i><i><FONT SIZE=2>GRATIFICA&Ccedil;&Atilde;O DE SERVI&Ccedil;O EXTRAORDIN&Aacute;RIO </FONT></i><i><FONT SIZE=2>INCORPORADOS PROVENTOS DA INATIVIDADE POR FOR&Ccedil;A DE </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O JUDICIAL TRANSITA EM JULGADO. 3. RECURSO </FONT></i><i><FONT SIZE=2>EXTRAORDIN&Aacute;RIO EM QUE SE ALEGA OFENSA AOS ARTS. 37, XI, </FONT></i><i><FONT SIZE=2>39, PAR. 1., DA CONSTITUI&Ccedil;&Atilde;O, E ART. 17 DO ADCT DE 1988.4. </FONT></i><i><FONT SIZE=2>N&Atilde;O CONSTITUI OBJETO DE RECURSO EXTRAORDIN&Aacute;RIO A </FONT></i><i><FONT SIZE=2>DISCUSS&Atilde;O REFERENTE A POSSIBILIDADE DE LEI </FONT></i><i><FONT SIZE=2>ESTABELECER COMO TETO DOS SERVIDORES DE UM PODER </FONT></i><i><FONT SIZE=2>OS VENCIMENTOS DE CARGO DE C&Uacute;PULA DE OUTRO PODER.&nbsp; </FONT></i><i><FONT SIZE=2>5. QUANTO AOS ADICIONAIS POR TEMPO DE SERVI&Ccedil;O, O STF J&Aacute; </FONT></i><i><FONT SIZE=2>OS DEFINIU COMO VANTAGEM DE CAR&Aacute;TER PESSOAL. ADIN N. </FONT></i><i><FONT SIZE=2>14. 6.&nbsp; N&Atilde;O &Eacute; POSS&Iacute;VEL CONSIDERAR A DECIS&Atilde;O LOCAL EM </FONT></i><i><FONT SIZE=2>CONFLITO COM O ART. 39, PAR. 1., DA CONSTITUI&Ccedil;&Atilde;O, AO </FONT></i><i><FONT SIZE=2>RECONHECER, NA APLICA&Ccedil;&Atilde;O DE LEI ESTADUAL, O CAR&Aacute;TER&nbsp; </FONT></i><i><FONT SIZE=2>DE VANTAGEM PESSOAL EXCLU&Iacute;DA DO TETO A GRATIFICA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PELO EXERC&Iacute;CIO DE CARGO EM COMISS&Atilde;O OU DE FUN&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>REPRESENTA&Ccedil;&Atilde;O DE GABINETE. 7. N&Atilde;O SE INCLUI NA PARTE </FONT></i><i><FONT SIZE=2>FINAL DO ART. 17 DO ADCT DE 1988 VANTAGEM QUE&nbsp; DECIS&Atilde;O </FONT></i><i><FONT SIZE=2>JUDICIAL TRANSITA EM JULGADO MANDOU INCORPORAR AOS </FONT></i><i><FONT SIZE=2>PROVENTOS DA INATIVIDADE. 8. RECURSO EXTRAORDIN&Aacute;RIO </FONT></i><i><FONT SIZE=2>N&Atilde;O CONHECIDO.&quot; (RE 160860&frasl;PR, Relator Min. NERI DA </FONT></i><i><FONT SIZE=2>SILVEIRA, DJ de 23.06.1995).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Do voto proferido pelo Emxo. Sr. Ministro Neri da Silveira extraio o </FONT><FONT SIZE=2>seguinte excerto:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... Ali&aacute;s, a doutrina tende a concluir da mesma forma. </FONT></i><i><FONT SIZE=2>Depois de analisar a situa&ccedil;&atilde;o&nbsp; dos paradigmas&nbsp; para definir o que seja </FONT></i><i><FONT SIZE=2>teto, Celso Ant&ocirc;nio Bandeira de Mello, in 'Regime Constitucional dos </FONT></i><i><FONT SIZE=2>Servidores da Administra&ccedil;&atilde;o Direta e Indireta', 2&ordf; edi&ccedil;&atilde;o, RT, p&aacute;g. 96, </FONT></i><i><FONT SIZE=2>excluindo por exemplo do paradigma as vantagens pessoais e </FONT></i><i><FONT SIZE=2>circunstanciais, tamb&eacute;m dos vencimentos a serem comparados o Autor </FONT></i><i><FONT SIZE=2>retira essas verbas:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>'120. Sem embargo, repita-se: o crit&eacute;rio para </FONT></i><i><FONT SIZE=2>determinar a retribui&ccedil;&atilde;o que n&atilde;o pode exceder o teto h&aacute; </FONT></i><i><FONT SIZE=2>de ser id&ecirc;ntico ao que foi referido para qualificar o que se </FONT></i><i><FONT SIZE=2>tem de entender como retribui&ccedil;&atilde;o 'a qualquer t&iacute;tulo' dos </FONT></i><i><FONT SIZE=2>cargos que servem como referencial-limite. Ou seja: os </FONT></i><i><FONT SIZE=2>valores percebidos por um servidor em conta adicional </FONT></i><i><FONT SIZE=2>por tempo de servi&ccedil;o ou pela presta&ccedil;&atilde;o de trabalho em </FONT></i><i><FONT SIZE=2>locais insalubres ou em circunst&acirc;ncias penosas, ou, de </FONT></i><i><FONT SIZE=2>qualquer modo, relativos a situa&ccedil;&otilde;es particulares, que </FONT></i><i><FONT SIZE=2>n&atilde;o sejam espec&iacute;ficas do cargo em si, mas decorrentes </FONT></i><i><FONT SIZE=2>quer de uma situa&ccedil;&atilde;o pessoal do servidor, quer das </FONT></i><i><FONT SIZE=2>peculiares condi&ccedil;&otilde;es molestas em que tenha de </FONT></i><i><FONT SIZE=2>desempenhar sua atividade, n&atilde;o ser&atilde;o detidos pelo teto </FONT></i><i><FONT SIZE=2>retributivo a que alude a Constitui&ccedil;&atilde;o. Nisto - registre-se - </FONT></i><i><FONT SIZE=2>revimos o ponto de vista que hav&iacute;amos expendido na </FONT></i><i><FONT SIZE=2>primeira edi&ccedil;&atilde;o deste livro. Repensando o assunto e </FONT></i><i><FONT SIZE=2>aclarando o verdadeiro alcance da express&atilde;o 'a qualquer </FONT></i><i><FONT SIZE=2>t&iacute;tulo', tal como agora o fizemos, resultam conseq&uuml;&ecirc;ncias </FONT></i><i><FONT SIZE=2>pr&aacute;ticas bastantes distintas das que extra&iacute;ram da </FONT></i><i><FONT SIZE=2>formula&ccedil;&atilde;o dantes efetuada na&nbsp; anterior edi&ccedil;&atilde;o (...)'&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Secundando a orienta&ccedil;&atilde;o do Pret&oacute;rio Excelso, trago os seguintes </FONT><FONT SIZE=2>julgados desta Corte, inclusive em casos an&aacute;logos ao presente:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESP - ADMINISTRATIVO - SERVIDOR PUBLICO - </FONT></i><i><FONT SIZE=2>REMUNERA&Ccedil;&Atilde;O - A CONSTITUI&Ccedil;&Atilde;O DA REPUBLICA (ADCT, ART. </FONT></i><i><FONT SIZE=2>17) TEVE EM MIRA IGUALAR TODAS AS SITUA&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>OBJETIVAMENTE, OU SEJA, SEM LEVAR EM CONTA SITUA&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>SUBJETIVAS. O DISTINGO RESULTA DO PRINCIPIO DA </FONT></i><i><FONT SIZE=2>ISONOMIA. RESSALVAM-SE, POR ISSO, &quot;AS VANTAGENS DE </FONT></i><i><FONT SIZE=2>CAR&Aacute;TER INDIVIDUAL E AS RELATIVAS A NATUREZA OU AO </FONT></i><i><FONT SIZE=2>LOCAL DE TRABALHO&quot; (ART. 39, PAR. 1.).&quot; (ROMS 7377&frasl;PR, </FONT></i><i><FONT SIZE=2>Relator Min. LUIZ VICENTE CERNICCHIARO).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;- RECURSO EM MANDADO DE SEGURAN&Ccedil;A. </FONT></i><i><FONT SIZE=2>ADMINISTRATIVO. SERVIDORES MUNICIPAIS. TETO M&Aacute;XIMO. </FONT></i><i><FONT SIZE=2>EXCLUS&Atilde;O DE DETERMINADAS VERBAS. VERBAS QUE N&Atilde;O SE </FONT></i><i><FONT SIZE=2>EXCLUEM POR N&Atilde;O POSSU&Iacute;REM CAR&Aacute;TER DE &quot;VANTAGEM </FONT></i><i><FONT SIZE=2>PESSOAL&quot;. DECIS&Atilde;O A QUO QUE SE MANTEM.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- JA FOI DECIDIDO POR ESTA CORTE E PELO EG. </FONT></i><i><FONT SIZE=2>STF, QUE DETERMINADAS VERBAS, DE CAR&Aacute;TER PESSOAL, </FONT></i><i><FONT SIZE=2>DEVEM SER EXCLU&Iacute;DAS DO C&Ocirc;MPUTO PARA O LIMITE M&Aacute;XIMO </FONT></i><i><FONT SIZE=2>REMUNERAT&Oacute;RIO. ADMINISTRATIVAMENTE FORAM EXCLU&Iacute;DAS </FONT></i><i><FONT SIZE=2>ALGUMAS VERBAS; A DECIS&Atilde;O A QUO EXCLU&Iacute;A A OUTRA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- AS DEMAIS, UMA N&Atilde;O TENDO SIDO OBJETO DO </FONT></i><i><FONT SIZE=2>PEDIDO, E AS OUTRAS N&Atilde;O SENDO VANTAGENS DE CAR&Aacute;TER </FONT></i><i><FONT SIZE=2>PESSOAL, DEVEM INTEGRAR O QUANTUM REMUNERAT&Oacute;RIO </FONT></i><i><FONT SIZE=2>PARA O FIM DE LIMITA-LO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- RECURSO IMPROVIDO.&quot; (ROMS 7271&frasl;SP, Relator </FONT></i><i><FONT SIZE=2>Min. JOS&Eacute; ARNALDO DA FONSECA, DJ de 09.06.97).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONSTITUCIONAL E ADMINISTRATIVO - RECURSO </FONT></i><i><FONT SIZE=2>ORDIN&Aacute;RIO EM MANDADO DE SEGURAN&Ccedil;A - SERVIDOR </FONT></i><i><FONT SIZE=2>P&Uacute;BLICO ESTADUAL INATIVO -&nbsp; VANTAGENS PESSOAIS - </FONT></i><i><FONT SIZE=2>VENCIMENTOS - TETO REMUNERAT&Oacute;RIO APLICA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>REDUTOR - IMPOSSIBILIDADE - DIREITO L&Iacute;QUIDO E CERTO </FONT></i><i><FONT SIZE=2>VIOLADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - As vantagens correspondentes a situa&ccedil;&atilde;o pessoal do </FONT></i><i><FONT SIZE=2>servidor n&atilde;o est&atilde;o sujeitas a qualquer redu&ccedil;&atilde;o e n&atilde;o comp&otilde;em o </FONT></i><i><FONT SIZE=2>somat&oacute;rio de vencimentos do teto constitucional limite da remunera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do funcionalismo p&uacute;blico (art. 37, XI, da CF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Precedentes do STF (ADIN n&ordm; 14, RE n&ordm;s 160.860&frasl;PR </FONT></i><i><FONT SIZE=2>e 185.842&frasl;PE) e do STJ (RESp n&ordm; 144.308&frasl;CE e 143.490&frasl;SE).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3 - As altera&ccedil;&otilde;es trazidas pela Emenda Constitucional n&ordm; </FONT></i><i><FONT SIZE=2>19&frasl;98, consoante delibera&ccedil;&atilde;o Administrativa do Pret&oacute;rio Excelso, em </FONT></i><i><FONT SIZE=2>28.06.1998, n&atilde;o &eacute; auto-aplic&aacute;vel, devendo a mat&eacute;ria ser disciplinada </FONT></i><i><FONT SIZE=2>por lei em sentido formal, mediante projeto de iniciativa conjunta dos </FONT></i><i><FONT SIZE=2>Presidentes da Rep&uacute;blica, da C&acirc;mara dos Deputados, do Senado </FONT></i><i><FONT SIZE=2>Federal e daquela Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4 - Recurso conhecido e provido para, reformando o v. </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o de origem, conceder-se a ordem, conforme formulada no </FONT></i><i><FONT SIZE=2>pedido inicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5 - Custas ex leges. Sem honor&aacute;rios advocat&iacute;cios a teor </FONT></i><i><FONT SIZE=2>das S&uacute;mulas 512&frasl;STF e 105&frasl;STJ.&quot; (ROMS 9175&frasl;RJ, Relator Min. </FONT></i><i><FONT SIZE=2>JORGE SCARTEZZINI, DJ de 05.06.2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL. MANDADO DE SEGURAN&Ccedil;A. TETO </FONT></i><i><FONT SIZE=2>REMUNERAT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- E LEGITIMA A FIXA&Ccedil;&Atilde;O DE LIMITES IMPOSTA POR </FONT></i><i><FONT SIZE=2>LEI SOBRE GRATIFICA&Ccedil;&Atilde;O VARI&Aacute;VEL, QUE N&Atilde;O E DE CAR&Aacute;TER </FONT></i><i><FONT SIZE=2>PESSOAL, PARA ADEQUAR A REMUNERA&Ccedil;&Atilde;O AO TETO </FONT></i><i><FONT SIZE=2>PREVISTO NO ART. 37, XI, DA CARTA MAGNA. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- VENCIMENTO B&Aacute;SICO INALTERADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- PRECEDENTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- RECURSO DESPROVIDO.&quot; (ROMS 6638&frasl;GO, Relator </FONT></i><i><FONT SIZE=2>Min. FELIX FISCHER, DJ de 08.06.1998). </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, mostra-se&nbsp; invi&aacute;vel a pretendida exclus&atilde;o da Gratifica&ccedil;&atilde;o de </FONT><FONT SIZE=2>Representa&ccedil;&atilde;o Policial do limitador de vencimentos dos recorrentes, j&aacute;&nbsp; que se trata </FONT><FONT SIZE=2>de vantagem devida em raz&atilde;o do cargo, n&atilde;o sendo de car&aacute;ter individual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 557,&nbsp; </FONT><i><FONT SIZE=2> caput&nbsp; </FONT></i><FONT SIZE=2> do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 156434</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/10/2001</font></td></tr></table>
</body></html>