<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 308303 - DF (2001&frasl;0026499-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO DE DEUS GABRIEL E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTIAO DO ESPIRITO SANTO NETO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Mar&ccedil;o&frasl;90. Lei. 8.024&frasl;90 (art. 6&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O &oacute;rg&atilde;o judicial para expressar a sua convic&ccedil;&atilde;o n&atilde;o precisa </FONT><FONT SIZE=2>aduzir coment&aacute;rios sobre todos os argumentos levantados pelas </FONT><FONT SIZE=2>partes. Embora sucinta ou deficiente, a motiva&ccedil;&atilde;o, pronunciado-se </FONT><FONT SIZE=2>sobre as quest&otilde;es de fato e de direito para fundamentar o resultado, </FONT><FONT SIZE=2>exprimindo o sentido geral do julgamento, n&atilde;o emoldura negativa de </FONT><FONT SIZE=2>vig&ecirc;ncia ao art. 458, II, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do BTNF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, </FONT><FONT SIZE=2>inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado </FONT><FONT SIZE=2>contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal da 1&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Civil - Caderneta De Poupan&ccedil;a - Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria - Mar&ccedil;o De 1990 - Medida Provis&oacute;ria 168 - Lei </FONT><FONT SIZE=2>8.024&frasl;90 - Direito Adquirido Ao Crit&eacute;rio Vigente Em 15.03.90 - </FONT><FONT SIZE=2>Ilegitimidade Do Banco Deposit&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1.Segundo reiterada jurisprud&ecirc;ncia do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, os rendimentos de caderneta de poupan&ccedil;a que tiveram </FONT><FONT SIZE=2>seus valores bloqueados por for&ccedil;o da Lei 8.024&frasl;90 devem ser </FONT><FONT SIZE=2>reclamados do Banco Central, que passou a deter a titularidade </FONT><FONT SIZE=2>do contrato, em substitui&ccedil;&atilde;o &agrave; institui&ccedil;&atilde;o financeira.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.Quem faz aplica&ccedil;&otilde;es em caderneta de poupan&ccedil;a tem </FONT><FONT SIZE=2>direito adquirido aos rendimentos estabelecidos quando iniciado </FONT><FONT SIZE=2>o per&iacute;odo aquisitivo de 30 dias para o seu cr&eacute;dito, n&atilde;o podendo </FONT><FONT SIZE=2>norma posterior alterar o crit&eacute;rio de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>previamente conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3.Direito adquirido do poupador &agrave; corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>calculada pelo IPC de mar&ccedil;o de 1990, em rela&ccedil;&atilde;o &agrave; parcela </FONT><FONT SIZE=2>bloqueada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4.Apela&ccedil;&atilde;o dos Autores provida em parte. Apela&ccedil;&atilde;o do </FONT><FONT SIZE=2>Banco Central improvida.&quot; (fl. 210)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos de Declara&ccedil;&atilde;o interpostos foram </FONT><FONT SIZE=2>julgados nos termos da ementa, a saber:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Embargos De Declara&ccedil;&atilde;o - Aus&ecirc;ncia De </FONT><FONT SIZE=2>Omiss&atilde;o - Rejei&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1.Inexistindo no ac&oacute;rd&atilde;o embargado omiss&atilde;o, n&atilde;o </FONT><FONT SIZE=2>merecem acolhimento os embargos de declara&ccedil;&atilde;o contra ele </FONT><FONT SIZE=2>manifestados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.Embargos rejeitados.&quot; (fl. 219)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta a ilegalidade da utiliza&ccedil;&atilde;o do </FONT><FONT SIZE=2>IPC como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e a falta de an&aacute;lise de </FONT><FONT SIZE=2>assunto debatido na apela&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, respeitante &agrave;s quest&otilde;es processuais, </FONT><FONT SIZE=2>tidas como contrariadas, com principal vertente no art. 535, CPC, </FONT><FONT SIZE=2>&agrave; vista dos Embargos Declarat&oacute;rios, ergue-se que a sugerida </FONT><b><FONT SIZE=2>omiss&atilde;o</FONT></b><FONT SIZE=2>, c&ocirc;nsono o julgado embargado, n&atilde;o houve.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Ac&oacute;rd&atilde;o cont&eacute;m o entendimento da Turma </FONT><FONT SIZE=2>Julgadora. Com efeito, n&atilde;o &eacute; fora de prop&oacute;sito ressaltar que o </FONT><FONT SIZE=2>&oacute;rg&atilde;o judicial para expressar sua convic&ccedil;&atilde;o, n&atilde;o precisa aduzir </FONT><FONT SIZE=2>coment&aacute;rios a respeito de todos os argumentos levantados pelas </FONT><FONT SIZE=2>partes, m&aacute;xime no caso, quando pronunciou-se acerca do </FONT><FONT SIZE=2>fundamento basilar, suficiente para a presta&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>pedida. O resultado defluiu, enfrentadas as quest&otilde;es de fato e de </FONT><FONT SIZE=2>direito. Logo, n&atilde;o se pode dizer que houve </FONT><b><FONT SIZE=2>omiss&atilde;o</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>prejudicando a compreens&atilde;o do julgado a qual, se ocorrente, </FONT><FONT SIZE=2>consubstanciaria afronta ao art. 535, II, CPC, nulificando o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o. Nesse diapas&atilde;o de id&eacute;ias, n&atilde;o se emoldura a negativa </FONT><FONT SIZE=2>de vig&ecirc;ncia ao art. 535, II CPC, certo que o resultado foi </FONT><FONT SIZE=2>motivado, mesmo possa ser considerado sucinto. Por&eacute;m, sem </FONT><FONT SIZE=2>d&uacute;vidas, exprimiu o sentido da rela&ccedil;&atilde;o jur&iacute;dico-litigiosa posta &agrave; </FONT><FONT SIZE=2>considera&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por oura vertente, favorecido o exame, quanto ao </FONT><FONT SIZE=2>&iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos para o </FONT><FONT SIZE=2>BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m </FONT><FONT SIZE=2>n&atilde;o enseja argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>julgar o REsp de n&ordm; 124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, </FONT><FONT SIZE=2>em face da Lei de n&ordm; 8.024&frasl;91:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S </FONT><FONT SIZE=2>7730&frasl;89 E 8024&frasl;90). </FONT><b><FONT SIZE=2>&quot;Dies a Quo&quot;</FONT></b><FONT SIZE=2> em que se Configurou a </FONT><FONT SIZE=2>Responsabilidade do BACEN pelo Pagamento da Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e sua Legitimidade para Figurar no P&oacute;lo Passivo da </FONT><FONT SIZE=2>A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade Estrita. </FONT><FONT SIZE=2>Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema </FONT><FONT SIZE=2>Corte e aos Tribunais Ordin&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na esfera </FONT><FONT SIZE=2>do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou princ&iacute;pios) </FONT><FONT SIZE=2>de natureza constitucional (tais como: o bloqueio constitui </FONT><FONT SIZE=2>requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, desapropria&ccedil;&atilde;o; </FONT><FONT SIZE=2>ou afronta o direito de propriedade, o direito adquirido, o ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito ou a irretroatividade da lei), em que se imp&otilde;e a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o (e aplica&ccedil;&atilde;o ao caso concreto) de normas </FONT><FONT SIZE=2>constitucionais, atividade confinada na compet&ecirc;ncia do Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do &quot;jus </FONT><FONT SIZE=2>dicere&quot;, descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em </FONT><FONT SIZE=2>vigor (salvante se lhe couber declarar-lhe a </FONT><FONT SIZE=2>inconstitucionalidade), sob pena de exautorar princ&iacute;pios </FONT><FONT SIZE=2>fundamentais do direito p&uacute;blico nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o Estado </FONT><FONT SIZE=2>democr&aacute;tico de direito adotou o princ&iacute;pio do nominalismo </FONT><FONT SIZE=2>monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; </FONT><FONT SIZE=2>juridicamente inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari </FONT><FONT SIZE=2>passu&quot;,um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o </FONT><FONT SIZE=2>instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; lei </FONT><FONT SIZE=2>(n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o </FONT><FONT SIZE=2>marco temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir </FONT><FONT SIZE=2>(a data do primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice </FONT><FONT SIZE=2>por mais real que aquele, por mais apropriado, por mais </FONT><FONT SIZE=2>conveniente, n&atilde;o pode ser pretendido (e nem concedido nesta </FONT><FONT SIZE=2>inst&acirc;ncia), por lhe faltar um requisito inafast&aacute;vel - a base legal. &Eacute;, </FONT><FONT SIZE=2>pois, antijur&iacute;dico, na esp&eacute;cie, omitir-se, o julgador, em aplicar a </FONT><FONT SIZE=2>lei e desbordando-se na aprecia&ccedil;&atilde;o dos fatos da causa (sob </FONT><FONT SIZE=2>divisar exist&ecirc;ncia de preju&iacute;zo ou poss&iacute;vel enriquecimento da </FONT><FONT SIZE=2>parte adversa), enveredar na busca de outro &iacute;ndice que, do ponto </FONT><FONT SIZE=2>de vista econ&ocirc;mico, possa ser mais aconselh&aacute;vel do que o </FONT><FONT SIZE=2>preconizado pelo legislador. Se a lei &ndash; para caso espec&iacute;fico - </FONT><FONT SIZE=2>institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o legislador ter sido </FONT><FONT SIZE=2>despertado para que este fosse o mais consent&acirc;neo com a </FONT><FONT SIZE=2>realidade nacional e com o interesse p&uacute;blico. Transmudar-lhe, &eacute; </FONT><FONT SIZE=2>defeso ao Judici&aacute;rio, ao qual &eacute; vedado investir-se na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>legislador positivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como prevalecente </FONT><FONT SIZE=2>o interesse nacional, em percentualizar o fator de corre&ccedil;&atilde;o (para </FONT><FONT SIZE=2>atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que </FONT><FONT SIZE=2>caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que </FONT><FONT SIZE=2>possa ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o reconhecida por lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a </FONT><FONT SIZE=2>promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na </FONT><FONT SIZE=2>data de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil cruzeiros </FONT><FONT SIZE=2>(art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo </FONT><FONT SIZE=2>cr&eacute;dito de rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir </FONT><FONT SIZE=2>desse marco temporal (data do pr&oacute;ximo cr&eacute;dito de rendimento) </FONT><FONT SIZE=2>que o Banco Central se tornou respons&aacute;vel pela corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda </FONT><FONT SIZE=2>e controle).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 de </FONT><FONT SIZE=2>mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na </FONT><FONT SIZE=2>media dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena </FONT><FONT SIZE=2>do m&ecirc;s anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>refer&ecirc;ncia, &eacute; evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o </FONT><FONT SIZE=2>(1990) foi apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o </FONT><FONT SIZE=2>(arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos de </FONT><FONT SIZE=2>poupan&ccedil;a se encontravam, ainda, em poder das institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras deposit&aacute;rias - com o auferimento, por estas, dos </FONT><FONT SIZE=2>frutos e rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>corrigir, n&atilde;o se&nbsp; podendo impingir ao BACEN os &ocirc;nus da </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de mar&ccedil;o de 1990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido de </FONT><FONT SIZE=2>que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado </FONT><FONT SIZE=2>durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, inexiste </FONT><FONT SIZE=2>conflito com o que se assentou na Suprema Corte, d&ecirc;s que, a </FONT><FONT SIZE=2>Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), </FONT><FONT SIZE=2>porquanto o instrumento legislativo citado n&atilde;o alcan&ccedil;ou o </FONT><FONT SIZE=2>passado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros </FONT><FONT SIZE=2>(poupan&ccedil;a) pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; </FONT><FONT SIZE=2>foi aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm;168&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as </FONT><FONT SIZE=2>quest&otilde;es postas, com apoio na S&uacute;mula 83&frasl;STJ, </FONT><b><FONT SIZE=2>dou provimento </FONT></b><b><FONT SIZE=2>ao recurso</FONT></b><FONT SIZE=2> (art. 557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16072</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/05/2001</font></td></tr></table>
</body></html>