<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 307.284 - RN (2001&frasl;0024386-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL MOREIRA MAIA NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIMOES OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1.Manoel Moreira Maia Neto e outros ajuizaram a&ccedil;&atilde;o ordin&aacute;ria de anula&ccedil;&atilde;o </FONT><FONT SIZE=2>de contrato de compra e venda e m&uacute;tuo com obriga&ccedil;&otilde;es e quita&ccedil;&atilde;o parcial contra a </FONT><FONT SIZE=2>&quot;Caixa Econ&ocirc;mica Federal &ndash; CEF&quot; e a &quot;EC &ndash; Engenharia e Consultoria Ltda.&quot;, </FONT><FONT SIZE=2>alegando que adquiriram da construtora r&eacute; um im&oacute;vel situado no Conjunto </FONT><FONT SIZE=2>Habitacional Parque dos Coqueiros, em Natal-RS, mediante recursos advindos de </FONT><FONT SIZE=2>financiamento concedido pela &quot;Caixa Econ&ocirc;mica Federal&quot;. Aduziram que, quando </FONT><FONT SIZE=2>do pagamento da primeira presta&ccedil;&atilde;o de amortiza&ccedil;&atilde;o mensal, perceberam que o </FONT><FONT SIZE=2>valor cobrado estava muito alto e desproporcional ao originariamente acertado, o </FONT><FONT SIZE=2>que inviabilizou a sua capacidade de honrar com os pagamentos. Pugnaram, ao </FONT><FONT SIZE=2>final, pelo &quot;</FONT><i><FONT SIZE=2>desfazimento do contrato referido, com a nulifica&ccedil;&atilde;o dos ajustes de </FONT></i><i><FONT SIZE=2>compra e venda e m&uacute;tuo, nele constantes de forma incorreta</FONT></i><FONT SIZE=2>&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito julgou parcialmente procedente o pedido, &quot;</FONT><i><FONT SIZE=2>reconhecendo </FONT></i><i><FONT SIZE=2>reduzir o valor do im&oacute;vel objeto do contrato de compra e venda&frasl;m&uacute;tuo ajustado </FONT></i><i><FONT SIZE=2>entre a parte autora, a Caixa Econ&ocirc;mica Federal e a empreteira, tomando-se como </FONT></i><i><FONT SIZE=2>par&acirc;metro o valor inicial previsto para a obra, na data da assinatura do contrato de </FONT></i><i><FONT SIZE=2>m&uacute;tuo, dividindo-se a quantia encontrada pelo n&uacute;mero de unidades habitacionais </FONT></i><i><FONT SIZE=2>edificadas, excluindo-se desse valor, exceto no que diz respeito &agrave; terraplenagem e </FONT></i><i><FONT SIZE=2>aos projetos da constru&ccedil;&atilde;o, o que foi previsto a t&iacute;tulo de infra-estrutura, devendo, </FONT></i><i><FONT SIZE=2>em conseq&uuml;&ecirc;ncia do novo pre&ccedil;o, a Caixa Econ&ocirc;mica Federal revisar o valor da </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o mensal do saldo devedor, compensando-se, se for o caso, as parcelas j&aacute; </FONT></i><i><FONT SIZE=2>quitadas pela parte autora, em raz&atilde;o do pagamento a maior que lhe foi cobrado, </FONT></i><i><FONT SIZE=2>com&nbsp; aquelas em atraso, tendo presente que a vig&ecirc;ncia do contrato de compra e </FONT></i><i><FONT SIZE=2>venda&frasl;m&uacute;tuo, em virtude de ter sido considerada nula a cl&aacute;usula que dispunha ter </FONT></i><i><FONT SIZE=2>in&iacute;cio em outubro&frasl;91, &eacute; a partir de fevereiro&frasl;92 edificadas</FONT></i><FONT SIZE=2>&quot; </FONT><i><FONT SIZE=2>(fls. 357)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal Regional Federal da 5&ordf; Regi&atilde;o negou provimento aos apelos da </FONT><FONT SIZE=2>CEF e da empreiteira e deu provimento ao apelo da DATANORTE &ndash; Companhia de </FONT><FONT SIZE=2>Processamento de Dados do rio Grande do Norte, em&nbsp; Ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. SISTEMA FINANCEIRO DA HABITA&Ccedil;&Atilde;O. NULIDADE DE </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A. CONJUNTO HABITACIONAL PARQUE DOS </FONT></i><i><FONT SIZE=2>COQUEIROS. CONTRATO DE ADES&Atilde;O. CL&Aacute;USULA CONTRATUAL. </FONT></i><i><FONT SIZE=2>&Ocirc;NUS SUCUMBENCIAIS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o pode ser considerada nula uma senten&ccedil;a que examinou </FONT></i><i><FONT SIZE=2>adequadamente as provas existentes nos autos, bem assim a que </FONT></i><i><FONT SIZE=2>decidiu a lide dentro dos limites em que foi proposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Deve ser alterada a cl&aacute;usula que torna o pre&ccedil;o do im&oacute;vel </FONT></i><i><FONT SIZE=2>dissociado da realidade, repassando valores acertados entre a CEF e as </FONT></i><i><FONT SIZE=2>empreteiras, sem conhecimento do mutu&aacute;rio, especialmente por se tratar </FONT></i><i><FONT SIZE=2>de um contrato de ades&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os &otilde;nus sucumbenciais devem ser arcados exclusivamente pela </FONT></i><i><FONT SIZE=2>CEF e pela empreteira, j&aacute; que foram as respons&aacute;veis pelas cl&aacute;usulas </FONT></i><i><FONT SIZE=2>contratuais questionadas em ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Precedentes das tr&ecirc;s Turams desta e. Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Apela&ccedil;&otilde;es da CEF - CAIXA ECON&Ocirc;MICA FEDERAL e da EC </FONT></i><i><FONT SIZE=2>ENGENHARIA E CONSULTORIA LTDA. desprovidas. Apela&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>DATTANORTE provida.&quot; (fls. 453)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a &quot;Caixa Econ&ocirc;mica Federal&quot; manifestou recurso especial com </FONT><FONT SIZE=2>fulcro na al&iacute;nea &quot;a&quot; do admissor constitucional, apontando contrariedade aos arts. </FONT><FONT SIZE=2>94, 147, II, e 158 do C&oacute;digo Civil; 3&ordm;, 128, 165, 333, I, 436, 458, II, e 535 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil; e 16, 17 e 21 da Lei 6.015&frasl;73. Arg&uuml;iu a nulidade do Ac&oacute;rd&atilde;o, por </FONT><FONT SIZE=2>n&atilde;o haver apreciado os fatos comprovados nos autos, em flagrante falta de </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o. Asseverou que nunca houve um &quot;pr&eacute;-contrato&quot; &ndash; fato que entende </FONT><FONT SIZE=2>demonstrado -, pois, uma vez que se trata de financiamento de im&oacute;vel atrav&eacute;s do </FONT><FONT SIZE=2>sistema privado, n&atilde;o se pode saber quem ser&atilde;o os adquirentes&frasl;mutu&aacute;rios. </FONT><FONT SIZE=2>Sustentou que a prova da omiss&atilde;o intencional da recorrente no citado </FONT><FONT SIZE=2>realinhamento de pre&ccedil;os &eacute; &ocirc;nus dos recorridos, que n&atilde;o cuidaram de tal </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o. Alegou mais que a presun&ccedil;&atilde;o de veracidade milita em seu favor, j&aacute; </FONT><FONT SIZE=2>que o termo aditivo atrav&eacute;s do qual se formalizou o reajuste concedido &agrave; </FONT><FONT SIZE=2>construtora se encontrava devidamente registrado no Registro de Im&oacute;veis da 1&ordf; </FONT><FONT SIZE=2>Zona da Comarca de Natal-RN. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.Em primeiro lugar, n&atilde;o h&aacute; falar no caso em nulidade do Ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>uma vez que as quest&otilde;es relevantes e pertinentes &agrave; controv&eacute;rsia foram &ndash; todas &ndash; </FONT><FONT SIZE=2>apreciadas pelo Tribunal &quot;a quo&quot;, que exauriu o of&iacute;cio jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 3.O disposto nos arts. 16, 17 e 21 da Lei 6.015&frasl;73 n&atilde;o foi objeto de exame </FONT><FONT SIZE=2>pelo Tribunal. Ausente a&iacute; o indispens&aacute;vel prequestionamento (s&uacute;mulas 282 e </FONT><FONT SIZE=2>356-STF). Com rela&ccedil;&atilde;o aos arts. 147, II, e 158, do C&oacute;digo Civil, e 436 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, a par de tamb&eacute;m n&atilde;o terem sido prequestionados, a recorrente n&atilde;o </FONT><FONT SIZE=2>logra esclarecer de que modo os reputa violados pelo V. Ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4.Por outro lado, sabe-se que, na aprecia&ccedil;&atilde;o do recurso especial, prevalece </FONT><FONT SIZE=2>a vers&atilde;o f&aacute;tica delineada pelas inst&acirc;ncias ordin&aacute;rias, que nesse campo decidem de </FONT><FONT SIZE=2>forma soberana. Ora, assinalou o Tribunal que, &quot;</FONT><i><FONT SIZE=2>&Eacute; por demais &oacute;bvio que o contrato </FONT></i><i><FONT SIZE=2>de ades&atilde;o assinado encontra-se eivado de v&iacute;cios, pois ocorreu aumento unilateral </FONT></i><i><FONT SIZE=2>no pre&ccedil;o do im&oacute;vel, o que causou uma altera&ccedil;&atilde;o profunda no equil&iacute;brio das </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es, levando uma das partes a arcar com um preju&iacute;zo sobremaneira gravoso </FONT></i><i><FONT SIZE=2>e, a outra, a obter enriquecimento injusto e lucro desmedido. O v&iacute;cio de vontade do </FONT></i><i><FONT SIZE=2>comprador ocorreu porque ele n&atilde;o tinha a cogni&ccedil;&atilde;o plena dos termos do contrato, </FONT></i><i><FONT SIZE=2>em virtude da esp&eacute;cie - ades&atilde;o - e da forma como o mesmo fora firmado.</FONT></i><FONT SIZE=2>&quot; </FONT><i><FONT SIZE=2>(fls. 448)</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>. V&ecirc;-se que o exame dos argumentos trazidos pela recorrente demandaria o </FONT><FONT SIZE=2>completo revolvimento do quadro probat&oacute;rio e a an&aacute;lise detalhada de cl&aacute;usulas </FONT><FONT SIZE=2>contratuais, ambos defesos nesta fase recursal, a teor do que enunciam as </FONT><FONT SIZE=2>s&uacute;mulas 05 e 07-STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Ante o exposto, nos termos do art. 557, &quot;caput&quot;, do CPC, com a reda&ccedil;&atilde;o </FONT><FONT SIZE=2>dada pela Lei 9.756, de 17.12.98, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportunamente, remetam-se os autos ao Supremo Tribunal Federal para </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO </FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 63835</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>