<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 315.956 - SP (2001&frasl;0038585-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RODOVIARIO VEIGA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PINHEIRO PUNTEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GILMA MARCIA MARTINS CARDOSO DE ARAUJO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Banco Ita&uacute; S&frasl;A ajuizou a busca e apreens&atilde;o de tratores, </FONT><FONT SIZE=2>convertida em a&ccedil;&atilde;o de dep&oacute;sito, contra Rodovi&aacute;rio Veiga Ltda., com fundamento </FONT><FONT SIZE=2>em contrato de confiss&atilde;o de d&iacute;vida garantida por aliena&ccedil;&atilde;o fiduci&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Julgado procedente o pedido, as partes apelaram: o Banco pretende </FONT><FONT SIZE=2>ver cominada a pris&atilde;o&nbsp; civil para o caso de descumprimento da entrega dos bens; </FONT><FONT SIZE=2>a r&eacute; alega &quot;tramitar a&ccedil;&atilde;o de busca e apreens&atilde;o, em raz&atilde;o de contrato de repasse </FONT><FONT SIZE=2>de empr&eacute;stimo externo, firmado em 30.08.95, que trata da mesma mat&eacute;ria </FONT><FONT SIZE=2>discutida no presente feito, 'afora o contrato de FINAME'; a d&iacute;vida &eacute; a mesma, </FONT><FONT SIZE=2>caracterizando litispend&ecirc;ncia entre ambas as a&ccedil;&otilde;es&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o de 23.03.99 deu provimento ao agravo regimental </FONT><FONT SIZE=2>interposto por Rodovi&aacute;rio Veiga e autorizou a agravante, na pessoa de seu </FONT><FONT SIZE=2>representante, a ficar como deposit&aacute;ria judicial dos bens alienados, at&eacute; o </FONT><FONT SIZE=2>julgamento dos recursos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. S&eacute;tima C&acirc;mara do Segundo Tribunal de Al&ccedil;ada Civil de S&atilde;o </FONT><FONT SIZE=2>Paulo negou provimento &agrave; apela&ccedil;&atilde;o da r&eacute; e deu parcial provimento ao recurso do </FONT><FONT SIZE=2>autor, &quot;que poder&aacute; pedir eventualmente a pris&atilde;o civil do representante legal do </FONT><FONT SIZE=2>Rodovi&aacute;rio Veiga, caso n&atilde;o devolvidos os bens alienados, ou ent&atilde;o o equivalente </FONT><FONT SIZE=2>do valor de mercado atual dos mesmos, com a ressalva que tal pessoa dever&aacute; </FONT><FONT SIZE=2>permanecer como deposit&aacute;rio judicial dos bens alienados, at&eacute; o julgado dos </FONT><FONT SIZE=2>recursos, como contido no v. ac&oacute;rd&atilde;o que acolheu o agravo regimental de fls. </FONT><FONT SIZE=2>901&frasl;904.&quot; Reproduzo a ementa:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Em decorr&ecirc;ncia do inadimplemento de contrato de </FONT></i><i><FONT SIZE=2>aliena&ccedil;&atilde;o fiduci&aacute;ria, justifica-se o ajuizamento de a&ccedil;&atilde;o de busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o. Contudo, embora concedida a liminar, n&atilde;o tendo sido </FONT></i><i><FONT SIZE=2>localizado o bem, admite-se a convers&atilde;o do pedido em a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>dep&oacute;sito, presente o contido no art. 4&ordm; do Decreto-lei 911&frasl;69. N&atilde;o </FONT></i><i><FONT SIZE=2>existe, ademais, motivo para caracterizar nulo ou anul&aacute;vel o contrato </FONT></i><i><FONT SIZE=2>que deu causa a esta a&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A arg&uuml;i&ccedil;&atilde;o de litispend&ecirc;ncia j&aacute; foi afastada por v. ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>anterior, contra o qual foi interposto recurso especial, retido nos autos </FONT></i><i><FONT SIZE=2>para eventual processamento (art. 542, &sect; 3&ordm;, do CPC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Em rela&ccedil;&atilde;o &agrave; multa morat&oacute;ria, n&atilde;o se aplica o teto previsto </FONT></i><i><FONT SIZE=2>no C&oacute;digo de Defesa do Consumidor, mas sim o livremente pactuado </FONT></i><i><FONT SIZE=2>pelas partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. No que diz respeito &agrave; pris&atilde;o, o equivalente em dinheiro, </FONT></i><i><FONT SIZE=2>para a hip&oacute;tese de n&atilde;o devolu&ccedil;&atilde;o do bem pelo deposit&aacute;rio, para </FONT></i><i><FONT SIZE=2>afastar eventual decreta&ccedil;&atilde;o da pris&atilde;o civil, n&atilde;o pode corresponder </FONT></i><i><FONT SIZE=2>aos encargos contratuais, notadamente, os juros e multas, o que, se </FONT></i><i><FONT SIZE=2>for o caso, poder&aacute; ser discutido atrav&eacute;s das vias processuais </FONT></i><i><FONT SIZE=2>adequadas, mas n&atilde;o em a&ccedil;&atilde;o de dep&oacute;sito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, &eacute; dado parcial provimento ao recurso do autor, </FONT></i><i><FONT SIZE=2>sendo negado ao do r&eacute;u&quot; (fl. 921).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, a r&eacute; apresentou dois </FONT><FONT SIZE=2>recursos especiais. O primeiro deles foi interposto nos autos do agravo de </FONT><FONT SIZE=2>instrumento em apenso. Este recurso especial n&atilde;o foi reiterado, raz&atilde;o por que, </FONT><FONT SIZE=2>quanto a ele, o il. Vice-Presidente do Tribunal de origem deixou de proferir decis&atilde;o </FONT><FONT SIZE=2>de admissibilidade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O segundo&nbsp; especial foi admitido e est&aacute; fundamentado nas al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2> do permissor constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se negativa de vig&ecirc;ncia ao art. 535 do CPC, por ser </FONT><FONT SIZE=2>contradit&oacute;rio o ac&oacute;rd&atilde;o, j&aacute; que reconhece a exist&ecirc;ncia de decis&atilde;o determinando </FONT><FONT SIZE=2>permane&ccedil;a o representante legal da recorrente como deposit&aacute;rio dos bens at&eacute; </FONT><FONT SIZE=2>final julgamento, mas ao mesmo tempo permite ao recorrido requerer a pris&atilde;o civil </FONT><FONT SIZE=2>se n&atilde;o houver a entrega dos bens ou do seu equivalente em dinheiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Ao deixar de aplicar o CDC no tocante &agrave; multa morat&oacute;ria, argumenta </FONT><FONT SIZE=2>que o ac&oacute;rd&atilde;o teria negado vig&ecirc;ncia aos arts. 51, IV e X, e 52, &sect;1&ordm;, do CDC. </FONT><FONT SIZE=2>Persiste na tese de ser inaceit&aacute;vel a pris&atilde;o do alienante fiduci&aacute;rio (art. 1287 do </FONT><FONT SIZE=2>CCB) e cita o Dec. 2181&frasl;97, bem como julgados divergentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Est&aacute; em julgamento apenas o segundo recurso especial, uma vez </FONT><FONT SIZE=2>que o primeiro n&atilde;o foi reiterado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. O ac&oacute;rd&atilde;o proferido no regimental autorizou a empresa, na pessoa </FONT><FONT SIZE=2>do seu representante judicial, a ficar como deposit&aacute;ria dos bens alienados &quot;at&eacute; o </FONT><FONT SIZE=2>julgamento dos recursos.&quot; Julgada a apela&ccedil;&atilde;o, a eg. C&acirc;mara entendeu poss&iacute;vel o </FONT><FONT SIZE=2>requerimento de pris&atilde;o civil. N&atilde;o h&aacute; contradi&ccedil;&atilde;o no ac&oacute;rd&atilde;o, porquanto a decis&atilde;o </FONT><FONT SIZE=2>do agravo regimental valia at&eacute; o julgamento dos recursos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. A recorrente pretende seja aplicado o CDC &agrave; hip&oacute;tese, com o </FONT><FONT SIZE=2>objetivo de ver reduzida a multa morat&oacute;ria a 2%. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Tribunal, embora entenda aplic&aacute;vel o CDC aos </FONT><FONT SIZE=2>contratos banc&aacute;rios, condiciona a redu&ccedil;&atilde;o da multa a que o contrato tenha sido </FONT><FONT SIZE=2>celebrado ap&oacute;s a entrada em vigor da Lei 9298&frasl;96, que alterou o art. 52 do CDC:&nbsp; </FONT><FONT SIZE=2>&quot;Prevalecimento no caso da multa de 10% ante o entendimento de que as normas </FONT><FONT SIZE=2>do CDC n&atilde;o retroagem para alcan&ccedil;ar aven&ccedil;as celebradas antes de sua vig&ecirc;ncia.&quot; </FONT><FONT SIZE=2>(REsp 247.504-RS, DJ 21.8.2000). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, tanto os contratos de repasse de empr&eacute;stimo </FONT><FONT SIZE=2>externo (30.08.95) e Girocomp-VEMAQ-Pr&eacute; (23.07.96) como a&nbsp; c&eacute;dula de cr&eacute;dito </FONT><FONT SIZE=2>comercial &ndash; FINAME (04.08.93) s&atilde;o anteriores &agrave;quela lei, raz&atilde;o por que prevalece </FONT><FONT SIZE=2>a multa contratada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Este Tribunal, pela sua Corte Especial, interpretando a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>infraconstitucional, decidiu pela inadmissibilidade da pris&atilde;o civil do devedor de </FONT><FONT SIZE=2>contrato de aliena&ccedil;&atilde;o fiduci&aacute;ria em garantia, pelas raz&otilde;es expostas no EREsp n&ordm; </FONT><FONT SIZE=2>149518-GO. Ocorre que, no caso, os representantes da recorrente foram </FONT><FONT SIZE=2>nomeados deposit&aacute;rios judiciais dos bens que, assim, ficaram na posse da </FONT><FONT SIZE=2>empresa durante a tramita&ccedil;&atilde;o do processo por for&ccedil;a do decidido no agravo </FONT><FONT SIZE=2>regimental cujo ac&oacute;rd&atilde;o est&aacute; &agrave;s fls. 901&frasl;904. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse caso, fora da hip&oacute;tese de situa&ccedil;&atilde;o criada por for&ccedil;a de </FONT><FONT SIZE=2>contrato, mas decorrente de decis&atilde;o judicial, entende-se cab&iacute;vel a pris&atilde;o civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Posto isso, n&atilde;o conhe&ccedil;o do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 54033</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>