<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 323.990 - AL (2001&frasl;0060357-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDITA AM&Acirc;NCIO DO NASCIMENTO SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GLADYS LIMA DE OMENA SAMPAIO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AURILIO MANOEL DOS SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DIVA XAVIER </FONT></td>
</tr>
</table></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Reexame de prova. Diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial. Demonstra&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; vedado o reexame do acervo f&aacute;tico-probat&oacute;rio dos autos em sede </FONT><FONT SIZE=2>de recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para que se conhe&ccedil;a o recurso especial pelo diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial, mister se faz que o recorrente proceda &agrave; demonstra&ccedil;&atilde;o da </FONT><FONT SIZE=2>similitude f&aacute;tica e ao cotejo anal&iacute;tico dos casos confrontados.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Benedita Am&acirc;ncio do </FONT><FONT SIZE=2>Nascimento Santos, contra ac&oacute;rd&atilde;o proferido pelo eg. Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>de Alagoas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ora recorrido prop&ocirc;s a&ccedil;&atilde;o de div&oacute;rcio direito em face da recorrida. </FONT><FONT SIZE=2>Sustentou que com ela &eacute; casado desde 1991 e que, devido ao desentendimento de </FONT><FONT SIZE=2>ambos, separaram-se de fato em abril de 1995, tornando-se a vida em casal </FONT><FONT SIZE=2>insustent&aacute;vel, sendo imposs&iacute;vel a sua reconstitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou serem casados pelo regime da comunh&atilde;o parcial de bens, bem </FONT><FONT SIZE=2>como n&atilde;o haver filhos e bens a partilhar. Aduziu que o im&oacute;vel em que atualmente </FONT><FONT SIZE=2>reside fora adquirido antes da convola&ccedil;&atilde;o das n&uacute;pcias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente para decretar o div&oacute;rcio do casal, </FONT><FONT SIZE=2>dispensando do dever de pensionamento por qualquer das partes, e determinando </FONT><FONT SIZE=2>que a ora recorrente voltasse a usar o seu nome de solteira.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a recorrente apelou ao eg. Tribunal a quo. Em suas raz&otilde;es, </FONT><FONT SIZE=2>asseverou que a r. senten&ccedil;a proferida prejudicou-lhe, na medida em que n&atilde;o lhe </FONT><FONT SIZE=2>concedera a mea&ccedil;&atilde;o do bem que o recorrido diz ser o propriet&aacute;rio. Alegou que </FONT><FONT SIZE=2>antes do casamento, mantiveram relacionamento concubin&aacute;rio iniciado em 27 de </FONT><FONT SIZE=2>agosto de 1986, e que o aludido bem fora adquirido em 1987, e n&atilde;o em 1990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o de div&oacute;rcio. N&atilde;o integra a mea&ccedil;&atilde;o bem </FONT><FONT SIZE=2>adquirido antes do casamento se o regime adotado foi o da comunh&atilde;o </FONT><FONT SIZE=2>parcial de bens. N&atilde;o provada alegada conviv&ecirc;ncia more uxorio anterior ao </FONT><FONT SIZE=2>casamento. Recurso conhecido e n&atilde;o provido. Senten&ccedil;a mantida. Decis&atilde;o </FONT><FONT SIZE=2>un&acirc;nime.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente op&ocirc;s embargos declarat&oacute;rios, sob a alega&ccedil;&atilde;o de omiss&atilde;o. </FONT><FONT SIZE=2>Colacionou documentos comprobat&oacute;rios da uni&atilde;o est&aacute;vel e requereu ao eg. Tribunal </FONT><FONT SIZE=2>a quo que tal v&iacute;nculo fosse reconhecido. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>Embargos de declara&ccedil;&atilde;o - Apela&ccedil;&atilde;o c&iacute;vel - Requerimento de </FONT><FONT SIZE=2>juntada de documento em data posterior ao seguimento do relat&oacute;rio - </FONT><FONT SIZE=2>Intempestividade - Aus&ecirc;ncia de prova de for&ccedil;a maior impeditiva de exibi&ccedil;&atilde;o </FONT><FONT SIZE=2>oportuna - N&atilde;o ocorr&ecirc;ncia de omiss&atilde;o no ac&oacute;rd&atilde;o atacado - Ato de relatoria </FONT><FONT SIZE=2>inatac&aacute;vel por meio do recurso manejado - Embargos conhecidos e </FONT><FONT SIZE=2>rejeitados - Decis&atilde;o un&acirc;nime.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a recorrente interp&ocirc;s recurso especial, com fulcro no art. 105, </FONT><FONT SIZE=2>inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, sob a alega&ccedil;&atilde;o de ofensa aos arts. </FONT><FONT SIZE=2>5.&ordm; da Lei n. 9.278&frasl;96 e 535 do CPC, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou, em s&iacute;ntese, que teria direito &agrave; mea&ccedil;&atilde;o do bem referido no </FONT><FONT SIZE=2>processo, na medida em que os bens adquiridos na const&acirc;ncia de uni&atilde;o est&aacute;vel </FONT><FONT SIZE=2>pertencem a ambos os conviventes. Colacionou julgado deste Tribunal admitindo tal </FONT><FONT SIZE=2>possibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o direito da recorrente &agrave; mea&ccedil;&atilde;o do bem de propriedade do recorrido, </FONT><FONT SIZE=2>em virtude da exist&ecirc;ncia de uni&atilde;o est&aacute;vel entre as partes, assim se manifestou o eg. </FONT><FONT SIZE=2>Tribunal a quo:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No atinente &agrave; alegada conviv&ecirc;ncia de fato, que teria ocorrido de 27 </FONT><FONT SIZE=2>de agosto de 1986 at&eacute; a data do casamento, nada consta nos autos a </FONT><FONT SIZE=2>provar a exist&ecirc;ncia de tal uni&atilde;o, n&atilde;o havendo de serem admitidas como </FONT><FONT SIZE=2>prova desse fato as fotografias de fls. 59 e 60, ademais porque desatendem </FONT><FONT SIZE=2>ao determinado pelo art. 385, par&aacute;g. 1.&ordm; do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; exist&ecirc;ncia de casamento e sua dissolu&ccedil;&atilde;o de fato, e em </FONT><FONT SIZE=2>que data esta ocorreu, cont&eacute;m os autos o necess&aacute;rio acervo probat&oacute;rio, </FONT><FONT SIZE=2>representado este por documentos e testemunhas.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O eg. Tribunal a quo, ao decidir que a recorrente n&atilde;o teria direito &agrave; mea&ccedil;&atilde;o </FONT><FONT SIZE=2>do bem de propriedade do recorrido, lastreou-se no conte&uacute;do f&aacute;tico probat&oacute;rio </FONT><FONT SIZE=2>constante dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Uma suposta modifica&ccedil;&atilde;o do julgado, como pretende a recorrente, </FONT><FONT SIZE=2>implicaria em reexame desse acervo, procedimento vedado em sede de recurso </FONT><FONT SIZE=2>especial, a teor do enunciado 7 da s&uacute;mula deste Tribunal, que veda o reexame da </FONT><FONT SIZE=2>prova.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A suposta viola&ccedil;&atilde;o art. 535 do CPC diz-se com o fato de o eg. Tribunal a </FONT><FONT SIZE=2>quo n&atilde;o ter apreciado as quest&otilde;es trazidas pela recorrente, em sede de embargos </FONT><FONT SIZE=2>declarat&oacute;rios, quanto ao reconhecimento da sociedade de fato existente entre as </FONT><FONT SIZE=2>partes. Sobre o tema, o v. ac&oacute;rd&atilde;o recorrido assim se pronunciou:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Observa-se que durante a Peti&ccedil;&atilde;o Recursal, insurge-se a </FONT><FONT SIZE=2>Embargante, contra ato da Relatoria, em virtude de n&atilde;o ter havido </FONT><FONT SIZE=2>pronunciamento sobre a juntada aos autos do processo n.&ordm; 2096&frasl;98 - </FONT><FONT SIZE=2>SENTEN&Ccedil;A DE JUSTIFICA&Ccedil;&Atilde;O DE UNI&Atilde;O EST&Aacute;VEL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que pertine &agrave; juntada de documento:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Juntada de documento. Somente se admite a juntada de </FONT><FONT SIZE=2>documento que consubstancia fato novo em grau de recurso, se a parte </FONT><FONT SIZE=2>provar for&ccedil;a maior impeditiva de exibi&ccedil;&atilde;o oportuna (JTJ 165&frasl;43). No mesmo </FONT><FONT SIZE=2>sentido: RT 639&frasl;104.'</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Apela&ccedil;&atilde;o. Produ&ccedil;&atilde;o de prova. A produ&ccedil;&atilde;o de prova ap&oacute;s a </FONT><FONT SIZE=2>Senten&ccedil;a, sem que haja a devida justificativa, escorada em motivo de caso </FONT><FONT SIZE=2>fortuito ou de for&ccedil;a maior, n&atilde;o pode ser admitida, sob pena de subverter-se </FONT><FONT SIZE=2>o procedimento e premiar-se quem n&atilde;o obedeceu &agrave;s suas regras com a </FONT><FONT SIZE=2>possibilidade de surpreender o advers&aacute;rio, n&atilde;o permitindo o contradit&oacute;rio </FONT><FONT SIZE=2>(RJEsp-DF 2&frasl;70)'&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por esse excerto, constata-se que houve pronunciamento do eg. Tribunal a </FONT><FONT SIZE=2>quo sobre a quest&atilde;o suscitada pela recorrente. Dessa forma, n&atilde;o h&aacute; que se falar </FONT><FONT SIZE=2>em ofensa ao art. 535 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao alegado dissenso pretoriano, n&atilde;o h&aacute; como conhecer do </FONT><FONT SIZE=2>recurso especial, porquanto a recorrente n&atilde;o demonstrou a similitude f&aacute;tica dos </FONT><FONT SIZE=2>casos confrontados e n&atilde;o realizou o cotejo anal&iacute;tico dos julgados, de modo a </FONT><FONT SIZE=2>evidenciar o diss&iacute;dio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao presente recurso especial, </FONT><FONT SIZE=2>com fulcro no art. 557, caput, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 125253</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>