<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 302.616 - SP (2001&frasl;0011014-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE LUIZ SALVADOR CAMARA E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDITO MACHADO FERREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COOPERATIVA DOS CAFEICULTORES E CITRICULTORES </FONT><FONT SIZE=2>DE SAO PAULO - COOPERCITRUS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO ROBERTO JOAQUIM DOS REIS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Jos&eacute; Luiz Salvador e sua mulher, Elizete Aparecida Silverio,&nbsp; </FONT><FONT SIZE=2>ajuizaram a&ccedil;&atilde;o de obriga&ccedil;&atilde;o de fazer contra a Cooperativa dos Cafeicultores e </FONT><FONT SIZE=2>Citricultores de S&atilde;o Paulo &ndash; COOPERCITRUS, alegando que a requerida estava se </FONT><FONT SIZE=2>negando a renegociar a d&iacute;vida dos autores nos termos da Lei 9.138&frasl;95 (Lei da </FONT><FONT SIZE=2>Securitiza&ccedil;&atilde;o Rural), mesmo sendo essa renegocia&ccedil;&atilde;o um direito dos produtores </FONT><FONT SIZE=2>rurais, que se encontravam em situa&ccedil;&atilde;o delicada com&nbsp; o advento do Plano Real.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado procedente o pedido em primeiro grau, a Cooperativa apelou, </FONT><FONT SIZE=2>e a Segunda C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil deu provimento ao </FONT><FONT SIZE=2>recurso:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de obriga&ccedil;&atilde;o de fazer &ndash; Pretens&atilde;o ao </FONT></i><i><FONT SIZE=2>alongamento das d&iacute;vidas, nos termos da Lei n&ordm; 9.138&frasl;95 &ndash; Lei que </FONT></i><i><FONT SIZE=2>estabelece mera faculdade ao credor e n&atilde;o obriga&ccedil;&atilde;o, sob pena </FONT></i><i><FONT SIZE=2>de viola&ccedil;&atilde;o aos princ&iacute;pios constitucionais de respeito ao ato </FONT></i><i><FONT SIZE=2>jur&iacute;dico perfeito, ao direito adquirido e ao direito de propriedade &ndash; </FONT></i><i><FONT SIZE=2>A&ccedil;&atilde;o julgada procedente &ndash; Recurso provido, para a invers&atilde;o do </FONT></i><i><FONT SIZE=2>julgamento&quot; (fl. 192).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformados, os autores interpuseram recurso especial, al&iacute;neas </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, por ofensa ao artigo 5&ordm; da Lei 9.138&frasl;95, bem como diverg&ecirc;ncia jurisprudencial. </FONT><FONT SIZE=2>Defendem, em princ&iacute;pio, a aplica&ccedil;&atilde;o da teoria da imprevis&atilde;o ao presente caso, </FONT><FONT SIZE=2>citando os artigos 6&ordm; do C&oacute;digo de Defesa do Consumidor e 5&ordm; da Lei de Introdu&ccedil;&atilde;o </FONT><FONT SIZE=2>ao C&oacute;digo Civil. Posteriormente, argumentam que a previs&atilde;o de renegocia&ccedil;&atilde;o das </FONT><FONT SIZE=2>d&iacute;vidas origin&aacute;rias de cr&eacute;dito rural, prevista na Lei 9.138&frasl;95, &eacute; uma obriga&ccedil;&atilde;o, sob </FONT><FONT SIZE=2>pena de tornar-se in&oacute;cua a norma. Trazem &agrave; cola&ccedil;&atilde;o o voto 158&frasl;95 do Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional, que se manifestou pela obrigatoriedade do alongamento das </FONT><FONT SIZE=2>mencionadas d&iacute;vidas: &quot;O esp&iacute;rito da lei &eacute; atender a todos que tenham contra&iacute;do </FONT><FONT SIZE=2>d&iacute;vida rural, independentemente de sua situa&ccedil;&atilde;o, sem perder de vista os limites e as </FONT><FONT SIZE=2>condi&ccedil;&otilde;es definidas na Lei n&ordm; 9.138&quot;. Afirmam, ainda, que a obrigatoriedade de </FONT><FONT SIZE=2>concess&atilde;o da securitiza&ccedil;&atilde;o por parte da credora n&atilde;o afronta o direito adquirido e o </FONT><FONT SIZE=2>ato jur&iacute;dico perfeito, previstos no art. 5&ordm;, inciso XXXVI, da Constitui&ccedil;&atilde;o Federal, eis </FONT><FONT SIZE=2>que est&aacute; amparada pelos arts. 174 e 187, I, da Carta Magna, bem como n&atilde;o </FONT><FONT SIZE=2>contraria o direito de propriedade, pois seus recursos foram disponibilizados pelo </FONT><FONT SIZE=2>Tesouro Nacional. Arrolam julgado deste STJ para demonstrar o diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com as contra-raz&otilde;es, o recurso n&atilde;o foi admitido na origem, subindo </FONT><FONT SIZE=2>os autos em virtude de provimento ao AG n&ordm; 318774.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A jurisprud&ecirc;ncia do Tribunal &eacute; no sentido de que o devedor tem </FONT><FONT SIZE=2>direito a obter o alongamento da sua d&iacute;vida, uma vez preenchidos os pressupostos </FONT><FONT SIZE=2>da Lei n&ordm; 9.138&frasl;95:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Esta Quarta Turma j&aacute; teve oportunidade de </FONT></i><i><FONT SIZE=2>examinar a Lei n&ordm; 9.138&frasl;95, que permitiu o alongamento das </FONT></i><i><FONT SIZE=2>d&iacute;vidas origin&aacute;rias de cr&eacute;dito rural, e concluiu tratar-se de um </FONT></i><i><FONT SIZE=2>direito do devedor, desde que atendidos os requisitos nela </FONT></i><i><FONT SIZE=2>estipulados:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A securitiza&ccedil;&atilde;o da d&iacute;vida agr&iacute;cola prevista na </FONT></i><i><FONT SIZE=2>Lei 9138&frasl;95 consubstancia direito subjetivo do devedor. </FONT></i><i><FONT SIZE=2>Com vistas a implementar a pol&iacute;tica agr&iacute;cola de car&aacute;ter </FONT></i><i><FONT SIZE=2>protetivo e de incentivo definida no art. 187, inc. I, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o, o Governo Federal autorizou ao Tesouro </FONT></i><i><FONT SIZE=2>Nacional a emiss&atilde;o de t&iacute;tulos que perfizessem sete bilh&otilde;es </FONT></i><i><FONT SIZE=2>de reais. N&atilde;o haveria, desta forma, como fugir a </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o contida na Lei 9138&frasl;95, que regula o </FONT></i><i><FONT SIZE=2>programa de cr&eacute;dito rural, para refinanciamento da d&iacute;vida </FONT></i><i><FONT SIZE=2>dos produtores que, por circunst&acirc;ncias alheias a sua </FONT></i><i><FONT SIZE=2>vontade, n&atilde;o estavam em dia com suas obriga&ccedil;&otilde;es junto </FONT></i><i><FONT SIZE=2>&agrave;s institui&ccedil;&otilde;es financeiras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O n&atilde;o-emprego do dinheiro p&uacute;blico para o fim </FONT></i><i><FONT SIZE=2>destinado e a falta de implementa&ccedil;&atilde;o de uma pol&iacute;tica </FONT></i><i><FONT SIZE=2>agr&iacute;cola de desenvolvimento do setor rural descumpre o </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico vigente, que teve grande </FONT></i><i><FONT SIZE=2>preocupa&ccedil;&atilde;o com o setor de pol&iacute;tica agr&iacute;cola&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>166592-MG, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de Figueiredo </FONT></i><i><FONT SIZE=2>Teixeira, DJ 22-06-98).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. No julgamento do REsp n&ordm; 147.586&frasl;GO, assim votei:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;H&aacute; de se entender que a 'autoriza&ccedil;&atilde;o' </FONT></i><i><FONT SIZE=2>concedida &agrave;s institui&ccedil;&otilde;es e aos agentes financeiros do </FONT></i><i><FONT SIZE=2>Sistema Nacional de Cr&eacute;dito Rural &eacute; para que proceda ao </FONT></i><i><FONT SIZE=2>alongamento da d&iacute;vida mediante provoca&ccedil;&atilde;o do devedor, </FONT></i><i><FONT SIZE=2>nos casos e nos termos da lei, pois do contr&aacute;rio a lei </FONT></i><i><FONT SIZE=2>estaria apenas instando os bancos a fazer o que est&aacute; no </FONT></i><i><FONT SIZE=2>poder de qualquer credor: conceder prazo, renunciar </FONT></i><i><FONT SIZE=2>parcial ou totalmente ao cr&eacute;dito, dar quita&ccedil;&atilde;o, etc. Na </FONT></i><i><FONT SIZE=2>verdade, o que houve foi a interven&ccedil;&atilde;o estatal no Sistema </FONT></i><i><FONT SIZE=2>Nacional de Cr&eacute;dito&nbsp; Rural, que &eacute; ordenado e fiscalizado </FONT></i><i><FONT SIZE=2>pelo Estado, - uma vez que a produ&ccedil;&atilde;o agr&iacute;cola e o </FONT></i><i><FONT SIZE=2>financiamento da atividade rural &eacute; do seu interesse, - a fim </FONT></i><i><FONT SIZE=2>de permitir o alongamento das d&iacute;vidas, pelas raz&otilde;es que </FONT></i><i><FONT SIZE=2>ele legislador deve ter ponderado. Se editou uma lei para </FONT></i><i><FONT SIZE=2>enfrentar as causas que&nbsp; justificaram a sua interven&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>apenas para dizer que os credores podem, querendo, </FONT></i><i><FONT SIZE=2>alongar d&iacute;vida, legislou sobre o nada, pois esse direito j&aacute; </FONT></i><i><FONT SIZE=2>existe e a resposta&nbsp; &eacute; conhecida. Tal interpreta&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>corresponde &agrave; realidade, nem se ajusta &agrave;s not&oacute;rias </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias que precederam a edi&ccedil;&atilde;o do novo diploma </FONT></i><i><FONT SIZE=2>ora em exame, com a dificuldade de a atividade agr&iacute;cola </FONT></i><i><FONT SIZE=2>suportar os juros de mercado. Penso que a lei, autorizando </FONT></i><i><FONT SIZE=2>o alongamento da d&iacute;vida, concedeu ao devedor o direito de </FONT></i><i><FONT SIZE=2>requerer o benef&iacute;cio nela institu&iacute;do, que n&atilde;o poderia ser </FONT></i><i><FONT SIZE=2>denegado uma vez atendidos os pressupostos.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Estou conhecendo do recurso, pois entendo que a </FONT></i><i><FONT SIZE=2>assertiva de se constituir o alongamento da d&iacute;vida mera faculdade </FONT></i><i><FONT SIZE=2>concedida aos bancos n&atilde;o consoa com a lei e deve ser </FONT></i><i><FONT SIZE=2>reformada, al&eacute;m de verificar demonstrada a diverg&ecirc;ncia </FONT></i><i><FONT SIZE=2>jurisprudencial, com cita&ccedil;&atilde;o de dois precedentes transcritos nas </FONT></i><i><FONT SIZE=2>raz&otilde;es de recurso, versando sobre o mesmo tema e decidindo de </FONT></i><i><FONT SIZE=2>modo contr&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Posto isso, conhe&ccedil;o do recurso e lhe dou provimento, </FONT></i><i><FONT SIZE=2>para restabelecer a r. decis&atilde;o de primeiro grau&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>171.220&frasl;PR, 4&ordf; Turma, de minha relatoria, DJ 13&frasl;10&frasl;98).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cr&eacute;dito rural. Securitiza&ccedil;&atilde;o. Lei n&ordm; 9.138&frasl;95. </FONT></i><i><FONT SIZE=2>Precedentes da Corte. 1. J&aacute; assentou a Corte em diversos </FONT></i><i><FONT SIZE=2>precedentes que a &quot;Lei n&ordm; 9.138&frasl;95 determinou aos bancos, uma </FONT></i><i><FONT SIZE=2>vez preenchidos os seus requisitos, o alongamento das d&iacute;vidas </FONT></i><i><FONT SIZE=2>rurais, e n&atilde;o permitiu simples faculdade a ser usada </FONT></i><i><FONT SIZE=2>discricionariamente pela institui&ccedil;&atilde;o de cr&eacute;dito&quot;. 2. Recurso </FONT></i><i><FONT SIZE=2>especial n&atilde;o conhecido&quot; (REsp n&ordm; 243628-GO, 3&ordf; Turma, rel. o </FONT></i><i><FONT SIZE=2>em. Min. Carlos Alberto Menezes Direito, DJ 23-10-2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, o autor alegou que, uma vez preenchidos os </FONT><FONT SIZE=2>requisitos legais, tem direito &agrave; securitiza&ccedil;&atilde;o da Lei 9138&frasl;95, mas a eg. C&acirc;mara </FONT><FONT SIZE=2>limitou-se a concluir haver simples faculdade, e n&atilde;o obrigatoriedade das institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras de procederem ao alongamento das d&iacute;vidas rurais; esse entendimento </FONT><FONT SIZE=2>diverge dos precedentes citados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, conhe&ccedil;o do recurso e lhe dou provimento para restabelecer </FONT><FONT SIZE=2>a decis&atilde;o de primeiro grau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de novembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 88968</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 22/02/2002</font></td></tr></table>
</body></html>