<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 287157 - GO (2000&frasl;0117782-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DE CREDITO NACIONAL S&frasl;A - BCN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROSANIA MARIA MOREIRA DE JESUS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDA PAVANELLI LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS ATAIDE CAVALCANTE </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial. Civil e Processual Civil. Prequestionamento. </FONT><FONT SIZE=2>Reexame de Prova. Diss&iacute;dio. A&ccedil;&atilde;o rescis&oacute;ria. Pressupostos. Erro de </FONT><FONT SIZE=2>fato. Configura&ccedil;&atilde;o. Execu&ccedil;&atilde;o. Embargos de Terceiro. Bem oferecido </FONT><FONT SIZE=2>&agrave; penhora em per&iacute;odo antecedente &agrave; lei 8.009&frasl;90. Direito </FONT><FONT SIZE=2>intertemporal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Revela-se invi&aacute;vel o conhecimento do Recurso Especial cujas </FONT><FONT SIZE=2>teses suscitadas &agrave; aprecia&ccedil;&atilde;o desta Corte Superior n&atilde;o tenham sido </FONT><FONT SIZE=2>previamente examinadas e decididas pelo Tribunal a quo ou para </FONT><FONT SIZE=2>que sejam revistas demandem reexame de provas, com </FONT><FONT SIZE=2>imprescind&iacute;vel revolvimento da mat&eacute;ria f&aacute;ctica, o que &eacute; vedado no </FONT><FONT SIZE=2>patamar do reclamo especial, a teor do veto contido no enunciado da </FONT><FONT SIZE=2>S&uacute;mula 7 do STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - N&atilde;o se conhece do Recurso Especial pela diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial se o recorrente traz a cotejo julgados que n&atilde;o se </FONT><FONT SIZE=2>prestam a viabilizar o seu processamento e n&atilde;o cumpre as demais </FONT><FONT SIZE=2>exig&ecirc;ncias do art. 255 do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - A constata&ccedil;&atilde;o de que o im&oacute;vel espontaneamente oferecido pelo </FONT><FONT SIZE=2>devedor &agrave; constri&ccedil;&atilde;o exclui a impenhorabilidade do bem protegido </FONT><FONT SIZE=2>pela Lei 8009&frasl;90, pode ensejar o ajuizamento da a&ccedil;&atilde;o rescis&oacute;ria, por </FONT><FONT SIZE=2>erro de fato, quando dos autos exsurge evidente que a nomea&ccedil;&atilde;o, &agrave; </FONT><FONT SIZE=2>&eacute;poca em que realizada, operou-se porque o im&oacute;vel n&atilde;o era </FONT><FONT SIZE=2>considerado bem de fam&iacute;lia, seja por disposi&ccedil;&atilde;o do devedor, seja em </FONT><FONT SIZE=2>raz&atilde;o de lei, portanto, n&atilde;o era insuscet&iacute;vel de penhora, n&atilde;o havendo </FONT><FONT SIZE=2>o executado, renunciado ao privil&eacute;gio, porque aquela altura </FONT><FONT SIZE=2>inexistente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; A Lei 8.009&frasl;90, por ser de ordem p&uacute;blica, tendente &agrave; prote&ccedil;&atilde;o </FONT><FONT SIZE=2>da moradia familiar tem aplica&ccedil;&atilde;o imediata, incidindo no curso da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, mesmo que j&aacute; haja penhora realizada, mas aliena&ccedil;&atilde;o </FONT><FONT SIZE=2>ainda n&atilde;o efetuada, o que permite o levantamento da constri&ccedil;&atilde;o dos </FONT><FONT SIZE=2>bens afetados pela impenhorabilidade.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, pelo BANCO DE </FONT><FONT SIZE=2>CR&Eacute;DITO NACIONAL S,&frasl;A com fulcro no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da CF, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o que julgou procedente a&ccedil;&atilde;o rescis&oacute;ria ajuizada contra senten&ccedil;a </FONT><FONT SIZE=2>que em sede de embargos de terceiro, levou a efeito penhora sobre bem im&oacute;vel, </FONT><FONT SIZE=2>nomeado pelo executado, antes do advento da Lei 8.009&frasl;90, atrav&eacute;s da qual, dito </FONT><FONT SIZE=2>bem poderia ser considerado bem de fam&iacute;lia, e, portanto, bem impenhor&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O julgado proferido pelo Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s, </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. CERTID&Atilde;O SOBRE TR&Acirc;NSITO </FONT></i><i><FONT SIZE=2>EM JULGADO DA SENTEN&Ccedil;A EM FORMA NARRATIVA. </FONT></i><i><FONT SIZE=2>IMPUGNA&Ccedil;&Atilde;O AO VALOR DA CAUSA NA PR&Oacute;PRIA </FONT></i><i><FONT SIZE=2>CONTESTA&Ccedil;&Atilde;O. BEM DE FAM&Iacute;LIA. IMPENHORABILIDADE. </FONT></i><i><FONT SIZE=2>VIOLA&Ccedil;&Atilde;O LITERAL DE DISPOSI&Ccedil;&Atilde;O DE LEI. ERRO DE FATO. 1 </FONT></i><i><FONT SIZE=2>&ndash; Embora a certid&atilde;o anexada pelos autores, em a&ccedil;&atilde;o rescis&oacute;ria, </FONT></i><i><FONT SIZE=2>trate-se de &quot;uma certid&atilde;o narrativa&quot;, sem uma not&iacute;cia expressa de </FONT></i><i><FONT SIZE=2>que a senten&ccedil;a rescindenda transitou em julgado, n&atilde;o h&aacute; se falar em </FONT></i><i><FONT SIZE=2>arquivamento dos autos, por falta de pressuposto b&aacute;sico e </FONT></i><i><FONT SIZE=2>indispens&aacute;vel, se dela &eacute; poss&iacute;vel extrair tal circunst&acirc;ncia, bem assim </FONT></i><i><FONT SIZE=2>a data que isto aconteceu. 2 &ndash; Conquanto seja permitido ao r&eacute;u </FONT></i><i><FONT SIZE=2>impugnar, no prazo da contesta&ccedil;&atilde;o, o valor da causa, tal deve ser </FONT></i><i><FONT SIZE=2>feito em peti&ccedil;&atilde;o separada, nos termos do art. 261, da lei civil </FONT></i><i><FONT SIZE=2>adjetiva, sob pena da impugna&ccedil;&atilde;o n&atilde;o ser conhecida. 3&nbsp; - S&oacute; se </FONT></i><i><FONT SIZE=2>justifica a a&ccedil;&atilde;o rescis&oacute;ria, por viola&ccedil;&atilde;o de literal disposi&ccedil;&atilde;o de lie, </FONT></i><i><FONT SIZE=2>quando manifesto o maltrato do seu texto pela senten&ccedil;a, e n&atilde;o a sua </FONT></i><i><FONT SIZE=2>m&aacute; interpreta&ccedil;&atilde;o. 4 Firmada em &quot;premissa falsa&quot; a senten&ccedil;a que </FONT></i><i><FONT SIZE=2>desacolheu a tese de impenhorabilidade de bem de fam&iacute;lia, j&aacute; que </FONT></i><i><FONT SIZE=2>consoante comprova a vasta documenta&ccedil;&atilde;o acostada aos autos, a </FONT></i><i><FONT SIZE=2>prefalada nomea&ccedil;&atilde;o &agrave; penhora do bem em quest&atilde;o ocorreu muito </FONT></i><i><FONT SIZE=2>antes da vig&ecirc;ncia da Lei 8009&frasl;90, &eacute; de ser ela rescindida com base </FONT></i><i><FONT SIZE=2>no inc. IX do art. 485, do CPC. A&ccedil;&atilde;o rescis&oacute;ria procedente.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega que al&eacute;m de divergir da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia o ac&oacute;rd&atilde;o contrariou o seguintes artigos de lei federal:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) 485, IX do CPC &ndash; porque a senten&ccedil;a rescindenda </FONT></i><i><FONT SIZE=2>n&atilde;o foi firmada em premissas falsas, nem mesmo o erro de fato </FONT></i><i><FONT SIZE=2>ocorreu, para a conclus&atilde;o do aresto &ndash;&nbsp; porque, o bem contristado </FONT></i><i><FONT SIZE=2>n&atilde;o era bem de fam&iacute;lia (vez que, era tamb&eacute;m comercial) e fora </FONT></i><i><FONT SIZE=2>ofertado espontaneamente pelo executado;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) 3&deg;, inciso V, da Lei 8009 (A impenhorabilidade &eacute; </FONT></i><i><FONT SIZE=2>opon&iacute;vel em qualquer processo de execu&ccedil;&atilde;o civil, fiscal, </FONT></i><i><FONT SIZE=2>previdenci&aacute;ria, trabalhista ou de outra natureza, salvo se movido para </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de hipoteca sobre im&oacute;vel oferecido como garantia real pelo </FONT></i><i><FONT SIZE=2>casal ou pela entidade familiar);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) 3&deg; do CPC &ndash; porque por ocasi&atilde;o da formaliza&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>arrestou junto ao Cart&oacute;rio de Registro de Im&oacute;veis (1987), o devedor, </FONT></i><i><FONT SIZE=2>n&atilde;o tinha essa fam&iacute;lia que agora comparece para desfazer o ato </FONT></i><i><FONT SIZE=2>jur&iacute;dico perfeito e acabado. Ao contr&aacute;rio, segundo declara&ccedil;&otilde;es das </FONT></i><i><FONT SIZE=2>testemunhas arroladas pela concubina-autora da a&ccedil;&atilde;o rescis&oacute;ria, </FONT></i><i><FONT SIZE=2>esta n&atilde;o se encontrava na companhia do devedor por ocasi&atilde;o da </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&atilde;o do bem nem mesmo da penhora, o que lhe tira a </FONT></i><i><FONT SIZE=2>legitimidade ativa para pleitear em ju&iacute;zo direitos que n&atilde;o lhe </FONT></i><i><FONT SIZE=2>pertencem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) 485, &quot;caput&quot; do CPC &ndash; porque a a&ccedil;&atilde;o rescis&oacute;ria foi </FONT></i><i><FONT SIZE=2>ajuizada sem a prova do tr&acirc;nsito em julgado;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>e) 1&deg; da LICC &ndash; porque a lei n&atilde;o pode restroagir quando </FONT></i><i><FONT SIZE=2>por ocasi&atilde;o da nomea&ccedil;&atilde;o do bem &agrave; constri&ccedil;&atilde;o este n&atilde;o era bem de </FONT></i><i><FONT SIZE=2>fam&iacute;lia, mesmo porque, pelo que se infere de toda a documenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>trazida para os autos, o devedor era casado, e a Lei n. 8009&frasl;90, </FONT></i><i><FONT SIZE=2>adveio ap&oacute;s a formaliza&ccedil;&atilde;o do arresto que constitui a aliena&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>judicial;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A a&ccedil;&atilde;o rescis&oacute;ria fulcrou-se na exist&ecirc;ncia de erro de fato, qual seja, </FONT><FONT SIZE=2>no fato de ter o &oacute;rg&atilde;o julgador monocr&aacute;tico aplicado a Lei 8009&frasl;90, entendendo </FONT><FONT SIZE=2>que a nomea&ccedil;&atilde;o volunt&aacute;ria do bem a ser penhorado pelo devedor, que sabe ser </FONT><FONT SIZE=2>bem de fam&iacute;lia, implica em ren&uacute;ncia ao benef&iacute;cio da impenhorabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o teria, portanto, o julgador atentado para o fato de que o devedor </FONT><FONT SIZE=2>ofereceu o bem &agrave; penhora, quando inexistia ainda a Lei 8009&frasl;90. Logo, n&atilde;o teria o </FONT><FONT SIZE=2>executado renunciado a qualquer direito, visto que n&atilde;o havia ao que renunciar e, </FONT><FONT SIZE=2>em assim decidindo, a senten&ccedil;a teria violado literalmente o art. 1&ordm; e 3&ordm; da Lei </FONT><FONT SIZE=2>8009&frasl;90, visto que negou-lhe a exclus&atilde;o &agrave; constri&ccedil;&atilde;o e criou exce&ccedil;&atilde;o &agrave; sua </FONT><FONT SIZE=2>incid&ecirc;ncia n&atilde;o prevista em lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contrapartida, afirma a companheira do devedor que, tendo a Lei </FONT><FONT SIZE=2>8009&frasl;90 car&aacute;ter processual, sua aplicabilidade no tempo deve ser imediata, raz&atilde;o </FONT><FONT SIZE=2>pela qual, o bem que passou a ser considerado de fam&iacute;lia deve ser livrado da </FONT><FONT SIZE=2>constri&ccedil;&atilde;o patrimonial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o ao art. 3&deg; do CPC inexiste </FONT><FONT SIZE=2>prequestionamento da quest&atilde;o federal suscitada no Recurso </FONT><FONT SIZE=2>Especial, vez que o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> n&atilde;o se deteve no exame da </FONT><FONT SIZE=2>legitimidade da recorrida, nem mesmo &agrave; luz das considera&ccedil;&otilde;es </FONT><FONT SIZE=2>trazidas pelo recorrente na via especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, no que se refere ao art. 3&deg;, inciso V, da Lei </FONT><FONT SIZE=2>8.009&frasl;90, tem-se que este embora ventilado no ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>(&quot;embora n&atilde;o tenham os autores indicado os dispositivos legais em </FONT><FONT SIZE=2>que fundam o pedido, implicitamente deixaram certo que estes s&atilde;o, </FONT><FONT SIZE=2>sem d&uacute;vida, os incisos V (viola&ccedil;&atilde;o de literal disposi&ccedil;&atilde;o de lei) e </FONT><FONT SIZE=2>inciso IX (erro de fato, resultante de atos ou de documentos da </FONT><FONT SIZE=2>causa) do art. 485, do CPC, quando dizem que &quot;a r. Senten&ccedil;a violou </FONT><FONT SIZE=2>literalmente o art. 1&deg; da Lei n. 8009&frasl;90, visto ter negado a </FONT><FONT SIZE=2>impenhorabilidade do referido im&oacute;vel que esse dispositivo </FONT><FONT SIZE=2>reconhece, bem como violou o art. 3&deg; do referido diploma legal, vez </FONT><FONT SIZE=2>que criou exce&ccedil;&atilde;o que esse artigo n&atilde;o comporta, qual seja a </FONT><FONT SIZE=2>nomea&ccedil;&atilde;o volunt&aacute;ria o bem penhorado, feita anteriormente &agrave; edi&ccedil;&atilde;o </FONT><FONT SIZE=2>da referida Lei&quot;, e, em outro passo, que ela fundou em &quot;premissa </FONT><FONT SIZE=2>falsa, o que se comprova &agrave; saciedade e fatalmente pela </FONT><FONT SIZE=2>documenta&ccedil;&atilde;o incontestada, levada aos autos do Processo de </FONT><FONT SIZE=2>Execu&ccedil;&atilde;o, acostada &agrave;s fl. 112 e 113, comprovando terem sido as </FONT><FONT SIZE=2>nomea&ccedil;&otilde;es feitas em 13 de abril de 1987, respectivamente, portanto </FONT><FONT SIZE=2>anteriores &agrave; vig&ecirc;ncia da nominada lei&quot;) n&atilde;o foi objeto de debate </FONT><FONT SIZE=2>jur&iacute;geno no &oacute;rg&atilde;o colegiado. Falece, pois, o Recurso Especial do </FONT><FONT SIZE=2>prequestionamento para o conhecimento do recurso especial </FONT><FONT SIZE=2>(s&uacute;mulas 282 e 356 do STF).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio, o sustent&aacute;culo do julgado objurgado </FONT><FONT SIZE=2>cinge-se as seguintes raz&otilde;es: a) h&aacute; erro de fato evidente, vez que, a </FONT><FONT SIZE=2>senten&ccedil;a firmou-se em &quot;premissa falsa&quot;, j&aacute; que consoante comprova </FONT><FONT SIZE=2>a vasta documenta&ccedil;&atilde;o acostada aos autos (fls. 127&frasl;128), a prefalada </FONT><FONT SIZE=2>nomea&ccedil;&atilde;o &agrave; penhora do bem em quest&atilde;o ocorreu muito antes da </FONT><FONT SIZE=2>vig&ecirc;ncia da Lei 8.009&frasl;90; b) n&atilde;o importa que, &agrave; &eacute;poca da vig&ecirc;ncia da </FONT><FONT SIZE=2>aludida lei, a penhora j&aacute; havia sido concretizada, uma vez que, sendo </FONT><FONT SIZE=2>esta apenas um ato do processo de execu&ccedil;&atilde;o tendente a obter a </FONT><FONT SIZE=2>expropria&ccedil;&atilde;o do bem do devedor, como o objetivo de efetuar o </FONT><FONT SIZE=2>pagamento ao credor, lei superveniente poder&aacute; fazer imposs&iacute;vel </FONT><FONT SIZE=2>juridicamente esta ato; c) era o bem oferecido &agrave; penhora &quot;bem de </FONT><FONT SIZE=2>fam&iacute;lia&quot;, pois a destina&ccedil;&atilde;o mista (residencial e comercial) n&atilde;o </FONT><FONT SIZE=2>descaracteriza esta qualidade, mormente se &eacute; o &uacute;nico im&oacute;vel </FONT><FONT SIZE=2>pertencente ao casal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; razo&aacute;vel a alega&ccedil;&atilde;o de contrariedade ao &quot;caput&quot; </FONT><FONT SIZE=2>do art. 485 do CPC, visto que, a certid&atilde;o que d&aacute; azo ao ajuizamento </FONT><FONT SIZE=2>da a&ccedil;&atilde;o transparece a exist&ecirc;ncia de tr&acirc;nsito em julgado da senten&ccedil;a </FONT><FONT SIZE=2>hostilizada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que se refere a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao art. 1&deg; da </FONT><FONT SIZE=2>LICC, invi&aacute;vel se apresenta o conhecimento do recurso especial pelo </FONT><FONT SIZE=2>argumento lan&ccedil;ado aos autos pelo recorrente, pois para que se </FONT><FONT SIZE=2>pudesse concluir pela vedada retroatividade da Lei 8009&frasl;90 ter-se-ia </FONT><FONT SIZE=2>que inferir da documenta&ccedil;&atilde;o trazida aos autos se, por ocasi&atilde;o da </FONT><FONT SIZE=2>nomea&ccedil;&atilde;o do bem &agrave; constri&ccedil;&atilde;o este n&atilde;o era bem de fam&iacute;lia porque o </FONT><FONT SIZE=2>devedor era casado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto a exist&ecirc;ncia de formaliza&ccedil;&atilde;o do arresto em </FONT><FONT SIZE=2>per&iacute;odo antecedente &agrave; Lei n. 8009&frasl;90, tem-se que este n&atilde;o configura </FONT><FONT SIZE=2>fato impeditivo para o reconhecimento da impenhorabilidade do bem </FONT><FONT SIZE=2>de fam&iacute;lia, pois, segundo reiterado e un&iacute;ssono entendimento desta </FONT><FONT SIZE=2>Corte, a Lei n. 8009&frasl;90, sendo norma de ordem p&uacute;blica, destinada a </FONT><FONT SIZE=2>proteger a moradia da fam&iacute;lia do devedor, tem aplica&ccedil;&atilde;o mediata e </FONT><FONT SIZE=2>incide sobre as execu&ccedil;&otilde;es pendentes, livrando da constri&ccedil;&atilde;o judicial </FONT><FONT SIZE=2>o bem de fam&iacute;lia, mesmo que a penhora seja anterior &agrave; sua vig&ecirc;ncia, </FONT><FONT SIZE=2>mas ainda n&atilde;o alienado. (verbete n. 205, S&uacute;mula&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, confira-se os seguintes julgados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>AGRAVO CONTRA DECIS&Atilde;O QUE DEU </FONT></i><i><FONT SIZE=2>PROVIMENTO A RECURSO ESPECIAL. PENHORA. MEA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>BEM DE FAM&Iacute;LIA. SUPERVENI&Ecirc;NCIA DA LEI 8.009&frasl;90. </FONT></i><i><FONT SIZE=2>APLICA&Ccedil;&Atilde;O. LEVANTAMENTO DA CONSTRI&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na linha do contido no verbete n. 205 da S&uacute;mula desta </FONT></i><i><FONT SIZE=2>Corte, a Lei n. 8.009&frasl;90 tem aplica&ccedil;&atilde;o imediata, livrando da </FONT></i><i><FONT SIZE=2>constri&ccedil;&atilde;o judicial o bem de fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo improvido. AGRESP 174384&frasl;SP; DJ: </FONT></i><i><FONT SIZE=2>14&frasl;08&frasl;2000, Rel. Min. C&Eacute;SAR ASFOR ROCHA </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PROCESSUAL CIVIL. LEI 8.009&frasl;1990. </FONT></i><i><FONT SIZE=2>SUPERVENIENCIA. PENHORA LEVADA A EFEITO ANTES DE </FONT></i><i><FONT SIZE=2>SUA VIG&Ecirc;NCIA. DESCONSTITUI&Ccedil;&Atilde;O. DIREITO TRANSIT&Oacute;RIO. </FONT></i><i><FONT SIZE=2>APARELHO DE TELEVIS&Atilde;O E GELADEIRA. </FONT></i><i><FONT SIZE=2>IMPENHORABILIDADE. HERMEN&Ecirc;UTICA. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A LEI 8.009&frasl;1990, DE APLICA&Ccedil;&Atilde;O IMEDIATA, </FONT></i><i><FONT SIZE=2>INCIDE NO CURSO DA EXECU&Ccedil;&Atilde;O SE AINDA N&Atilde;O EFETUADA A </FONT></i><i><FONT SIZE=2>ALIENA&Ccedil;&Atilde;O FOR&Ccedil;ADA, TENDO O COND&Atilde;O DE LEVANTAR A </FONT></i><i><FONT SIZE=2>CONSTITUI&Ccedil;&Atilde;O SOBRE OS BENS AFETADOS PELA </FONT></i><i><FONT SIZE=2>IMPENHORABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A REFERIDA LEI, AO DISPOR QUE OS </FONT></i><i><FONT SIZE=2>EQUIPAMENTOS, INCLUSIVE OS MOVEIS QUE GUARNECEM A </FONT></i><i><FONT SIZE=2>RESID&Ecirc;NCIA, S&Atilde;O IMPENHOR&Aacute;VEIS, N&Atilde;O ABARCA </FONT></i><i><FONT SIZE=2>T&Atilde;O-SOMENTE OS INDISPENS&Aacute;VEIS A MORADIA, MAS TAMB&Eacute;M </FONT></i><i><FONT SIZE=2>AQUELES QUE USUALMENTE INTEGRAM UMA RESID&Ecirc;NCIA, </FONT></i><i><FONT SIZE=2>COMO GELADEIRA, MESA E TELEVIS&Atilde;O, QUE N&Atilde;O SE </FONT></i><i><FONT SIZE=2>QUALIFICAM COMO OBJETOS DE LUXO OU ADORNO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - AO JUIZ, EM SUA FUN&Ccedil;&Atilde;O DE INTERPRETE E </FONT></i><i><FONT SIZE=2>APLICADOR DA LEI, EM ATEN&Ccedil;&Atilde;O AOS FINS SOCIAIS A QUE </FONT></i><i><FONT SIZE=2>ELA SE DIRIGE E AS EXIG&Ecirc;NCIAS DO BEM COMUM, COMO </FONT></i><i><FONT SIZE=2>ADMIRAVELMENTE ADVERTE O ART. 5., LICC, INCUMBE DAR </FONT></i><i><FONT SIZE=2>EXEGESE CONSTRUTIVA E VALORATIVA QUE SE AFEI&Ccedil;OE AOS </FONT></i><i><FONT SIZE=2>SEUS FINS TEOL&Oacute;GICOS, SABIDO QUE ELA DEVE REFLETIR </FONT></i><i><FONT SIZE=2>N&Atilde;O S&Oacute; OS VALORES QUE A INSPIRARAM MAS TAMB&Eacute;M AS </FONT></i><i><FONT SIZE=2>TRANSFORMA&Ccedil;&Otilde;ES CULTURAIS E S&Oacute;CIO-POL&Iacute;TICAS DA </FONT></i><i><FONT SIZE=2>SOCIEDADE A QUE SE DESTINA. (RESP 106051&frasl;SP; DJ: </FONT></i><i><FONT SIZE=2>09&frasl;12&frasl;1996, Rel. Min. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, o oferecimento do bem de fam&iacute;lia &agrave; penhora n&atilde;o significa </FONT><FONT SIZE=2>de </FONT><i><FONT SIZE=2>per si</FONT></i><FONT SIZE=2> ren&uacute;ncia a impenhorabilidade, visto que, a nomea&ccedil;&atilde;o de bens pelo </FONT><FONT SIZE=2>devedor, &eacute; exig&ecirc;ncia necess&aacute;ria &agrave; garantia do ju&iacute;zo, para que possa defender-se </FONT><FONT SIZE=2>por meio de embargos do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, j&aacute; se manifestou este Eg. Tribunal, pela voz do em. </FONT><FONT SIZE=2>Min. Ruy Rosado de Aguiar, em julgado assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>BEM DE FAM&Iacute;LIA. Execu&ccedil;&atilde;o. Nomea&ccedil;&atilde;o &agrave; penhora. </FONT></i><i><FONT SIZE=2>Ren&uacute;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O simples fato de nomear o bem &agrave; penhora n&atilde;o </FONT></i><i><FONT SIZE=2>significa ren&uacute;ncia ao direito garantido pela Lei n.&ordm; 8.009&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Desnecessidade de nova avalia&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso conhecido em parte e provido. RESP </FONT></i><i><FONT SIZE=2>208963&frasl;PR; DJ: 07&frasl;02&frasl;2000)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu,</FONT></i><FONT SIZE=2> tal entendimento revela-se ainda mais vigoroso porque no </FONT><FONT SIZE=2>julgamento monocr&aacute;tico houve erro de fato quanto a constata&ccedil;&atilde;o de que na </FONT><FONT SIZE=2>realidade, o im&oacute;vel que passou a garantir a execu&ccedil;&atilde;o por nomea&ccedil;&atilde;o espont&acirc;nea </FONT><FONT SIZE=2>do devedor, &agrave; &eacute;poca em que ofertado, n&atilde;o se tratava de bem de fam&iacute;lia, seja por </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o legal, seja em raz&atilde;o de disposi&ccedil;&atilde;o do devedor, portanto, n&atilde;o era </FONT><FONT SIZE=2>insuscet&iacute;vel de penhora, n&atilde;o havendo este, renunciado ao privil&eacute;gio, porque </FONT><FONT SIZE=2>aquela altura inexistente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, afirma o recorrente que o julgado tamb&eacute;m afrontou o art. </FONT><FONT SIZE=2>485, IX do CPC porque considerou de fam&iacute;lia bem que, segundo a certid&atilde;o do </FONT><FONT SIZE=2>avaliador judicial tem fim comercial, pois &quot;As salas Comerciais encontram-se </FONT><FONT SIZE=2>desocupadas, por&eacute;m a resid&ecirc;ncia dos fundos est&aacute; alugada para terceiros&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda que os ilustres julgadores entenderam por bem, creditar </FONT><FONT SIZE=2>veracidade &agrave;s declara&ccedil;&otilde;es de testemunhas, relegando para inverdade a certid&atilde;o </FONT><FONT SIZE=2>exarada por serventu&aacute;rio da justi&ccedil;a, pessoa que det&eacute;m f&eacute; p&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a quest&atilde;o, tal como posta pelo recorrente, da verifica&ccedil;&atilde;o do </FONT><FONT SIZE=2>acerto ou desacerto da classifica&ccedil;&atilde;o jur&iacute;dica atribu&iacute;da ao bem pelo Tribunal </FONT><FONT SIZE=2>implicaria em reexame de provas, vedado em sede de Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a diverg&ecirc;ncia jurisprudencial apta a ensejar a </FONT><FONT SIZE=2>abertura da via especial &eacute; aquele que atende aos pressupostos exigidos pelo art. </FONT><FONT SIZE=2>255 e par&aacute;grafos do RISTJ. N&atilde;o se conhece do Recurso Especial, pela al&iacute;nea &quot;c&quot; </FONT><FONT SIZE=2>do permissivo constitucional se o recorrente n&atilde;o traz &agrave; cola&ccedil;&atilde;o julgados que se </FONT><FONT SIZE=2>prestem &agrave; comprova&ccedil;&atilde;o da apontada diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, N&Atilde;O </FONT><FONT SIZE=2>CONHE&Ccedil;O do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia 30 de abril de 2.001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 26785</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/05/2001</font></td></tr></table>
</body></html>