<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313536 - RJ (2001&frasl;0034787-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO REAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO LUIS FUKS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANOEL RICARDO DIAS FRAGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FONTENELLE TEIXEIRA DA SILVA NETO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil e civil. Prequestionamento. </FONT><FONT SIZE=2>Aus&ecirc;ncia. Ac&oacute;rd&atilde;o recorrido. Omiss&atilde;o. Inexist&ecirc;ncia. Danos morais. </FONT><FONT SIZE=2>Indeniza&ccedil;&atilde;o. Valor. Diverg&ecirc;ncia jurisprudencial. Comprova&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia de prequestionamento da quest&atilde;o federal suscitada </FONT><FONT SIZE=2>enseja o n&atilde;o-conhecimento do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o padece de invalidade o ac&oacute;rd&atilde;o recorrido, o qual, assentado em </FONT><FONT SIZE=2>fundamentos suficientes &agrave; presta&ccedil;&atilde;o jurisdicional invocada, </FONT><FONT SIZE=2>pronunciou-se acerca das quest&otilde;es suscitadas pelas partes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O banco det&eacute;m legitimidade passiva ad causam do banco em a&ccedil;&atilde;o </FONT><FONT SIZE=2>de conhecimento em que se pretende a indeniza&ccedil;&atilde;o por danos </FONT><FONT SIZE=2>morais com fundamento na responsabilidade do banco no que diz </FONT><FONT SIZE=2>respeito &agrave; incolumidade f&iacute;sica das pessoas no interior de suas </FONT><FONT SIZE=2>ag&ecirc;ncias, por for&ccedil;a do dever legal de manter um adequado sistema </FONT><FONT SIZE=2>de seguran&ccedil;a, seja este pr&oacute;prio, seja terceirizado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A altera&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais, arbitrado nas </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias, somente &eacute; poss&iacute;vel, na via especial, nos casos </FONT><FONT SIZE=2>em que o quantum determinado destoa daqueles fixados em outros </FONT><FONT SIZE=2>julgados desta col. Corte de Justi&ccedil;a ou revela-se irris&oacute;rio ou </FONT><FONT SIZE=2>exagerado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conhece o recurso especial pela letra &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional se ausente a confronta&ccedil;&atilde;o anal&iacute;tica dos julgados.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por BANCO REAL S&frasl;A, </FONT><FONT SIZE=2>com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o de conhecimento em que se pretende a indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>por danos morais decorrentes de ferimento provocado por arma de fogo disparada </FONT><FONT SIZE=2>durante roubo ocorrido no interior da ag&ecirc;ncia banc&aacute;ria do ora recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Responsabilidade Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cliente de Banco, que leva tiro no peito, no interior da </FONT></i><i><FONT SIZE=2>Agencia Banc&aacute;ria, em pleno expediente, quando esta era assaltada, </FONT></i><i><FONT SIZE=2>com troca de tiros, entre assaltantes e vigilantes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agencia Bancaria que &eacute; assaltada duas vezes em 04 </FONT></i><i><FONT SIZE=2>dias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V&iacute;timas socorridas por populares.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Descaso da entidade Bancaria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Falhas no sistema de seguran&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dano moral caracterizado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Obriga&ccedil;&atilde;o do Banco em indenizar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Provimento do apelo da v&iacute;tima para elevar a </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Prejudicado o Recurso Adesivo do Banco.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados, por </FONT><FONT SIZE=2>entender-se ausentes omiss&otilde;es, contradi&ccedil;&otilde;es ou obscuridades no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente viola&ccedil;&atilde;o aos seguintes dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) art. 535, II, do CPC</FONT></b><FONT SIZE=2> &ndash; o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a despeito de provocado </FONT><FONT SIZE=2>por meio dos Embargos de Declara&ccedil;&atilde;o, n&atilde;o se pronunciou acerca das omiss&otilde;es </FONT><FONT SIZE=2>nestes apontadas;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) art. 267, VI, do CPC &ndash; </FONT></b><FONT SIZE=2>o recorrente carece de legitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>, tendo em vista que os alegados danos morais foram provocados por </FONT><FONT SIZE=2>culpa exclusiva de funcion&aacute;rio da empresa Planitec Vigil&acirc;ncia e Seguran&ccedil;a Ltda., </FONT><FONT SIZE=2>que presta servi&ccedil;os de seguran&ccedil;a ao banco recorrente, n&atilde;o tendo este qualquer </FONT><FONT SIZE=2>v&iacute;nculo com aquele funcion&aacute;rio e, assim, n&atilde;o sendo respons&aacute;vel por atos por este </FONT><FONT SIZE=2>praticados. Assim, </FONT><i><FONT SIZE=2>&quot;em sendo os profissionais que zelam pela seguran&ccedil;a das </FONT></i><i><FONT SIZE=2>ag&ecirc;ncias do recorrente, contratados da referida empresa, &eacute; de concluir que </FONT></i><i><FONT SIZE=2>somente ela est&aacute; legitimada a responder por seus atos, quer nos termos do </FONT></i><i><FONT SIZE=2>contrato celebrado, quer por for&ccedil;a de disposi&ccedil;&atilde;o legal&quot;</FONT></i><FONT SIZE=2>;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) art. 70, III, do CPC &ndash;</FONT></b><FONT SIZE=2> &eacute; devida, no caso, a denuncia&ccedil;&atilde;o da lide da </FONT><FONT SIZE=2>Planitec Vigil&acirc;ncia e Seguran&ccedil;a Ltda.;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>d) art. 333, I, do CPC &ndash; </FONT></b><FONT SIZE=2>o valor da indeniza&ccedil;&atilde;o arbitrado pelo </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;revela-se em muito desproporcional em rela&ccedil;&atilde;o ao dano moral </FONT></i><i><FONT SIZE=2>observado na esp&eacute;cie&quot;</FONT></i><FONT SIZE=2>, sendo que, nos termos do apontado dispositivo </FONT><FONT SIZE=2>processual, </FONT><i><FONT SIZE=2>&quot;deveria o recorrido ter demonstrado a extens&atilde;o dos alegados danos, </FONT></i><i><FONT SIZE=2>de molde a fulcrar t&atilde;o elevada condena&ccedil;&atilde;o, sendo certo que se n&atilde;o era poss&iacute;vel </FONT></i><i><FONT SIZE=2>comprovar seu eventual sofrimento, por certo lhe era vi&aacute;vel fazer prova dos </FONT></i><i><FONT SIZE=2>elementos objetivos indicadores de que padeceu de dor moral t&atilde;o intensa (...) a </FONT></i><i><FONT SIZE=2>ensejar a agigantada indeniza&ccedil;&atilde;o arbitada&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, a exist&ecirc;ncia de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, alega o recorrido que os dispositivos federais </FONT><FONT SIZE=2>apontados n&atilde;o foram violados, e que, com rela&ccedil;&atilde;o &agrave; denuncia&ccedil;&atilde;o da lide, a sua </FONT><FONT SIZE=2>admiss&atilde;o no atual momento processual contrariaria os princ&iacute;pios da economia </FONT><FONT SIZE=2>processual e da celeridade do processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial admitido, em parte, na origem.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 535, II, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 535, II, do CPC</FONT></b><FONT SIZE=2>, verifica-se </FONT><FONT SIZE=2>que o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, de forma clara e fundamentada, apreciou as quest&otilde;es </FONT><FONT SIZE=2>suscitadas pelas partes, pronunciando-se acerca dos fundamentos suficientes &agrave; </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional invocada, de forma que inexiste a contrariedade ao </FONT><FONT SIZE=2>dispositivo processual indicado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que a quest&atilde;o da denuncia&ccedil;&atilde;o da lide foi suscitada pelo </FONT><FONT SIZE=2>ora recorrente em sede de recurso adesivo de apela&ccedil;&atilde;o, sendo que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, ao confirmar a senten&ccedil;a, considerou </FONT><i><FONT SIZE=2>&quot;prejudicado o recurso adesivo que </FONT></i><i><FONT SIZE=2>pleiteava a improced&ecirc;ncia do pedido&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A exist&ecirc;ncia de tal prejudicialidade n&atilde;o foi impugnada </FONT><FONT SIZE=2>especificamente pelo recorrente, que se limitou a alegar a ocorr&ecirc;ncia de omiss&atilde;o, </FONT><FONT SIZE=2>a qual, como visto, inexiste.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Art. 267, VI, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; legitimidade passiva </FONT><i><FONT SIZE=2>ad causam </FONT></i><FONT SIZE=2>do recorrente, </FONT><FONT SIZE=2>o ac&oacute;rd&atilde;o recorrido assim se manifestou:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A responsabilidade da seguran&ccedil;a do cliente e de </FONT></i><i><FONT SIZE=2>indenizar &eacute; do banco e n&atilde;o se transfere a qualquer empresa que </FONT></i><i><FONT SIZE=2>eventualmente possa manter contrato de vigil&acirc;ncia com o banco.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prop&oacute;sito, vale a pena lembrar parte do voto proferido </FONT></i><i><FONT SIZE=2>pelo eminente Des. Laerson Mauro na Apela&ccedil;&atilde;o Civil 3834&frasl;93 e </FONT></i><i><FONT SIZE=2>transcrito parcialmente na senten&ccedil;a apelada:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ao banco sucumbe o dever de resguardar </FONT></i><i><FONT SIZE=2>a seguran&ccedil;a dos clientes que acorrem do seu </FONT></i><i><FONT SIZE=2>estabelecimento, em hor&aacute;rio em que este, por profiss&atilde;o </FONT></i><i><FONT SIZE=2>e destina&ccedil;&atilde;o, se abre ao p&uacute;blico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esse dever n&atilde;o se transfere &agrave; empresa de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a contratada para tal fim. O dano sofrido pelo </FONT></i><i><FONT SIZE=2>cliente, morto em tiroteio travado entre assaltantes e </FONT></i><i><FONT SIZE=2>vigilantes, dever ser ressarcido pelo banco, dada a </FONT></i><i><FONT SIZE=2>inoportunidade da rea&ccedil;&atilde;o. A falha no servi&ccedil;o indica per </FONT></i><i><FONT SIZE=2>se culpa in eligendo do banco, do qual os vigilantes </FONT></i><i><FONT SIZE=2>assumem a posi&ccedil;&atilde;o de prepostos, assim </FONT></i><i><FONT SIZE=2>apresentando-se diante dos clientes. (...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na presente a&ccedil;&atilde;o, o pedido de indeniza&ccedil;&atilde;o se fundamenta na </FONT><FONT SIZE=2>alegada responsabilidade do banco no que diz respeito &agrave; incolumidade f&iacute;sica das </FONT><FONT SIZE=2>pessoas no interior de suas ag&ecirc;ncias banc&aacute;rias, por for&ccedil;a do dever legal de </FONT><FONT SIZE=2>manter um adequado sistema de seguran&ccedil;a, seja este pr&oacute;prio, seja terceirizado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, alega-se, na peti&ccedil;&atilde;o inicial, a exist&ecirc;ncia de culpa do </FONT><FONT SIZE=2>banco recorrente, revelada na falha de seu sistema de seguran&ccedil;a &ndash; que permitiu </FONT><FONT SIZE=2>que indiv&iacute;duos armados ingressassem no interior da ag&ecirc;ncia banc&aacute;ria, e na culpa </FONT><i><FONT SIZE=2>in eligendo</FONT></i><FONT SIZE=2> quanto &agrave; empresa de seguran&ccedil;a contratada, tendo em vista a conduta </FONT><FONT SIZE=2>danosa dos vigilantes ao reagirem ao assalto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, verifica-se que o recorrente det&eacute;m legitimidade passiva </FONT><i><FONT SIZE=2>ad </FONT></i><i><FONT SIZE=2>causam</FONT></i><FONT SIZE=2>, por ser o </FONT><i><FONT SIZE=2>&quot;titular do interesse que se op&otilde;e ou resiste &agrave; pretens&atilde;o</FONT></i><i><FONT SIZE=2>THEODORO JÚNIOR, Humberto. Curso de Direito Processual Civil, Vol. I, 19ª Ed., Rio de Janeiro, Forense, 1997,  p. 57.</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportuna se faz a refer&ecirc;ncia ao entendimento esposado pelo em. </FONT><FONT SIZE=2>Min. Ruy Rosado Aguiar por ocasi&atilde;o do julgamento do REsp 60.875&frasl;RJ, DJ </FONT><FONT SIZE=2>25&frasl;09&frasl;1995:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A legitima&ccedil;&atilde;o passiva para a causa, uma das </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es da a&ccedil;&atilde;o, &eacute; aferida de acordo com os termos em que a </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o foi proposta, devendo decorrer logicamente do fundamentos de </FONT></i><i><FONT SIZE=2>fato e de direito invocados pelo autor. No caso dos autos, os </FONT></i><i><FONT SIZE=2>demandantes atribuem ao r&eacute;u a culpa pelo evento, &quot;omitindo-se </FONT></i><i><FONT SIZE=2>quando deveria agir, n&atilde;o guarnecendo o local, n&atilde;o adotando as </FONT></i><i><FONT SIZE=2>cautelas necess&aacute;rias para evitar o acidente... Se fossem tomadas </FONT></i><i><FONT SIZE=2>todas as precau&ccedil;&otilde;es por parte do r&eacute;u, o fato certamente n&atilde;o teria </FONT></i><i><FONT SIZE=2>ocorrido.&quot;. Assim posta a causa, deduz-se que essa pretens&atilde;o </FONT></i><i><FONT SIZE=2>indenizat&oacute;ria deveria mesmo ser dirigida contra o banco, pois seus </FONT></i><i><FONT SIZE=2>autores est&atilde;o afirmando que o estabelecimento banc&aacute;rio concorreu </FONT></i><i><FONT SIZE=2>causalmente para o resultado, sendo por isso tamb&eacute;m por ele </FONT></i><i><FONT SIZE=2>respons&aacute;vel. N&atilde;o invocam o dolo dos autores diretos do fato, nem a </FONT></i><i><FONT SIZE=2>culpa da transportadora, para a qual a v&iacute;tima prestava servi&ccedil;os.&quot;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, inexiste a alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 267, VI ,do CPC</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Art. 70, III, do CPC</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 70, III, do CPC</FONT></b><FONT SIZE=2>, n&atilde;o foi examinada pelo </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, carecendo, assim, do prequestionamento viabilizador da via </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>IV &ndash; Art. 333, I, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao </FONT><b><FONT SIZE=2>art. 333, I, do CPC</FONT></b><FONT SIZE=2>, n&atilde;o &eacute; poss&iacute;vel, na via </FONT><FONT SIZE=2>especial, verificar se o recorrido produziu provas suficientes &agrave; demonstra&ccedil;&atilde;o das </FONT><FONT SIZE=2>circunst&acirc;ncias f&aacute;ticas que&nbsp; evidenciem a extens&atilde;o dos danos morais sofridos, por </FONT><FONT SIZE=2>demandar a incurs&atilde;o ao campo f&aacute;tico-probat&oacute;rio, vedada por for&ccedil;a do enunciado </FONT><FONT SIZE=2>da S&uacute;mula 7 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, imp&otilde;e-se ressaltar que a fixa&ccedil;&atilde;o do valor da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos morais deve ser feito &quot;</FONT><i><FONT SIZE=2>com modera&ccedil;&atilde;o, proporcionalmente </FONT></i><i><FONT SIZE=2>ao grau de culpa, ao n&iacute;vel s&oacute;cio-econ&ocirc;mico do autor e, ainda, ao porte econ&ocirc;mico </FONT></i><i><FONT SIZE=2>do r&eacute;u, orientando-se o juiz pelos crit&eacute;rios sugeridos pela doutrina e pela </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia, com razoabilidade, valendo-se de sua experi&ecirc;ncia e do bom senso, </FONT></i><i><FONT SIZE=2>atento &agrave; realidade da vida e &agrave;s peculiaridades de cada caso.&quot;</FONT></i><i><FONT SIZE=2>REsp 243.093/RJ, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 18/09/2000.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, o valor da indeniza&ccedil;&atilde;o deve assegurar ao lesado a justa </FONT><FONT SIZE=2>repara&ccedil;&atilde;o pelos danos sofridos, sem, no entanto, incorrer em seu enriquecimento </FONT><FONT SIZE=2>sem causa, sendo que, em conformidade com precedentes deste col. Tribunal, a </FONT><FONT SIZE=2>altera&ccedil;&atilde;o dos valores arbitrados nas inst&acirc;ncias ordin&aacute;rias somente &eacute; poss&iacute;vel, na </FONT><FONT SIZE=2>via especial, nas hip&oacute;teses em que o </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> determinado destoa daqueles </FONT><FONT SIZE=2>fixados em outros julgados desta col. Corte de Justi&ccedil;a ou revela-se irris&oacute;rio ou </FONT><FONT SIZE=2>exagerado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, por&eacute;m, o valor da indeniza&ccedil;&atilde;o foi fixado em 400 </FONT><FONT SIZE=2>(quatrocentos) sal&aacute;rios m&iacute;nimos, n&atilde;o se revelando tal quantia irris&oacute;ria e tampouco </FONT><FONT SIZE=2>exagerada, m&aacute;xime em se considerando as raz&otilde;es expendidas pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A gravidade dos fatos os riscos impostos, est&atilde;o a </FONT></i><i><FONT SIZE=2>exigir a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o, eis que foi fixada em patamar </FONT></i><i><FONT SIZE=2>irris&oacute;ri</FONT></i><i><FONT SIZE=2>50 (cinqüenta) salários mínimos. </FONT></i><i><FONT SIZE=2>, que pode constituir inclusive um bom motivo ao R. para </FONT></i><i><FONT SIZE=2>nenhuma provid&ecirc;ncia adotar, preferindo pagar tais indeniza&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>&iacute;nfimas do que investir em garantia para a vida dos clientes que v&atilde;o </FONT></i><i><FONT SIZE=2>lhe levar todos os rendimentos fabulosos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; necess&aacute;rio que a institui&ccedil;&atilde;o banc&aacute;ria, deixe a sua </FONT></i><i><FONT SIZE=2>posi&ccedil;&atilde;o de descaso, ou de n&atilde;o se preocupar com a seguran&ccedil;a de </FONT></i><i><FONT SIZE=2>seus clientes e funcion&aacute;rios e passe a delegar e eleger servi&ccedil;os e </FONT></i><i><FONT SIZE=2>empresas que possam garantir a perman&ecirc;ncia dos servidores e </FONT></i><i><FONT SIZE=2>clientes em seus estabelecimentos.&quot;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>V &ndash; Diverg&ecirc;ncia jurisprudencial.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial n&atilde;o est&aacute; comprovada, vez que o </FONT><FONT SIZE=2>recorrente n&atilde;o procedeu &agrave; confronta&ccedil;&atilde;o anal&iacute;tica dos julgados, exigida nos termos </FONT><FONT SIZE=2>dos arts. 541, par&aacute;grafo &uacute;nico, do CPC, e 255, &sect;2&ordm;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao Recurso Especial, </FONT><FONT SIZE=2>com fundamento no art. 557, do CPC, por ser manifestamente inadmiss&iacute;vel e em </FONT><FONT SIZE=2>confronto com jurisprud&ecirc;ncia dominante deste Col. Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 26293</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 15/05/2001</font></td></tr></table>
</body></html>