<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília (DF), 2 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 250.875 &ndash; ROND&Ocirc;NIA (2000&frasl;0022863-0) </FONT></b><b><FONT SIZE=2>(RECURSO EXTRAORDIN&Aacute;RIO)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>BANCO DA AMAZ&Ocirc;NIA S&frasl;A &ndash; BASA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>ALFINO FRANCISCO DOS SANTOS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADOS</FONT></td>
<td VALIGN=top WIDTH=6%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=62%><FONT SIZE=2>NILTON DA SILVA CORREIA E OUTROS<br>
</FONT><FONT SIZE=2>ETEN&Iacute;ZIA MARIA GON&Ccedil;ALVES ARA&Uacute;JO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio interposto contra ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>pela 3&ordf; Turma, nos seguintes termos:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil &ndash; Recurso especial &ndash; Embargos do devedor &ndash; </FONT><FONT SIZE=2>Execu&ccedil;&atilde;o &ndash; T&iacute;tulo extrajudicial &ndash; Prequestionamento &ndash; Aus&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Os dispositivos apontados pelo Recorrente como violados </FONT><FONT SIZE=2>n&atilde;o serviram de fundamento &agrave; conclus&atilde;o adotada. Aus&ecirc;ncia, portanto, </FONT><FONT SIZE=2>do indispens&aacute;vel prequestionamento. Incid&ecirc;ncia das S&uacute;mulas 282 e </FONT><FONT SIZE=2>356 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; A men&ccedil;&atilde;o gen&eacute;rica ao inteiro teor da lei, sem a </FONT><FONT SIZE=2>especifica&ccedil;&atilde;o dos dispositivos porventura infringidos, n&atilde;o se presta &agrave; </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do Recurso Especial. Aplica&ccedil;&atilde;o do disposto na S&uacute;mula </FONT><FONT SIZE=2>284&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Recurso n&atilde;o conhecido.&quot;</FONT></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente argumenta que &quot;ao contr&aacute;rio do afirmado pela decis&atilde;o </FONT><FONT SIZE=2>supra transcrita, o recurso especial re&uacute;ne condi&ccedil;&otilde;es de conhecimento e </FONT><FONT SIZE=2>provimento, posto que toda a mat&eacute;ria posta em debate &eacute; eminentemente de </FONT><FONT SIZE=2>direito e em condi&ccedil;&otilde;es de ser revista pelo egr&eacute;gio Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>que ao deixar de examinar o m&eacute;rito do recurso acabou por vulnerar o artigo </FONT><FONT SIZE=2>105, III, 'a' e 'c', al&eacute;m das garantias constitucionais do devido processo legal e </FONT><FONT SIZE=2>da ampla defesa (art. 5&ordm;, XXXV, LIV e LV, da CF), com todos os recursos a ela </FONT><FONT SIZE=2>inerentes, abrindo a via do extraordin&aacute;rio, strictu sensu, conforme restar&aacute; </FONT><FONT SIZE=2>demonstrado com as raz&otilde;es abaixo.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas o extraordin&aacute;rio n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Presta&ccedil;&atilde;o jurisdicional houve, ainda que em sentido contr&aacute;rio &agrave; </FONT><FONT SIZE=2>pretens&atilde;o do recorrente. Ali&aacute;s, h&aacute; precedentes do Supremo que corroboram </FONT><FONT SIZE=2>esse entendimento, verbis: &quot;a invocada garantia do art. 5&ordm;, XXXV, da Carta </FONT><FONT SIZE=2>Federal n&atilde;o pode ser tida como certeza de que as teses ser&atilde;o apreciadas de </FONT><FONT SIZE=2>acordo com a conveni&ecirc;ncia das partes&quot; (AG-271.804, DJ de 16.8.00, Ministro </FONT><FONT SIZE=2>Ilmar Galv&atilde;o); &quot;A garantia da presta&ccedil;&atilde;o jurisdicional assegura a aprecia&ccedil;&atilde;o e o </FONT><FONT SIZE=2>julgamento da demanda, n&atilde;o se prestando, todavia, para amparar </FONT><FONT SIZE=2>inconformismo quanto ao resultado que se lhe atribuiu&quot; (AgRg-242.310, DJ de </FONT><FONT SIZE=2>28.4.00, Ministro Ilmar Galv&atilde;o) e &quot;Decis&atilde;o contr&aacute;ria aos interesses da parte </FONT><FONT SIZE=2>n&atilde;o representa negativa de presta&ccedil;&atilde;o jurisdicional&quot; (AgRg-192.995, DJ </FONT><FONT SIZE=2>23.5.97, Ministro Carlos Velloso). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m n&atilde;o enseja recurso extraordin&aacute;rio suposta ofensa ao devido </FONT><FONT SIZE=2>processo legal. Segundo o pr&oacute;prio Supremo, &quot;O devido processo legal &ndash; CF, </FONT><FONT SIZE=2>art. 5&ordm;, LV &ndash; exerce-se de conformidade com a lei, (AgRg-192.995-PE, Rel. </FONT><FONT SIZE=2>Carlos Velloso), de tal modo que eventual decis&oacute;rio, quando muito, poder&aacute; </FONT><FONT SIZE=2>caracterizar situa&ccedil;&atilde;o tipificadora de conflito de mera legalidade, a desautorizar </FONT><FONT SIZE=2>o uso do apelo extremo&quot; (AG-263.250, Ministro Celso de Mello, DJ de 8.5.00). </FONT><FONT SIZE=2>No mesmo sentido, o AG-273.604, DJ de 1.9.00, Ministro Moreira Alves: &quot;A </FONT><FONT SIZE=2>atual jurisprud&ecirc;ncia desta Corte &eacute; pac&iacute;fica no sentido de que a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>ofensa ao artigo 5&ordm;, LIV, da Constitui&ccedil;&atilde;o, entendido como dizendo respeito ao </FONT><FONT SIZE=2>processo estabelecido em lei, &eacute; alega&ccedil;&atilde;o de ofensa indireta ou reflexa &agrave; Carta </FONT><FONT SIZE=2>Magna, n&atilde;o dando margem, assim, ao cabimento do recurso extraordin&aacute;rio&quot;. </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De mais a mais, temas atinentes a pressupostos de </FONT><FONT SIZE=2>conhecimento de recurso especial limitam-se &agrave; compet&ecirc;ncia deste </FONT><FONT SIZE=2>Superior Tribunal, n&atilde;o viabilizando o tr&acirc;nsito de recurso extraordin&aacute;rio. </FONT><FONT SIZE=2>A esse respeito, j&aacute; se manifestou o Supremo, litteris: &quot;Recurso especial </FONT><FONT SIZE=2>inadmitido. Aus&ecirc;ncia dos pressupostos de conhecimento. Alegada </FONT><FONT SIZE=2>afronta aos incs. II, XXXV, XXXVI, LV e LXIX do art. 5&ordm;; e IX do art. 93 </FONT><FONT SIZE=2>da CF&frasl;88. A controv&eacute;rsia sobre o cabimento, ou n&atilde;o, do recurso </FONT><FONT SIZE=2>especial, salvo hip&oacute;tese em que se assente proposi&ccedil;&atilde;o contr&aacute;ria ao </FONT><FONT SIZE=2>disposto no art. 105, III, e al&iacute;neas, estar&aacute;, sempre, confinada ao plano </FONT><FONT SIZE=2>infraconstitucional, n&atilde;o ensejando recurso extraordin&aacute;rio. Acresce que, </FONT><FONT SIZE=2>no caso, o recurso especial fundou-se em alega&ccedil;&atilde;o de ofensa a lei </FONT><FONT SIZE=2>local e ao contrato, quest&otilde;es insuscet&iacute;veis de aprecia&ccedil;&atilde;o pelo STJ. </FONT><FONT SIZE=2>Agravo regimental improvido&quot; (AgRg-170.739, DJ de 16.2.96, Ministro </FONT><FONT SIZE=2>Ilmar Galv&atilde;o); &quot;O recurso extraordin&aacute;rio n&atilde;o &eacute; instrumento para revisar </FONT><FONT SIZE=2>decis&atilde;o do STJ quanto a admissibilidade de recurso especial&quot; </FONT><FONT SIZE=2>(RCL-1.108, DJ 2.3.00, Ministro Nelson Jobim); &quot;Ac&oacute;rd&atilde;o que, &agrave; </FONT><FONT SIZE=2>aus&ecirc;ncia de pressupostos processuais, n&atilde;o conheceu de recurso </FONT><FONT SIZE=2>especial. Quest&atilde;o circunscrita ao &acirc;mbito de interpreta&ccedil;&atilde;o de normas </FONT><FONT SIZE=2>de natureza infraconstitucional, inexistindo espa&ccedil;o, por isso, para seu </FONT><FONT SIZE=2>exame, pelo STF, em sede extraordin&aacute;ria&quot; (AgRg-257.317, DJ de </FONT><FONT SIZE=2>4.8.00, Ministro Ilmar Galv&atilde;o).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao mais, &eacute; soberana a decis&atilde;o proferida por este Superior </FONT><FONT SIZE=2>Tribunal no exerc&iacute;cio das compet&ecirc;ncias previstas no art. 105, III, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal. Corroborando tal orienta&ccedil;&atilde;o, eis alguma jurisprud&ecirc;ncia </FONT><FONT SIZE=2>do Supremo:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;</FONT></b><FONT SIZE=2>Recurso extraordin&aacute;rio: hip&oacute;tese de cabimento por </FONT><FONT SIZE=2>contrariedade, pelo ac&oacute;rd&atilde;o do STJ em recurso especial, do art. 105, </FONT><FONT SIZE=2>III, da Constitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o cabe recurso extraordin&aacute;rio fundado em viola&ccedil;&atilde;o do art. </FONT><FONT SIZE=2>105, III, para rever a corre&ccedil;&atilde;o, no caso concreto, da decis&atilde;o do STJ&nbsp; </FONT><FONT SIZE=2>de conhecer ou n&atilde;o do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Cabe, por&eacute;m, o extraordin&aacute;rio se, para conhecer ou n&atilde;o do </FONT><FONT SIZE=2>recurso especial, parte o ac&oacute;rd&atilde;o do STJ de proposi&ccedil;&atilde;o contr&aacute;ria em </FONT><FONT SIZE=2>tese aos seus pressupostos t&iacute;picos de admissibilidade, definidos </FONT><FONT SIZE=2>expl&iacute;cita ou implicitamente no art. 105, III, da Constitui&ccedil;&atilde;o&quot; </FONT><FONT SIZE=2>(RE-273.351, DJ de 25.8.00, Ministro Sep&uacute;lveda Pertence).</FONT></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, denego o recurso. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 2 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6764</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>