<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 297.533 - RIO GRANDE DO SUL&nbsp; </FONT></b><b><FONT SIZE=2>(2000&frasl;0143937-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:BANCO ITAU S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:FRANCISCO ANTONIO DE OLIVEIRA </FONT><FONT SIZE=2>STOCKINGER E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:SABAO MARABA LTDA - MASSA FALIDA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOAO LUIZ CASSURIAGA ACOSTA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Reproduzo parte do relat&oacute;rio do ac&oacute;rd&atilde;o, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Banco Ita&uacute; S&frasl;A interp&ocirc;s recurso de apela&ccedil;&atilde;o &agrave; senten&ccedil;a proferida nos </FONT><FONT SIZE=2>autos dos embargos do devedor opostos &agrave; execu&ccedil;&atilde;o que move contra Sab&atilde;o </FONT><FONT SIZE=2>Marab&aacute; Ltda., massa falida, Belmiro Baluth e Leonir Von Muhlen, que proferiu </FONT><FONT SIZE=2>as seguintes decis&otilde;es, julgando: a) procedente a cautelar, sustando em </FONT><FONT SIZE=2>definitivo; b) procedente a anulat&oacute;ria, declarando de nenhum efeito a letra de </FONT><FONT SIZE=2>c&acirc;mbio emitida; e c) em parte os embargos, limitando em 12% ao ano os juros </FONT><FONT SIZE=2>reais e morat&oacute;rios, multa de 10%, corre&ccedil;&atilde;o monet&aacute;ria pelos &iacute;ndices oficiais e </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o mensal, forte no artigo 5&ordm; do Decreto-Lei 413&frasl;69.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o Banco (fls. 84&frasl;99) disse, primeiramente, que estando </FONT><FONT SIZE=2>o contrato vencido e impago, conforme demonstrado nos autos, restou ao </FONT><FONT SIZE=2>credor sacar a letra de c&acirc;mbio, pelo valor devido, remetendo-a ao Cart&oacute;rio de </FONT><FONT SIZE=2>T&iacute;tulos e Documentos para cobran&ccedil;a. Salientou que o protesto &eacute; um dos meios </FONT><FONT SIZE=2>legais&nbsp; postos &agrave; disposi&ccedil;&atilde;o do credor para cobrar seu d&eacute;bito. Referiu a S&uacute;mula </FONT><FONT SIZE=2>60 do STF, a LUG (artigos 3&ordm; e 44), e o Decreto 2.044&frasl;08 (artigos 1&ordm;, IV e 28).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, argumentou que o contrato foi livremente pactuado, negando </FONT><FONT SIZE=2>haver ilegalidade nos encargos cobrados, insurgindo-se contra a limita&ccedil;&atilde;o da </FONT><FONT SIZE=2>taxa de juros em 12% ao ano. Tamb&eacute;m reiterou que a norma constitucional </FONT><FONT SIZE=2>depende de regulamenta&ccedil;&atilde;o, invocando a Lei n&ordm; 4.595&frasl;64 e a S&uacute;mula 596 do </FONT><FONT SIZE=2>STF, n&atilde;o se aplicando o Decreto&nbsp; 22.626&frasl;33 &agrave;s taxas de juros e encargos </FONT><FONT SIZE=2>cobrados pelas institui&ccedil;&otilde;es financeiras, bem como exig&iacute;vel a capitaliza&ccedil;&atilde;o e a </FONT><FONT SIZE=2>comiss&atilde;o de perman&ecirc;ncia, por decorrer de previs&atilde;o legal. Defendeu o </FONT><FONT SIZE=2>princ&iacute;pio pacta sunt servanda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Frisou que a Lei n&ordm; 4.595&frasl;64, que al&eacute;m de afastar o limite dos juros </FONT><FONT SIZE=2>estabelecido na Lei de Usura, conforme a S&uacute;mula 596, do STF, conferiu </FONT><FONT SIZE=2>poderes ao CMN para ditar normas reguladoras das taxas de juros, comiss&otilde;es </FONT><FONT SIZE=2>ou outras formas de remunera&ccedil;&atilde;o das opera&ccedil;&otilde;es e servi&ccedil;os banc&aacute;rios ou </FONT><FONT SIZE=2>financeiros no pa&iacute;s. Portanto, as institui&ccedil;&otilde;es banc&aacute;rias, desde que autorizadas </FONT><FONT SIZE=2>regularmente pelo CMN e BACEN, n&atilde;o est&atilde;o impedidas de contratar </FONT><FONT SIZE=2>opera&ccedil;&otilde;es com taxas de juros superiores a 12% ao ano&quot; (fls. 146&frasl;147).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. D&eacute;cima Primeira C&acirc;mara C&iacute;vel do TJRS negou provimento ao </FONT><FONT SIZE=2>apelo do Banco, conforme a ementa que segue:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;C&eacute;dula de cr&eacute;dito industrial. Juros e comiss&atilde;o de perman&ecirc;ncia. Letra </FONT><FONT SIZE=2>de c&acirc;mbio vinculada ao contrato. A&ccedil;&atilde;o cautelar de susta&ccedil;&atilde;o do protesto e </FONT><FONT SIZE=2>a&ccedil;&atilde;o anulat&oacute;ria do t&iacute;tulo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os juros contratados sujeitam-se ao limite legal e constitucional de </FONT><FONT SIZE=2>12% ao ano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; ilegal a cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Abusivo o protesto de letra de c&acirc;mbio sacada com base em cl&aacute;usula </FONT><FONT SIZE=2>contratual, se este t&iacute;tulo n&atilde;o espelha a realidade do d&eacute;bito, reduzido que ele </FONT><FONT SIZE=2>foi por for&ccedil;a da decis&atilde;o judicial. A&ccedil;&otilde;es cautelar e anulat&oacute;ria julgadas </FONT><FONT SIZE=2>procedentes. Embargos &agrave; execu&ccedil;&atilde;o julgados procedentes em parte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apela&ccedil;&atilde;o improvida&quot; (fl. 149).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o Banco interp&ocirc;s recursos extraordin&aacute;rio e especial (art. </FONT><FONT SIZE=2>105, III, a e c, da CF), alegando viola&ccedil;&atilde;o aos arts. 3&ordm; e 29 do CDC; </FONT><FONT SIZE=2>inaplicabilidade do CDC nas opera&ccedil;&otilde;es banc&aacute;rias; viola&ccedil;&atilde;o ao art. 4&ordm;, IX, da </FONT><FONT SIZE=2>Lei 4595&frasl;64 quanto &agrave; limita&ccedil;&atilde;o dos juros remunerat&oacute;rios; indevida aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>regra dos arts. 1&ordm; e 4&ordm; do Dec. 22.626&frasl;33; que a capitaliza&ccedil;&atilde;o dos juros em </FONT><FONT SIZE=2>c&eacute;dula de cr&eacute;dito industrial est&aacute; expressamente autorizada no art. 5&ordm; do DL </FONT><FONT SIZE=2>413&frasl;69; que a cl&aacute;usula que estipula a comiss&atilde;o de perman&ecirc;ncia n&atilde;o &eacute; </FONT><FONT SIZE=2>potestativa e &quot;o STF diverge do decidido pelo v. ac&oacute;rd&atilde;o, entendendo </FONT><FONT SIZE=2>cumul&aacute;vel a comiss&atilde;o de perman&ecirc;ncia, o d&eacute;bito corrigido&quot;; que a cambial que </FONT><FONT SIZE=2>ensejou a a&ccedil;&atilde;o n&atilde;o foi preenchida abusivamente, pois retrata fielmente o valor </FONT><FONT SIZE=2>da obriga&ccedil;&atilde;o da recorrida e estava prevista no contrato; &quot;encontrando-se o </FONT><FONT SIZE=2>t&iacute;tulo exig&iacute;vel, j&aacute; que vencida e impaga a obriga&ccedil;&atilde;o expressa na c&aacute;rtula, </FONT><FONT SIZE=2>descabe o protesto por falta de aceite e sim por falta de pagamento, tal como o </FONT><FONT SIZE=2>caso dos autos&quot;; que, ao considerar abusivo o protesto por falta de </FONT><FONT SIZE=2>pagamento, o ac&oacute;rd&atilde;o afrontou o art. 160, I, do CCB, porque a recorrente </FONT><FONT SIZE=2>apenas exercia o seu direito, previsto no contrato e na legisla&ccedil;&atilde;o; &quot;da mesma </FONT><FONT SIZE=2>forma afrontou a LUG e o Dec. 2044&frasl;08, que permitem o saque da letra de </FONT><FONT SIZE=2>c&acirc;mbio e seu aponte para protesto por falta de pagamento, ainda que n&atilde;o haja </FONT><FONT SIZE=2>o aceite na c&aacute;rtula.&quot; Invoca o ato jur&iacute;dico perfeito e o direito adquirido e cita os </FONT><FONT SIZE=2>arts. 5&ordm;, XXXVI, da CF, 2&ordm; e 6&ordm; da LICC,&nbsp; 3&ordm; e 44 da LUG (Dec. 55.663&frasl;66), 1&ordm;, </FONT><FONT SIZE=2>VI, e 28 do Dec. 2044&frasl;08, as S&uacute;mulas 121 e 596&frasl;STF e 93&frasl;STJ, bem assim </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial, inclusive com a S&uacute;mula 60&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, com as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os juros, em se tratando de c&eacute;dulas de cr&eacute;dito rural, comercial e </FONT><FONT SIZE=2>industrial, est&atilde;o limitados em 12% a.a., &agrave; falta de pr&eacute;via autoriza&ccedil;&atilde;o do CMN, </FONT><FONT SIZE=2>consoante o entendimento assentado em ambas as Turmas que comp&otilde;em a </FONT><FONT SIZE=2>eg. Segunda Se&ccedil;&atilde;o (REsp 204856-RS, da rel. do em. Min. Barros Monteiro; </FONT><FONT SIZE=2>REsp 79.507-RS, da rel. do em. Ministro Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>04.05.98; REsp 111.109-RS, da relatoria do em. Ministro S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ 07.04.97).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o entendimento do ac&oacute;rd&atilde;o recorrido se coaduna com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Turma (S&uacute;mula 83&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A periodicidade da capitaliza&ccedil;&atilde;o dos juros n&atilde;o foi examinada na </FONT><FONT SIZE=2>origem, tendo o ac&oacute;rd&atilde;o observado apenas que &quot;os juros remunerat&oacute;rios e sua </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o est&atilde;o limitados a 12% a.a.&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A comiss&atilde;o de perman&ecirc;ncia foi afastada porque a eg. C&acirc;mara </FONT><FONT SIZE=2>concluiu inexistir base jur&iacute;dica que d&ecirc; sustenta&ccedil;&atilde;o &agrave; cobran&ccedil;a de tal encargo, e </FONT><FONT SIZE=2>n&atilde;o, como alega o recorrente,&nbsp; com fundamento na potestatividade da </FONT><FONT SIZE=2>cl&aacute;usula. De qualquer modo, incidem, quanto ao ponto, as S&uacute;mulas 5 e </FONT><FONT SIZE=2>30&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. O CDC n&atilde;o tem relev&acirc;ncia para o caso. Por&eacute;m, trata-se de norma </FONT><FONT SIZE=2>aplic&aacute;vel ao contrato, conforme decidiu a egr&eacute;gia Segunda Se&ccedil;&atilde;o </FONT><FONT SIZE=2>(REsp106.888&frasl;PR).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. O ac&oacute;rd&atilde;o n&atilde;o violou os dispositivos da LUG e do Dec. 2044&frasl;08. </FONT><FONT SIZE=2>Com efeito, se o t&iacute;tulo n&atilde;o espelha o montante do d&eacute;bito, o protesto por falta </FONT><FONT SIZE=2>de pagamento se revela abusivo, porque o recorrente estava a exigir valor que </FONT><FONT SIZE=2>acabou reduzido na senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistentes as viola&ccedil;&otilde;es e o diss&iacute;dio, nego provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5078</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1></font></td></tr></table>
</body></html>