<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 131865 - SC (1997&frasl;0033455-4)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DOS TRABALHADORES NO SERVICO </FONT><FONT SIZE=2>PUBLICO MUNICIPAL DE ARARANGUA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO HENRIQUE DE ASSIS GOES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE ARARANGUA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NERI FRANCISCO GARCIA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>d</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Sindicato dos Trabalhadores no </FONT><FONT SIZE=2>Servi&ccedil;o P&uacute;blico Municipal de Ararangu&aacute; contra o ac&oacute;rd&atilde;o da Quarta C&acirc;mara Civil </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Estado de Santa Catarina, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mandado de Seguran&ccedil;a Coletivo. Servidor municipal. </FONT></i><i><FONT SIZE=2>Legisla&ccedil;&atilde;o local que fixa at&eacute; o quinto dia subseq&uuml;ente ao per&iacute;odo </FONT></i><i><FONT SIZE=2>aquisitivo para o pagamento dos sal&aacute;rios. A&ccedil;&atilde;o proposta pelo </FONT></i><i><FONT SIZE=2>sindicato da categoria, postulando em nome de servidores </FONT></i><i><FONT SIZE=2>estatut&aacute;rios e celetistas. Natureza da pretens&atilde;o. Jurisdi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>diferenciadas. Compet&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Compete &agrave; Justi&ccedil;a Comum do Estado processar e </FONT></i><i><FONT SIZE=2>julgar a&ccedil;&atilde;o de funcion&aacute;rio p&uacute;blico municipal que diga respeito ao </FONT></i><i><FONT SIZE=2>v&iacute;nculo estatut&aacute;rio, enquanto que cabe &agrave; Justi&ccedil;a do Trabalho julgar </FONT></i><i><FONT SIZE=2>reclama&ccedil;&atilde;o alusiva a direitos e vantagens da rela&ccedil;&atilde;o de emprego </FONT></i><i><FONT SIZE=2>(STJ, CC n. 8.203-0-PE, rel. Min. Jesus Costa Lima, RSTJ 80&frasl;140).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tratando-se de cumula&ccedil;&atilde;o de pedidos cuja natureza </FONT></i><i><FONT SIZE=2>jur&iacute;dica imp&otilde;e diversidade de jurisdi&ccedil;&otilde;es, compete ao ju&iacute;zo onde </FONT></i><i><FONT SIZE=2>primeiro foi ajuizada a causa dela conhecer dentro dos limites de sua </FONT></i><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o, reservando-se &agrave; parte o direito de promover, no ju&iacute;zo </FONT></i><i><FONT SIZE=2>pr&oacute;prio, a a&ccedil;&atilde;o remanescente (CC n. 14.237-RJ, rel. Min. S&aacute;lvio de </FONT></i><i><FONT SIZE=2>Figueiredo Teixeira, RSTJ 83&frasl;133).&quot;</FONT></i><FONT SIZE=2> (fl. 333).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que a compet&ecirc;ncia para o julgamento do </FONT><FONT SIZE=2>mandado de seguran&ccedil;a h&aacute; de ser definida levando-se em conta a autoridade tida </FONT><FONT SIZE=2>por coatora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o de lei federal e diss&iacute;dio jurisprudencial fundam a </FONT><FONT SIZE=2>insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 342), n&atilde;o respondido (fl. 357) e admitido (fl. </FONT><FONT SIZE=2>362&frasl;363).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo provimento do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta, a fundamenta&ccedil;&atilde;o contida no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2.1. No caso vertente a irresigna&ccedil;&atilde;o cinge-se &agrave; </FONT></i><i><FONT SIZE=2>extens&atilde;o ou n&atilde;o dos efeitos da senten&ccedil;a aos servidores celetistas, j&aacute; </FONT></i><i><FONT SIZE=2>que a seguran&ccedil;a foi concedida estritamente em rela&ccedil;&atilde;o aos </FONT></i><i><FONT SIZE=2>servidores estatut&aacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sobre a exclus&atilde;o dos celetistas, a mat&eacute;ria foi </FONT></i><i><FONT SIZE=2>provocada pelo &oacute;rg&atilde;o ministerial, em parecer do Dr. Alex Sandro </FONT></i><i><FONT SIZE=2>Teixeira da Cruz, vazado nos seguintes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'(...), embora n&atilde;o trazido aos autos pela autoridade </FONT></i><i><FONT SIZE=2>impetrada, evidencia-se tema que deve ser levantado pelo Minist&eacute;rio </FONT></i><i><FONT SIZE=2>P&uacute;blico, visto constituir-se em quest&atilde;o de ordem p&uacute;blica. Trata-se do </FONT></i><i><FONT SIZE=2>alcance, em termos de incid&ecirc;ncia de favorecimento, que a seguran&ccedil;a </FONT></i><i><FONT SIZE=2>a ser concedida deve ter.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Denota-se que o Sindicato-impetrante engloba, no seu </FONT></i><i><FONT SIZE=2>quadro de filiados, servidores p&uacute;blicos abrangidos tanto pelo regime </FONT></i><i><FONT SIZE=2>estatut&aacute;rio, quanto pela Consolida&ccedil;&atilde;o das Leis do Trabalho &ndash; CLT. </FONT></i><i><FONT SIZE=2>Vale dizer, portanto, que a base humana do mesmo constitui-se de </FONT></i><i><FONT SIZE=2>funcion&aacute;rios (stricto sensu) e de empregados p&uacute;blicos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Paralelamente, sabe-se que h&aacute; uma cis&atilde;o na </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia material para o processo e julgamento de cada esp&eacute;cie </FONT></i><i><FONT SIZE=2>de rela&ccedil;&atilde;o laborativa, estando afeta &agrave; Justi&ccedil;a do Trabalho o v&iacute;nculo </FONT></i><i><FONT SIZE=2>convencionalmente chamado de celetista.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em assim sendo, o efeito da ordem emanada da </FONT></i><i><FONT SIZE=2>presente demanda, por &oacute;bvio, somente poder&aacute; atingir aqueles </FONT></i><i><FONT SIZE=2>servidores vinculados &agrave; Administra&ccedil;&atilde;o pelo Estatuto do </FONT></i><i><FONT SIZE=2>Funcionalismo Municipal, n&atilde;o importando a&iacute; se ativos, inativos ou </FONT></i><i><FONT SIZE=2>pensionistas. Para os demais, todos empregados p&uacute;blicos, o writ of </FONT></i><i><FONT SIZE=2>mandamus deve ser buscado junto &agrave; Junta de Concilia&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>Julgamento local, &oacute;rg&atilde;o encarnador da Justi&ccedil;a respectiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Nem h&aacute;, d'outra banda, que se ingressar na seara da </FONT></i><i><FONT SIZE=2>conex&atilde;o. Caso tal fosse vi&aacute;vel &ndash; o que n&atilde;o parece a melhor exegese </FONT></i><i><FONT SIZE=2>&ndash; seria o caso de transfer&ecirc;ncia integral da compet&ecirc;ncia &agrave; Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Trabalhista, em face do princ&iacute;pio da especialidade.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao equacionar tal mat&eacute;ria, o digno togado, Dr. Paulo </FONT></i><i><FONT SIZE=2>Henrique Moritz Martins da Silva, assinalou, com toda a propriedade:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'No que pertine ao alcance do julgado, mais uma vez a </FONT></i><i><FONT SIZE=2>raz&atilde;o est&aacute; com o </FONT></i><b><i><FONT SIZE=2>Parquet</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; certo que a Jurisprud&ecirc;ncia n&atilde;o &eacute; pac&iacute;fica sobre o </FONT></i><i><FONT SIZE=2>tema; ao contr&aacute;rio, h&aacute; manifesta diverg&ecirc;ncia nos Tribunais </FONT></i><i><FONT SIZE=2>Superiores quanto &agrave; compet&ecirc;ncia para o julgamento dos Mandados </FONT></i><i><FONT SIZE=2>de Seguran&ccedil;a que versem sobre direitos de trabalhadores </FONT></i><i><FONT SIZE=2>decorrentes da CLT quando se imputa ato coator &agrave; autoridade </FONT></i><i><FONT SIZE=2>administrativa e n&atilde;o jurisdicional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; o caso dos autos, onde o Sr. Prefeito &eacute; apontado </FONT></i><i><FONT SIZE=2>como autoridade coatora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Para uns, a compet&ecirc;ncia para o processamento e </FONT></i><i><FONT SIZE=2>julgamento do Mandamus &eacute; da Justi&ccedil;a Comum e para outros &eacute; da </FONT></i><i><FONT SIZE=2>Justi&ccedil;a do Trabalho. Nomes do mais alto gabarito se inclinam num e </FONT></i><i><FONT SIZE=2>noutro sentido, como bem demonstrou Cristiano Paix&atilde;o Ara&uacute;jo Pinto, </FONT></i><i><FONT SIZE=2>em belo artigo publicado na S&iacute;ntese Trabalhista 52 &ndash; out&frasl;93, p. </FONT></i><i><FONT SIZE=2>102&frasl;107.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A discuss&atilde;o atinge, inclusive, na atualidade, as Turmas </FONT></i><i><FONT SIZE=2>do STJ, eis que a &uacute;ltima manifesta&ccedil;&atilde;o do Supremo Tribunal Federal, </FONT></i><i><FONT SIZE=2>contrariando anteriores, era o de firmar a compet&ecirc;ncia, em casos </FONT></i><i><FONT SIZE=2>como este, da Justi&ccedil;a Comum.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Com o respeito que merecem os que se posicionam em </FONT></i><i><FONT SIZE=2>sentido contr&aacute;rio, mas meu ponto de vista se amolda ao </FONT></i><i><FONT SIZE=2>entendimento dos eminentes Min. S&aacute;lvio de Figueiredo Teixeira e </FONT></i><i><FONT SIZE=2>Athos Gusm&atilde;o Carneiro, que nos Conflitos de Compet&ecirc;ncia n&ordm; </FONT></i><i><FONT SIZE=2>1.585-SP e 732-MS, respectivamente, decidiram pela compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>da Justi&ccedil;a do Trabalho para julgar Mandados de Seguran&ccedil;a desta </FONT></i><i><FONT SIZE=2>natureza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Se a rela&ccedil;&atilde;o de trabalho que gerou a impetra&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>Mandamus</FONT></i></b><i><FONT SIZE=2> decorre da CLT, n&atilde;o vejo como a Justi&ccedil;a Comum possa </FONT></i><i><FONT SIZE=2>interferir, sem jurisdi&ccedil;&atilde;o, em conflito de interesse cuja compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>ordin&aacute;ria seria da Justi&ccedil;a especializada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'O art. 114, da Constitui&ccedil;&atilde;o Federal, quando indica, na </FONT></i><i><FONT SIZE=2>forma da lei, outras controv&eacute;rsias decorrentes da rela&ccedil;&atilde;o de trabalho, </FONT></i><i><FONT SIZE=2>bem como os lit&iacute;gios que tenham origem no cumprimento de suas </FONT></i><i><FONT SIZE=2>pr&oacute;prias senten&ccedil;as... permite a dic&ccedil;&atilde;o de que Mandado de </FONT></i><i><FONT SIZE=2>Seguran&ccedil;a, de previs&atilde;o constitucional, mas com regulamenta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pela Lei n&ordm; 1.533, seja inserido no contexto da compet&ecirc;ncia da </FONT></i><i><FONT SIZE=2>Justi&ccedil;a do Trabalho, n&atilde;o s&oacute; para examinar atos da atividade </FONT></i><i><FONT SIZE=2>jurisdicional, mas qualquer um que seja decorrente da rela&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>emprego da CLT, exclu&iacute;da a mat&eacute;ria acident&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Por isso, a seguran&ccedil;a deve ser concedida, mas s&oacute; </FONT></i><i><FONT SIZE=2>incidir&aacute; sobre os filiados ao Sindicato cuja rela&ccedil;&atilde;o de emprego seja </FONT></i><i><FONT SIZE=2>Estatut&aacute;ria e n&atilde;o decorrente da C.L.T. Esta faixa da categoria deve </FONT></i><i><FONT SIZE=2>buscar a tutela perante a Justi&ccedil;a do Trabalho.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesta inst&acirc;ncia, a douta Procuradoria-Geral de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>pelo douto parecerista, Dr. Jos&eacute; Francisco Hoepers, em abono da </FONT></i><i><FONT SIZE=2>tese sentencial, concluiu:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Analisada a mat&eacute;ria, concluo n&atilde;o assistir raz&atilde;o ao </FONT></i><i><FONT SIZE=2>apelante, nos termos do bem lan&ccedil;ado parecer ministerial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Evidentemente n&atilde;o prospera o argumento de que, em </FONT></i><i><FONT SIZE=2>se tratando de mandado de seguran&ccedil;a, a compet&ecirc;ncia deve ser </FONT></i><i><FONT SIZE=2>fixada pela categoria da autoridade coatora pois, primeiramente, &eacute; de </FONT></i><i><FONT SIZE=2>ser determinada a jurisdi&ccedil;&atilde;o, a qual &eacute; fixada em rela&ccedil;&atilde;o &agrave; mat&eacute;ria. </FONT></i><i><FONT SIZE=2>Tratando-se de mat&eacute;ria de natureza trabalhista, deve, pois, ser </FONT></i><i><FONT SIZE=2>julgada pela Justi&ccedil;a do Trabalho, por ser a jurisdi&ccedil;&atilde;o indeleg&aacute;vel, </FONT></i><i><FONT SIZE=2>improrrog&aacute;vel e intransfer&iacute;vel, como acentua o Dr. Promotor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Assim, sendo os servidores regidos pelo regime </FONT></i><i><FONT SIZE=2>celetista, n&atilde;o h&aacute; como fugir da compet&ecirc;ncia da Justi&ccedil;a do Trabalho, </FONT></i><i><FONT SIZE=2>pois iniludivelmente a Justi&ccedil;a Comum n&atilde;o &eacute; competente para julgar </FONT></i><i><FONT SIZE=2>feitos relacionados a mat&eacute;rias concernentes a contrato de trabalho </FONT></i><i><FONT SIZE=2>regido pela CLT.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Sobre a mat&eacute;ria, j&aacute; decidiu o Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Compet&ecirc;ncia &ndash; Controv&eacute;rsia a envolver </FONT></i><i><FONT SIZE=2>servidores p&uacute;blicos &ndash; Rela&ccedil;&atilde;o jur&iacute;dica regida pela </FONT></i><i><FONT SIZE=2>Consolida&ccedil;&atilde;o das Leis do Trabalho. Conforme decidido </FONT></i><i><FONT SIZE=2>pelo Plen&aacute;rio no julgamento da a&ccedil;&atilde;o direta de </FONT></i><i><FONT SIZE=2>inconstitucionalidade n&ordm; 492-1, foge &agrave; Justi&ccedil;a do </FONT></i><i><FONT SIZE=2>Trabalho compet&ecirc;ncia para apreciar controv&eacute;rsias </FONT></i><i><FONT SIZE=2>relacionadas com o chamado Regime Jur&iacute;dico &Uacute;nico. </FONT></i><u><i><FONT SIZE=2>A </FONT></i></u><b><u><i><FONT SIZE=2>contrario sensu</FONT></i></u></b><u><i><FONT SIZE=2>, subsiste a conclus&atilde;o no sentido de </FONT></i></u><u><i><FONT SIZE=2>que o artigo 114 da Constitui&ccedil;&atilde;o Federal alberga a </FONT></i></u><u><i><FONT SIZE=2>atua&ccedil;&atilde;o da Justi&ccedil;a do Trabalho quando a rela&ccedil;&atilde;o </FONT></i></u><u><i><FONT SIZE=2>jur&iacute;dica est&aacute; submetida &agrave; Consolida&ccedil;&atilde;o das Leis do </FONT></i></u><u><i><FONT SIZE=2>Trabalho</FONT></i></u><i><FONT SIZE=2>' (AgRRE 182.053-6, Rel. Min. Marco Aur&eacute;lio, </FONT></i><i><FONT SIZE=2>DJU n&ordm; 10.08.95, p&aacute;g. 23.605), grifei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No mesmo sentido, o entendimento do Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'FUNCION&Aacute;RIO P&Uacute;BLICO &ndash; </FONT></i><i><FONT SIZE=2>RECLAMA&Ccedil;&Atilde;O TRABALHISTA &ndash; RECLAMA&Ccedil;&Atilde;O &ndash; CC </FONT></i><i><FONT SIZE=2>&ndash; Cumula&ccedil;&atilde;o de pedidos &ndash; Diversidade de jurisdi&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Havendo cumula&ccedil;&atilde;o de pedidos, </FONT></i><i><FONT SIZE=2>estatut&aacute;rios uns, celetistas outros, compete ao ju&iacute;zo </FONT></i><i><FONT SIZE=2>onde primeiro ajuizada a causa conhec&ecirc;-la e decidi-la </FONT></i><i><FONT SIZE=2>nos limites de sua jurisdi&ccedil;&atilde;o, dando-se oportunidade &agrave; </FONT></i><i><FONT SIZE=2>parte que promova no ju&iacute;zo pr&oacute;prio a&ccedil;&atilde;o para haver o </FONT></i><i><FONT SIZE=2>remanescente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes do STJ e STF' (CC </FONT></i><i><FONT SIZE=2>15.555-RJ. Rel. Min. Cid Flaquer Scartezzini, DJU I de </FONT></i><i><FONT SIZE=2>29.04.96, p&aacute;g. 13.3.93).'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescente-se, a tais fundamentos, que a orienta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>mais recente do STJ, efetivamente tem sido no mesmo sentido </FONT></i><i><FONT SIZE=2>apontado na senten&ccedil;a e no parecer ministerial, conforme se colhe, </FONT></i><b><i><FONT SIZE=2>in </FONT></i></b><b><i><FONT SIZE=2>verbis</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Compet&ecirc;ncia. Conflito. Cumula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>pedidos. Diversidade de jurisdi&ccedil;&otilde;es. Direitos do </FONT></i><i><FONT SIZE=2>Trabalho e Administrativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de cumula&ccedil;&atilde;o de pedidos </FONT></i><i><FONT SIZE=2>cuja natureza jur&iacute;dica imp&otilde;e diversidade de jurisdi&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>compete ao ju&iacute;zo onde primeiro foi ajuizada a causa </FONT></i><i><FONT SIZE=2>dela conhecer dentro dos limites de sua jurisdi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>reservando-se &agrave; parte o direito de promover, no ju&iacute;zo </FONT></i><i><FONT SIZE=2>pr&oacute;prio, a a&ccedil;&atilde;o remanescente' (CC n. 14.237-RJ, rel. </FONT></i><i><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira, RSTJ 83&frasl;133, </FONT></i><i><FONT SIZE=2>julho&frasl;96).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E ainda:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Constitucional. Administrativo e Trabalho. </FONT></i><i><FONT SIZE=2>Servidor municipal. Natureza da pretens&atilde;o. </FONT></i><i><FONT SIZE=2>Compet&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Compete &agrave; Justi&ccedil;a Comum do Estado </FONT></i><i><FONT SIZE=2>processar e julgar a&ccedil;&atilde;o de funcion&aacute;rio p&uacute;blico municipal </FONT></i><i><FONT SIZE=2>que diga respeito ao v&iacute;nculo estatut&aacute;rio, enquanto que </FONT></i><i><FONT SIZE=2>cabe &agrave; Justi&ccedil;a do Trabalho julgar reclama&ccedil;&atilde;o alusiva a </FONT></i><i><FONT SIZE=2>direitos e vantagens da rela&ccedil;&atilde;o de emprego' (CC n. </FONT></i><i><FONT SIZE=2>8.203-0-PE, rel. Min. Jesus Costa Lima, RSTJ 80&frasl;140, </FONT></i><i><FONT SIZE=2>abr&frasl;96).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse contexto, imp&otilde;e-se o desprovimento do recurso </FONT></i><i><FONT SIZE=2>volunt&aacute;rio.&quot;</FONT></i><FONT SIZE=2> (fls. 335&frasl;339).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E estas, as raz&otilde;es do pedido de reforma:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4- Sucede, DOUTOS MINISTROS, que a Egr&eacute;gia </FONT></i><i><FONT SIZE=2>Quarta C&acirc;mara Civil, &quot;data-m&aacute;xima-v&ecirc;nia&quot;, partiu de premissa </FONT></i><i><FONT SIZE=2>equivocada ao entender ser a Justi&ccedil;a Comum incompetente para </FONT></i><i><FONT SIZE=2>an&aacute;lise do presente 'writ' rationi materiae, eis que, conforme se </FONT></i><i><FONT SIZE=2>demonstrar&aacute; no curso do presente apelo, a compet&ecirc;ncia para an&aacute;lise </FONT></i><i><FONT SIZE=2>do 'writ constitucional' deve ser definido, em situa&ccedil;&otilde;es excepcionais, </FONT></i><i><FONT SIZE=2>como a dos autos, em face ao grau de import&acirc;ncia da autoridade </FONT></i><i><FONT SIZE=2>administrativa coatora, determinando-se a compet&ecirc;ncia ratione </FONT></i><i><FONT SIZE=2>auctoritatis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7- Da&iacute; porque, DOUTOS JULGADORES, em sede de </FONT></i><i><FONT SIZE=2>Mandado de Seguran&ccedil;a a regra de compet&ecirc;ncia est&aacute; baseada no </FONT></i><i><FONT SIZE=2>crit&eacute;rio qualificador e hier&aacute;rquico onde o ato que se pretende </FONT></i><i><FONT SIZE=2>questionar &eacute; o da autoridade coatora, seja ela por a&ccedil;&atilde;o ou omiss&atilde;o </FONT></i><i><FONT SIZE=2>(como no caso em tela), independentemente da mat&eacute;ria em an&aacute;lise.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8- O que se pretende atacar &eacute; a omiss&atilde;o do </FONT></i><i><FONT SIZE=2>Impetrado-Recorrido, eis que violou direito l&iacute;quido e certo do </FONT></i><i><FONT SIZE=2>Impetrante, estando, por via de conseq&uuml;&ecirc;ncia, em face do princ&iacute;pio </FONT></i><i><FONT SIZE=2>de compet&ecirc;ncia ratione auctoritatis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>11- Da&iacute; porque, ILUSTRES MINISTROS, verifica-se </FONT></i><i><FONT SIZE=2>atrav&eacute;s da farta transcri&ccedil;&atilde;o doutrin&aacute;ria acima que a fixa&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia em sede de mandado de seguran&ccedil;a, se d&aacute; em face &agrave; </FONT></i><i><FONT SIZE=2>autoridade coatora sob o manto do princ&iacute;pio da compet&ecirc;ncia ratione </FONT></i><i><FONT SIZE=2>auctoritatis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>12- Nesse sentido, cumpre aqui, em atendimento ao </FONT></i><i><FONT SIZE=2>que disp&otilde;e a letra &quot;c&quot; do inciso III do art. 105, da CF, demonstrar o </FONT></i><i><FONT SIZE=2>entendimento, majoritariamente, diverso dos Tribunais, inclusive do </FONT></i><i><FONT SIZE=2>COLENDO SUPREMO TRIBUNAL FEDERAL acerca da mat&eacute;ria, ao </FONT></i><i><FONT SIZE=2>decidir:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>15- Ora, ILUSTRES SENHORES MINISTROS, a </FONT></i><i><FONT SIZE=2>mat&eacute;ria encontra-se pacificamente consolidada tanto na Doutrina </FONT></i><i><FONT SIZE=2>como na Jurisprud&ecirc;ncia P&aacute;tria, tendo a mais alta Corte de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>conforme variado repert&oacute;rio jurisprudencial, manifestado-se, em </FONT></i><i><FONT SIZE=2>in&uacute;meras oportunidades ao agasalho da tese aqui exposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>16- Ao finalizar, ILUSTRES MINISTROS, cumpre </FONT></i><i><FONT SIZE=2>relembrar que a presente demanda se constitui em 'writ' </FONT></i><i><FONT SIZE=2>constitucional e n&atilde;o reclamat&oacute;ria trabalhista, como pretende fazer </FONT></i><i><FONT SIZE=2>crer o Ven. Ac&oacute;rd&atilde;o Recorrido.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 344&frasl;352).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, olvidou-se o recorrente de particularizar, em suas </FONT><FONT SIZE=2>raz&otilde;es, qual dispositivo de lei federal o ac&oacute;rd&atilde;o vergastado teria contrariado e </FONT><FONT SIZE=2>dado interpreta&ccedil;&atilde;o discrepante, conseq&uuml;encializando, nesse passo, a incid&ecirc;ncia </FONT><FONT SIZE=2>do enunciado n&ordm; 284 da S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o </FONT></i><i><FONT SIZE=2>da controv&eacute;rsia.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o bastasse, certo &eacute; que o conhecimento do recurso especial </FONT><FONT SIZE=2>fundado na al&iacute;nea &quot;c&quot; do permissivo constitucional, &agrave; luz do que determina o artigo </FONT><FONT SIZE=2>255, par&aacute;grafo 2&ordm;, do RISTJ, requisita, em qualquer caso, a demonstra&ccedil;&atilde;o </FONT><FONT SIZE=2>anal&iacute;tica da diverg&ecirc;ncia jurisprudencial invocada, por interm&eacute;dio da transcri&ccedil;&atilde;o </FONT><FONT SIZE=2>dos trechos dos ac&oacute;rd&atilde;os que configuram o diss&iacute;dio e da indica&ccedil;&atilde;o das </FONT><FONT SIZE=2>circunst&acirc;ncias que identificam ou assemelham os casos confrontados, n&atilde;o se </FONT><FONT SIZE=2>oferecendo, como bastante, a simples transcri&ccedil;&atilde;o de ementas ou votos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30107</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>