<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPEC</FONT></b><b><FONT SIZE=2>IAL N&ordm; 254866 - SP (2000&frasl;0035260-8)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CORPO E ARTE CONFECCOES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO CESAR DA SILVA BRAGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CORPO E ARTE BOUTIQUE LTDA - MICRO EMPRESA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NEGLE MARIA MORBIN DE JESUS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Comercial. Recurso especial. Nome comercial. Marca. Prescri&ccedil;&atilde;o. </FONT><FONT SIZE=2>Anterioridade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A a&ccedil;&atilde;o que objetiva tutela em rela&ccedil;&atilde;o a nome comercial ou marca, a </FONT><FONT SIZE=2>t&iacute;tulo de preceito cominat&oacute;rio, sem objetivo de reparar dano, prescreve </FONT><FONT SIZE=2>em 20 (vinte) anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Em caso de concomit&acirc;ncia na utiliza&ccedil;&atilde;o de nome comercial e marca, </FONT><FONT SIZE=2>prevalece aquele cujo registro foi realizado em primeiro lugar, em se </FONT><FONT SIZE=2>tratando de empresas com id&ecirc;ntica atividade comercial.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Corpo e Arte Confec&ccedil;&otilde;es </FONT><FONT SIZE=2>LTDA, com arrimo no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o prolatado pelo eg. Tribunal de Justi&ccedil;a de S&atilde;o Paulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora recorrida prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio em </FONT><FONT SIZE=2>face da recorrente. Aduziu que atua no ramo de com&eacute;rcio varejista, importa&ccedil;&atilde;o e </FONT><FONT SIZE=2>exporta&ccedil;&atilde;o de artigos de vestu&aacute;rio, tendo sido constitu&iacute;da em 1984. Alegou que a </FONT><FONT SIZE=2>recorrente, constitu&iacute;da em 1993, adotou nome comercial semelhante ao seu e que, </FONT><FONT SIZE=2>por isso, vem sofrendo os efeitos nefastos da concorr&ecirc;ncia desleal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requereu que fosse a recorrente condenada a abster-se de utilizar a </FONT><FONT SIZE=2>express&atilde;o &quot;corpo e arte&quot; em seu nome comercial ou como marca, em pap&eacute;is, </FONT><FONT SIZE=2>impressos, propagandas e outros, alterando o nome comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pleiteou que fosse aquela obrigada a indenizar a recorrida por danos </FONT><FONT SIZE=2>materiais e morais, a serem apurados em liquida&ccedil;&atilde;o por arbitramento, sob pena de </FONT><FONT SIZE=2>pagamento de multa di&aacute;ria no valor de R$ 2.000,00. Postulou tamb&eacute;m a antecipa&ccedil;&atilde;o </FONT><FONT SIZE=2>da tutela no sentido de que a recorrente se abstivesse imediatamente do uso daquela </FONT><FONT SIZE=2>express&atilde;o e fosse impedida de celebrar contratos de franquia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente para condenar a recorrente a, no prazo </FONT><FONT SIZE=2>de sessenta dias, proceder &agrave; modifica&ccedil;&atilde;o de sua denomina&ccedil;&atilde;o social, mediante </FONT><FONT SIZE=2>elabora&ccedil;&atilde;o de altera&ccedil;&atilde;o contratual com exclus&atilde;o da express&atilde;o &quot;corpo e arte&quot; ou </FONT><FONT SIZE=2>qualquer outra assemelhada, como tamb&eacute;m se abster do uso da aludida express&atilde;o </FONT><FONT SIZE=2>como marca para identificar quaisquer servi&ccedil;os, produto de sua fabrica&ccedil;&atilde;o, importa&ccedil;&atilde;o </FONT><FONT SIZE=2>ou comercializa&ccedil;&atilde;o, bem como em qualquer impresso, papel, cartaz, emblema, </FONT><FONT SIZE=2>logotipo, propaganda ou embalagem, obstando igual uso por suas franqueadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a recorrente apelou ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MARCA &ndash; A&ccedil;&atilde;o para absten&ccedil;&atilde;o do uso &ndash; Prescri&ccedil;&atilde;o &ndash; Vinte anos &ndash; Art. </FONT></i><i><FONT SIZE=2>177 do CC &ndash; Conflito como o nome da empresa registrado na Junta </FONT></i><i><FONT SIZE=2>Comercial &ndash; Registro de marca no INPI &ndash; Prote&ccedil;&atilde;o legal a ambos &ndash; </FONT></i><i><FONT SIZE=2>Preval&ecirc;ncia registro do nome por sua anterioridade &ndash; A&ccedil;&atilde;o julgada </FONT></i><i><FONT SIZE=2>procedente &ndash; Recurso n&atilde;o provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela recorrente, restaram esses </FONT><FONT SIZE=2>rejeitados. Irresignada, interp&ocirc;s recurso especial alegando contrariedade aos arts. 5.&ordm;, </FONT><FONT SIZE=2>XXII e XXIX da Magna Carta, 129, 174, 175 e 225 da Lei n. 9.279&frasl;96, 524 do CC, 47 e </FONT><FONT SIZE=2>267 do CPC, al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que a a&ccedil;&atilde;o para eventual ataque ao registro de marca </FONT><FONT SIZE=2>prescreve em 5 anos, conforme disp&otilde;e o art. 174 da aludida lei, como tamb&eacute;m que o </FONT><FONT SIZE=2>registro da marca atribuiu &agrave; recorrente a sua propriedade. Afirma que sem a </FONT><FONT SIZE=2>desconstitui&ccedil;&atilde;o do registro que atribui a propriedade, n&atilde;o h&aacute; como compeli-la a </FONT><FONT SIZE=2>abster-se do uso da marca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme assevera, o v. ac&oacute;rd&atilde;o recorrido acabou por tolher o seu </FONT><FONT SIZE=2>direito de propriedade, que lhe restou subtra&iacute;do sem o devido processo legal. </FONT><FONT SIZE=2>Defende, em suma, que a a&ccedil;&atilde;o proposta recorrida &eacute;, na verdade, uma a&ccedil;&atilde;o de </FONT><FONT SIZE=2>nulidade de registro de marca &quot;travestida&quot; de a&ccedil;&atilde;o de preceito cominat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o da recorrente diz respeito aos seguintes temas tratados </FONT><FONT SIZE=2>pelo v. aresto vergastado: o prazo prescricional para a a&ccedil;&atilde;o para prote&ccedil;&atilde;o da </FONT><FONT SIZE=2>exclusividade de uso do nome comercial e o conflito entre a utiliza&ccedil;&atilde;o de nome </FONT><FONT SIZE=2>comercial e de marca, ambos semelhantes e relativos a mesma atividade comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compulsando os autos, verifica-se que o pedido da recorrida &eacute; de </FONT><FONT SIZE=2>absten&ccedil;&atilde;o de uso do nome comercial, em aten&ccedil;&atilde;o ao fato de ter essa anteriormente </FONT><FONT SIZE=2>procedido ao seu registro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diversamente do que quer fazer crer a recorrente, n&atilde;o se trata de pedido </FONT><FONT SIZE=2>de anula&ccedil;&atilde;o de registro junto ao INPI. Sobre o tema, assim se manifestou o eg. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em primeiro lugar, inaplic&aacute;vel o artigo 174 da Lei n.&nbsp; 9.279, de 14 </FONT></i><i><FONT SIZE=2>de maio de 1996, denominada Lei da Propriedade Industrial, pelo qual </FONT></i><i><FONT SIZE=2>prescreve em 5 (cinco) anos a a&ccedil;&atilde;o para declarar a nulidade do registro </FONT></i><i><FONT SIZE=2>no Instituto Nacional da Propriedade Industrial &ndash; INPI, contados da data </FONT></i><i><FONT SIZE=2>de sua concess&atilde;o, pois, efetivamente, o pedido inicial n&atilde;o inclui a </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o de nulidade do registro da marca &ndash; CORPO E ARTE &ndash; cedido </FONT></i><i><FONT SIZE=2>&agrave; apelante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A pretens&atilde;o da autora-apelada &eacute; assegurar o seu direito de </FONT></i><i><FONT SIZE=2>exclusividade do uso do seu nome comercial, abstendo-se a r&eacute;-apelante </FONT></i><i><FONT SIZE=2>de igual utiliza&ccedil;&atilde;o, tanto como nome quanto como marca.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A a&ccedil;&atilde;o, portanto, se refere &agrave; prote&ccedil;&atilde;o do nome comercial, sem </FONT></i><i><FONT SIZE=2>implicar em nulidade do registro no INPI, cuja compet&ecirc;ncia &eacute; da Justi&ccedil;a </FONT></i><i><FONT SIZE=2>Federal e com participa&ccedil;&atilde;o do &oacute;rg&atilde;o no processo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Equivoca-se a recorrente ao afirmar que, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, a a&ccedil;&atilde;o tem por escopo </FONT><FONT SIZE=2>obter a nulidade de registro de marca junto ao INPI. Na verdade, a recorrida buscara a </FONT><FONT SIZE=2>absten&ccedil;&atilde;o de uso, pela recorrente, da express&atilde;o &quot;corpo e arte&quot;, tanto como nome </FONT><FONT SIZE=2>comercial, como marca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A a&ccedil;&atilde;o proposta pela recorrida tem prescri&ccedil;&atilde;o regulada pelo art. 177 do </FONT><FONT SIZE=2>CC. Ratifique-se esse entendimento pelo seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual e civil. Pedido cominat&oacute;rio. Tutela de nome comercial ou </FONT></i><i><FONT SIZE=2>marca. Prescri&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Na tutela de nome comercial ou marca, a jurisprud&ecirc;ncia do STJ </FONT></i><i><FONT SIZE=2>acolheu entendimento no sentido de que pedido formulado a t&iacute;tulo de </FONT></i><i><FONT SIZE=2>preceito, cominat&oacute;rio, sem o objetivo de reparar dano, tem a&ccedil;&atilde;o sujeita a </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o vinten&aacute;ria de que cuida o art. 177 do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 136.415, Rel. Min. Waldemar Zveiter, DJ de </FONT></i><i><FONT SIZE=2>30.03.1998)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se tratando de pedido de anula&ccedil;&atilde;o de marca junto ao INPI ou de </FONT><FONT SIZE=2>repara&ccedil;&atilde;o de dano, tem-se que a Justi&ccedil;a Estadual &eacute; competente para apreciar e </FONT><FONT SIZE=2>decidir a causa. Outrossim, desnecess&aacute;ria se faz a interven&ccedil;&atilde;o do INPI na demanda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, n&atilde;o h&aacute; que se falar em viola&ccedil;&atilde;o aos arts. 47 e 267 do </FONT><FONT SIZE=2>CPC, e 129, 174, 175 e 225 da Lei n. 9.279&frasl;96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 524 do CC n&atilde;o foi apreciado pelo v. aresto vergastado de modo a </FONT><FONT SIZE=2>evidenciar o prequestionamento, requisito de admissibilidade do recurso especial. </FONT><FONT SIZE=2>Incide, na esp&eacute;cie, o entendimento consubstanciado no enunciado da s&uacute;mula 211 do </FONT><FONT SIZE=2>STJ, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da </FONT></i><i><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal </FONT></i><FONT SIZE=2>a quo</FONT><i><FONT SIZE=2>&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Analise-se agora os conceitos de nome comercial e marca, a fim de </FONT><FONT SIZE=2>estabelecer a preval&ecirc;ncia de qualquer deles em caso de utiliza&ccedil;&atilde;o concomitante por </FONT><FONT SIZE=2>diferentes estabelecimentos comerciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O nome comercial &eacute; aquele utilizado pelo comerciante individual ou pela </FONT><FONT SIZE=2>sociedade comercial para o exerc&iacute;cio de sua atividade econ&ocirc;mica. Na sua escolha ou </FONT><FONT SIZE=2>composi&ccedil;&atilde;o, deve-se obedecer aos princ&iacute;pios da veracidade, novidade ou </FONT><FONT SIZE=2>originalidade e unicidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o princ&iacute;pio da novidade, o nome comercial deve ser novo em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o a outros j&aacute; existentes, de modo que com esses n&atilde;o se confunda, no espa&ccedil;o </FONT><FONT SIZE=2>geogr&aacute;fico de atua&ccedil;&atilde;o do comerciante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prote&ccedil;&atilde;o jur&iacute;dica ao nome comercial d&aacute;-se a partir do arquivamento </FONT><FONT SIZE=2>dos atos constitutivos da sociedade na Junta Comercial, nos termos do art. 8.&ordm; da </FONT><FONT SIZE=2>Conven&ccedil;&atilde;o de Paris, ratificada pelo Brasil por meio do Decreto 75.572&frasl;75. O art. 33 da </FONT><FONT SIZE=2>Lei n. 8.394&frasl;94 da mesma forma disp&otilde;e em rela&ccedil;&atilde;o ao nome empresarial, abolindo o </FONT><FONT SIZE=2>registro espec&iacute;fico do nome comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A marca, por seu turno, consiste em nomes, denomina&ccedil;&otilde;es, palavras, </FONT><FONT SIZE=2>monogramas, emblemas, figuras e quaisquer outros sinais ou formas utilizados com o </FONT><FONT SIZE=2>fim de distinguir mercadorias, produtos e servi&ccedil;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A obriga&ccedil;&atilde;o gen&eacute;rica de absten&ccedil;&atilde;o de uso da marca &eacute; assegurada pelas </FONT><FONT SIZE=2>normas que estabelecem a garantia de utiliza&ccedil;&atilde;o exclusiva dessa pelo empres&aacute;rio que </FONT><FONT SIZE=2>det&eacute;m o correspondente direito, segundo crit&eacute;rios legalmente estabelecidos. A </FONT><FONT SIZE=2>propriedade da marca &eacute; adquirida pelo seu registro no INPI, o que garante ao titular o </FONT><FONT SIZE=2>direito de sua explora&ccedil;&atilde;o exclusiva em todo o territ&oacute;rio nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo em vista o fato de que ambos bens imateriais gozam de prote&ccedil;&atilde;o </FONT><FONT SIZE=2>legal, eventuais conflitos envolvendo a utiliza&ccedil;&atilde;o de nome comercial e marca </FONT><FONT SIZE=2>semelhantes h&atilde;o de ser dirimidos com base na anterioridade do registro, caso se trate </FONT><FONT SIZE=2>de empresas que atuam no mesmo ramo comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, provado est&aacute; nos autos que a recorrida teve o registro de seu nome </FONT><FONT SIZE=2>comercial arquivado na Junta Comercial em 24 de outubro de 1984 (fls. 28&frasl;30), sendo </FONT><FONT SIZE=2>que a recorrente teve a marca &quot;corpo e arte&quot; registrada no INPI em 28 de abril de 1992 </FONT><FONT SIZE=2>(fl. 38). Prevalece, assim o registro &quot;corpo e arte&quot; em nome da recorrida, conforme </FONT><FONT SIZE=2>decidiu o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o </FONT><i><FONT SIZE=2>sub examen</FONT></i><FONT SIZE=2> j&aacute; foi analisada por este Tribunal. Restou assente </FONT><FONT SIZE=2>o entendimento no sentido de que em caso de conflito entre nome comercial e marca, </FONT><FONT SIZE=2>&eacute; de prevalecer aquele anteriormente registrado quando a atividade exercida pelas </FONT><FONT SIZE=2>empresas &eacute; semelhante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>z21'Registrem-se, nesse sentido, os seguintes precedentes </FONT><FONT SIZE=2>jurisprudenciais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Marca - Nome comercial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A circunst&acirc;ncia de ter-se obtido registro de determinada express&atilde;o, </FONT></i><i><FONT SIZE=2>como marca, n&atilde;o significa possa ser utilizada como nome comercial, </FONT></i><i><FONT SIZE=2>colidindo com o de terceiro, que anteriormente havia adquirido direito a </FONT></i><i><FONT SIZE=2>exclusividade de seu uso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 8.339, Rel. Min. Nilson Naves, DJ de 10.02.1992)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;NOME COMERCIAL. Denomina&ccedil;&atilde;o social. Marca.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O titular da marca n&atilde;o tem o direito de inclu&iacute;-la na sua denomina&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>social, se outra sociedade j&aacute; est&aacute; registrada na Junta Comercial com o </FONT></i><i><FONT SIZE=2>mesmo nome.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 35.806, Rel. p&frasl; ac&oacute;rd&atilde;o Min. Ruy Rosado de Aguiar, </FONT></i><i><FONT SIZE=2>DJ de 24.08.1998)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Estando o v. ac&oacute;rd&atilde;o em conson&acirc;ncia com a jurisprud&ecirc;ncia dominante, o </FONT><FONT SIZE=2>recurso especial resta obstado pelo enunciado da s&uacute;mula 83 deste Tribunal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao presente recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 02 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 11664</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>