<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 233.535 - DF (1999</FONT></b><b><FONT SIZE=2>&frasl;0090142-8)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADEMIO FENGLER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCA COELHO DE ROSE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTI&Atilde;O DE LUCENA SARMENTO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Tribut&aacute;rio. Repeti&ccedil;&atilde;o de ind&eacute;bito. Imposto de </FONT><FONT SIZE=2>renda sobre verbas indenizat&oacute;rias. &Ocirc;nus da Prova. Art. 333, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Ao autor, incumbe a prova do fato constitutivo de seu direito, e, </FONT><FONT SIZE=2>ao r&eacute;u, os fatos modificativos, impeditivos e extintivos dos direito do </FONT><FONT SIZE=2>autor, nos termos do artigo 333, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Constitui fato extintivo do direito do autor a exist&ecirc;ncia de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o do imposto de renda retido na fonte com o que foi </FONT><FONT SIZE=2>apurado no ajuste anual da declara&ccedil;&atilde;o de rendimentos. Dessa forma, </FONT><FONT SIZE=2>eventual compensa&ccedil;&atilde;o deve ser demonstrada pela Fazenda Nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional Federal </FONT><FONT SIZE=2>da 1&ordf; Regi&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil e tribut&aacute;rio &ndash; Imposto de renda na fonte &ndash; </FONT><FONT SIZE=2>Verbas indenizat&oacute;rias &ndash; A&ccedil;&atilde;o de repeti&ccedil;&atilde;o de ind&eacute;bito &ndash; Exig&ecirc;ncia </FONT><FONT SIZE=2>de prova de que n&atilde;o houve compensa&ccedil;&atilde;o com o imposto apurado </FONT><FONT SIZE=2>na declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. O Imposto de Renda incidente na fonte constitui </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o daquele a ser apurado na declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Logo, para se pleitear a sua restitui&ccedil;&atilde;o, indispens&aacute;vel a </FONT><FONT SIZE=2>prova de que n&atilde;o houve compensa&ccedil;&atilde;o do valor retido na fonte </FONT><FONT SIZE=2>com aquele apurado na declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Por se tratar de fato constitutivo do direito alegado, o &ocirc;nus </FONT><FONT SIZE=2>da prova &eacute; da parte Autora, n&atilde;o da Uni&atilde;o Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Remessa provida, para julgar-se improcedente o pedido, </FONT><FONT SIZE=2>prejudicado o exame das apela&ccedil;&otilde;es.&quot; (fls. 295)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Apontaram os autores ofensa ao artigo 333, do CPC. Afirmaram que </FONT><FONT SIZE=2>fizeram prova do fato constitutivo de seu direito, qual seja a comprova&ccedil;&atilde;o de que </FONT><FONT SIZE=2>houve reten&ccedil;&atilde;o indevida de imposto de renda sobre f&eacute;rias, folgas e licen&ccedil;a-pr&ecirc;mio </FONT><FONT SIZE=2>n&atilde;o gozadas. Sustentou que a verifica&ccedil;&atilde;o de eventual compensa&ccedil;&atilde;o quando da </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o do ajuste anual de imposto de renda seria &ocirc;nus da Uni&atilde;o Federal, por </FONT><FONT SIZE=2>se tratar de fato extintivo de seu direito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Presidente do Tribunal de origem considerou a mat&eacute;ria </FONT><FONT SIZE=2>prequestionada, merecedora do crivo desta Corte Superior, raz&atilde;o pela qual admitiu </FONT><FONT SIZE=2>a via Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, cumpre observar, inicialmente, ser invi&aacute;vel o </FONT><FONT SIZE=2>conhecimento do Especial pela al&iacute;nea &quot;c&quot; do permissivo constitucional, uma vez </FONT><FONT SIZE=2>que o paradigma colacionado &eacute; oriundo do pr&oacute;prio Tribuna Regional Federal da 1&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, incidindo a S&uacute;mula 13&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Merece ser apreciado o recurso, todavia, no que diz com a sugerida </FONT><FONT SIZE=2>ofensa ao artigo 333, do CPC. A esse respeito, consolidou-se orienta&ccedil;&atilde;o no </FONT><FONT SIZE=2>sentido de que o &ocirc;nus da prova de eventual compensa&ccedil;&atilde;o na declara&ccedil;&atilde;o de ajuste </FONT><FONT SIZE=2>anual &eacute; do Fisco, competindo ao contribuinte apenas a demonstra&ccedil;&atilde;o da reten&ccedil;&atilde;o </FONT><FONT SIZE=2>indevida do tributo. A esse respeito, confira-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio e Processual Civil - Imposto de renda &ndash; Verbas </FONT><FONT SIZE=2>indenizat&oacute;rias - F&eacute;rias e licen&ccedil;a-pr&ecirc;mio - N&atilde;o incid&ecirc;ncia - </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o - Ajuste anual - &Ocirc;nus da prova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O &ocirc;nus da prova incumbe ao autor quanto ao fato constitutivo </FONT><FONT SIZE=2>de seu direito e ao r&eacute;u quanto &agrave; exist&ecirc;ncia de fato impeditivo, </FONT><FONT SIZE=2>modificativo ou extintivo do direito do autor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cabe ao contribuinte comprovar a ocorr&ecirc;ncia de reten&ccedil;&atilde;o na </FONT><FONT SIZE=2>fonte do imposto de renda incidente sobre verbas indenizat&oacute;rias e </FONT><FONT SIZE=2>&agrave; Fazenda Nacional incumbe a prova de eventual compensa&ccedil;&atilde;o do </FONT><FONT SIZE=2>imposto de renda retido na fonte no ajuste anual da declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>rendimentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido.&quot; (REsp 229.118&frasl;DF, Rel. Min. Garcia Vieira, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 7.2.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Tribut&aacute;rio. Repeti&ccedil;&atilde;o de ind&eacute;bito. Imposto </FONT><FONT SIZE=2>de renda. Incid&ecirc;ncia sobre verbas indenizat&oacute;rias. Exig&ecirc;ncia de </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da n&atilde;o ocorr&ecirc;ncia de compensa&ccedil;&atilde;o do valor </FONT><FONT SIZE=2>indevidamente recolhido com o imposto apurado na declara&ccedil;&atilde;o. </FONT><FONT SIZE=2>Artigo 333, do C&oacute;digo de Processo Civil. Fato extintivo do direito do </FONT><FONT SIZE=2>autor. Recurso Especial provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Nas a&ccedil;&otilde;es de repeti&ccedil;&atilde;o de ind&eacute;bito em que se visa a </FONT><FONT SIZE=2>receber os valores indevidamente recolhidos por incid&ecirc;ncia do </FONT><FONT SIZE=2>Imposto de Renda retido na fonte sobre parcelas indenizat&oacute;rias, a </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de que n&atilde;o houve compensa&ccedil;&atilde;o com o imposto </FONT><FONT SIZE=2>apurado na declara&ccedil;&atilde;o configura fato extintivo do direito do autor, </FONT><FONT SIZE=2>cabendo &agrave; Fazenda Nacional o &ocirc;nus de sua prova, nos termos do </FONT><FONT SIZE=2>artigo 333, II, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso Especial provido para que, anulando-se o Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, outro seja prolatado desta vez, com aprecia&ccedil;&atilde;o do </FONT><FONT SIZE=2>m&eacute;rito.&quot; (REsp 217.383&frasl;DF, Rel. Min. Jos&eacute; Delgado, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>6.12.99.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio e Processual. IRPF. Repeti&ccedil;&atilde;o de ind&eacute;bito. Verbas </FONT><FONT SIZE=2>indenizat&oacute;rias. Reten&ccedil;&atilde;o na fonte. Compensa&ccedil;&atilde;o. &Ocirc;nus da prova. </FONT><FONT SIZE=2>Precedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Na repeti&ccedil;&atilde;o do imposto de renda indevido, o contribuinte </FONT><FONT SIZE=2>que sofreu o desconto deve, apenas, comprovar a reten&ccedil;&atilde;o na </FONT><FONT SIZE=2>fonte n&atilde;o lhe incumbindo a prova de eventual compensa&ccedil;&atilde;o, na </FONT><FONT SIZE=2>declara&ccedil;&atilde;o de ajuste do referido tributo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso especial conhecido e provido.&quot; (REsp 221.428&frasl;DF, </FONT><FONT SIZE=2>Rel. Min. Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 6.11.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Processual Civil - Repeti&ccedil;&atilde;o de ind&eacute;bito - Imposto </FONT><FONT SIZE=2>de renda - Parcelas indenizat&oacute;rias - F&eacute;rias, abonos-assiduidade e </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio - N&atilde;o-incid&ecirc;ncia - Fato constitutivo e extintivo - </FONT><FONT SIZE=2>&Ocirc;nus da prova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Os recorrentes tinham o &ocirc;nus de provar que houve a </FONT><FONT SIZE=2>reten&ccedil;&atilde;o do imposto de renda na fonte, incidente sobre suas f&eacute;rias </FONT><FONT SIZE=2>e licen&ccedil;a-pr&ecirc;mio - fato constitutivo de seu direito -, e isso </FONT><FONT SIZE=2>comprovaram, mediante a juntada dos documentos pertinentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> &Agrave; recorrida competia a prova de eventual compensa&ccedil;&atilde;o na </FONT><FONT SIZE=2>declara&ccedil;&atilde;o anual de rendimentos dos recorrentes, do imposto de </FONT><FONT SIZE=2>renda retido na fonte - fato extintivo do direito dos recorrentes -, </FONT><FONT SIZE=2>porquanto a presun&ccedil;&atilde;o &eacute; a de que o Fisco considerou as </FONT><FONT SIZE=2>reten&ccedil;&otilde;es em quest&atilde;o devidas sobre as f&eacute;rias e licen&ccedil;as-pr&ecirc;mio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> &quot;Em suma, quem tem o &ocirc;nus da a&ccedil;&atilde;o tem o de afirmar e </FONT><FONT SIZE=2>provar os fatos que servem de fundamento &agrave; rela&ccedil;&atilde;o jur&iacute;dica </FONT><FONT SIZE=2>litigiosa; quem tem o &ocirc;nus da exce&ccedil;&atilde;o tem o de afirmar e provar os </FONT><FONT SIZE=2>fatos que servem de fundamento a ela. Assim, ao autor cumprir&aacute; </FONT><FONT SIZE=2>sempre provar os fatos constitutivos, ao r&eacute;u os impeditivos, </FONT><FONT SIZE=2>extintivos ou modificativos&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Recurso especial conhecido apenas pela al&iacute;nea 'a' e provido </FONT><FONT SIZE=2>parcialmente, mantida a prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal, invertidos os &ocirc;nus </FONT><FONT SIZE=2>da sucumb&ecirc;ncia.&nbsp; Decis&atilde;o un&acirc;nime.&quot; (REsp 244.927&frasl;DF, Rel. Min. </FONT><FONT SIZE=2>Franciulli Netto, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 2.10.2000.)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Confluente ao exposto, incorporando a fundamenta&ccedil;&atilde;o dos precedentes </FONT><FONT SIZE=2>indicados, com arrimo no artigo 557, &sect; 1&ordm;-A, do CPC, </FONT><b><FONT SIZE=2>dou provimento ao recurso</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>determinando que os autos retornem &agrave; origem, a fim de que se prossiga com o </FONT><FONT SIZE=2>julgamento do m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia, DF, 24 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 153678</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/10/2001</font></td></tr></table>
</body></html>