<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 9.281 - SP (1997&frasl;0090169-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO GILSON DIPP</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:CICERO PEREIRA DE LIMA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALEXANDRE COSTA MILLAN E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>T.ORIGEM:TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE SAO </FONT><FONT SIZE=2>PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:GOVERNADOR DO ESTADO DE SAO PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA DO ESTADO DE SAO PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:HELOISA PEREIRA DE A MARTINS E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio em mandado de seguran&ccedil;a </FONT><FONT SIZE=2>interposto </FONT><FONT SIZE=2>por Cicero Pereira de Lima e outros, contra v. ac&oacute;rd&atilde;o do Eg. </FONT><FONT SIZE=2>Tribunal&nbsp; de Justi&ccedil;a do Estado de S&atilde;o Paulo, que decretou a decad&ecirc;ncia do </FONT><FONT SIZE=2>direito de a&ccedil;&atilde;o dos impetrantes, julgando extinto o mandado de seguran&ccedil;a, </FONT><FONT SIZE=2>sem julgamento do m&eacute;rito. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A ementa do v. aresto sintetizou o julgado com o seguinte teor:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. O prazo para a impetra&ccedil;&atilde;o tem in&iacute;cio a </FONT><FONT SIZE=2>partir do transcurso do lapso estabelecido em lei para a pr&aacute;tica do alegado ato </FONT><FONT SIZE=2>omissivo. Preliminar de decad&ecirc;ncia acolhida. Processo extinto.&quot; (fl. 273).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os recorrentes n&atilde;o haver transcorrido o prazo decadencial, </FONT><FONT SIZE=2>considerando que o art. 18, da Lei n&ordm; 1.533&frasl;51 refere-se apenas &agrave; hip&oacute;tese de </FONT><FONT SIZE=2>presta&ccedil;&otilde;es positivas e n&atilde;o atos omissivos da autoridade, sustentando que a </FONT><FONT SIZE=2>&quot;impetra&ccedil;&atilde;o foi deduzida tendo em vista a omiss&atilde;o do Chefe do Poder </FONT><FONT SIZE=2>Executivo em determinar a incorpora&ccedil;&atilde;o &agrave; remunera&ccedil;&atilde;o dos impetrantes do </FONT><FONT SIZE=2>&iacute;ndice de 84,32%, referentes ao IPC do m&ecirc;s de mar&ccedil;o de 1990. Assim, por </FONT><FONT SIZE=2>dizer a presta&ccedil;&atilde;o de trato sucessivo o pior que poderia acontecer aos </FONT><FONT SIZE=2>impetrantes seria o alcance da prescri&ccedil;&atilde;o das presta&ccedil;&otilde;es anteriores a cinco </FONT><FONT SIZE=2>anos e n&atilde;o ao direito pretendido.&quot; (fl. 283).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 302&frasl;307.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal, &agrave;s fls. 324&frasl;325, opinando pelo </FONT><FONT SIZE=2>n&atilde;o provimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o assiste raz&atilde;o ao recorrente. Da an&aacute;lise dos autos, verifica-se que </FONT><FONT SIZE=2>a impetra&ccedil;&atilde;o atacava conduta omissiva do Governador do Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo, que em abril de 1990 teria deixado de editar lei &quot;que deveria dar o </FONT><FONT SIZE=2>percentual de reajuste referente &agrave; infla&ccedil;&atilde;o do m&ecirc;s anterior (mar&ccedil;o&frasl;90) e, com </FONT><FONT SIZE=2>isso, pagou a folha pelos valores singelos, expurgada a infla&ccedil;&atilde;o do referido </FONT><FONT SIZE=2>per&iacute;odo e que fora de 'apenas' 84,32%&quot; (fl. 10).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 18 da Lei 1.533&frasl;51 disp&otilde;e que o direito de requerer mandado de </FONT><FONT SIZE=2>seguran&ccedil;a extinguir-se-&aacute; decorridos cento e vinte dias&nbsp; contados da ci&ecirc;ncia, </FONT><FONT SIZE=2>pelo interessado, do ato impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, n&atilde;o se trata de ato omissivo continuado envolvendo obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>de trato sucessivo, e sim de omiss&atilde;o legislativa que teria ocorrido em mar&ccedil;o </FONT><FONT SIZE=2>de 1990, sendo este o termo inicial da flu&ecirc;ncia do prazo decadencial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, como bem ressaltou o Tribunal a quo, &quot;Assim, se a lei </FONT><FONT SIZE=2>concedendo a reposi&ccedil;&atilde;o da infla&ccedil;&atilde;o de mar&ccedil;o de 1990 deveria ser </FONT><FONT SIZE=2>encaminhada em abril de 1990, tem-se que o prazo decadencial do mandado </FONT><FONT SIZE=2>de seguran&ccedil;a teria se escoado, na pior das hip&oacute;teses, em agosto de 1995.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, os impetrantes deca&iacute;ram, e h&aacute; muito tempo, do </FONT><FONT SIZE=2>direito ao mandado de seguran&ccedil;a, s&oacute; impetrado em 25 de setembro de 1996.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em subst&acirc;ncia: a situa&ccedil;&atilde;o espelhada nestes autos n&atilde;o permite </FONT><FONT SIZE=2>afastar-se a decad&ecirc;ncia, fato esse impeditivo do exame do tema de fundo </FONT><FONT SIZE=2>proposto pelos impetrantes. &Eacute; que n&atilde;o se est&aacute; diante de ato omissivo t&iacute;pico, </FONT><FONT SIZE=2>sim de ato que tinha prazo certo para a sua pr&aacute;tica e, pois , o seu t&eacute;rmino </FONT><FONT SIZE=2>serviu de marco para o in&iacute;cio do transcurso do lapso temporal referido. </FONT><FONT SIZE=2>Ademais, com o aumento geral deferido em 1991, consolidou-se a les&atilde;o dos </FONT><FONT SIZE=2>reclamantes, que s&oacute; vieram a postular a ordem em apre&ccedil;o tardiamente.&quot; (fl. </FONT><FONT SIZE=2>277)..</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o &agrave; mat&eacute;ria, o Superior Tribunal de Justi&ccedil;a possui </FONT><FONT SIZE=2>jurisprud&ecirc;ncia uniforme. Ilustrativamente:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. POLICIAIS </FONT><FONT SIZE=2>MILITARES DO ESTADO DE S&Atilde;O PAULO. REAJUSTE DE VENCIMENTOS. </FONT><FONT SIZE=2>IPC DE MAR&Ccedil;O DE 90. LEI FEDERAL N&ordm; 8.030&frasl;90. ATO OMISSIVO DO </FONT><FONT SIZE=2>CHEFE DO PODER EXECUTIVO ESTADUAL. DECAD&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O direito p&uacute;blico subjetivo de impetrar mandado de seguran&ccedil;a &eacute; </FONT><FONT SIZE=2>atingido pela decad&ecirc;ncia ap&oacute;s o decurso do prazo de cento e vinte dias, </FONT><FONT SIZE=2>contados da data da ci&ecirc;ncia, pelo interessado, do ou da omiss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Na hip&oacute;tese em que o pr&oacute;prio direito que consubstancia a vantagem </FONT><FONT SIZE=2>devida &eacute; violado por omiss&atilde;o do Poder Executivo em promover a iniciativa da </FONT><FONT SIZE=2>lei concessiva da vantagem postulada, a partir desta data deve o interessado </FONT><FONT SIZE=2>impetrar a a&ccedil;&atilde;o mandamental, n&atilde;o se tratando de ato omissivo continuado </FONT><FONT SIZE=2>envolvendo obriga&ccedil;&atilde;o de trato sucessivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso ordin&aacute;rio desprovido.&quot; (ROMS 9264&frasl;SP, Rel. Min. Vicente </FONT><FONT SIZE=2>Leal, DJ de 18.12.1998).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO EM MANDADO DE SEGURAN&Ccedil;A. ATO OMISSIVO. </FONT><FONT SIZE=2>DECADENCIA. - N&Atilde;O CONFIGURADA NA HIPOTESE A PRESTA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>TRATO SUCESSIVO. - IMPOSSIBILIDADE DE ETERNIZA&Ccedil;&Atilde;O DO PRAZO </FONT><FONT SIZE=2>PARA IMPETRA&Ccedil;&Atilde;O DA SEGURAN&Ccedil;A EM RAZ&Atilde;O DE ATO </FONT><FONT SIZE=2>SUPOSTAMENTE OMISSIVO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- INCIDENCIA DO PRAZO DECADENCIAL PREVISTO NO ART. 18 </FONT><FONT SIZE=2>DA LEI NUM. 1.533&frasl;91.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- RECURSO DESPROVIDO.&quot; (ROMS 9110&frasl;SP, Rel. Min. Felix Fischer, </FONT><FONT SIZE=2>DJ de 08.06.1998).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL. ATO OMISSIVO. MANDADO DE SEGURAN&Ccedil;A.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- PRAZO DE DECADENCIA. CONTAGEM QUE SE INICIA NA DATA </FONT><FONT SIZE=2>DA OMISS&Atilde;O DA EDI&Ccedil;&Atilde;O NORMATIVA DE QUE DEPENDIA A </FONT><FONT SIZE=2>PRETENDIDA PERCEP&Ccedil;&Atilde;O REMUNERATORIA.&quot; (ROMS 9290&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Dantas, DJ de 18.05.1998). </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Desta feita, escorreito o parecer ministerial pugnando pela </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do v. ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 557, caput&nbsp; do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95296</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>