<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.336 - MG (2001&frasl;0095536-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; NAZARENO SANTANA DIAS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA FERFRANCO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARTHUR PEREIRA DE MATTOS PAIX&Atilde;O E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E ADMINISTRATIVO. COMPENSA&Ccedil;&Atilde;O. FINSOCIAL X </FONT></b><b><FONT SIZE=2>COFINS, PIS E CSL. PRESCRI&Ccedil;&Atilde;O. DECAD&Ecirc;NCIA. TERMO INICIAL </FONT></b><b><FONT SIZE=2>DO PRAZO. JUROS DE MORA. TAXA SELIC.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, acolheu a tese de que o art. 66, da Lei n&ordm; </FONT><FONT SIZE=2>8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao contribuinte </FONT><FONT SIZE=2>efetuar, via autolan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos cuja </FONT><FONT SIZE=2>exig&ecirc;ncia foi indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O Finsocial enverga esp&eacute;cime diferente e natureza jur&iacute;dica diversa </FONT><FONT SIZE=2>do PIS, da CSL e da Contribui&ccedil;&atilde;o Previdenci&aacute;ria, todos com </FONT><FONT SIZE=2>destina&ccedil;&otilde;es or&ccedil;ament&aacute;rias pr&oacute;prias, n&atilde;o podendo, dessa forma, serem </FONT><FONT SIZE=2>compensados entre si. Os cr&eacute;ditos do Finsocial h&atilde;o de ser </FONT><FONT SIZE=2>compensados com d&eacute;bitos da Cofins, por ser indevida a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>com outros tributos (PIS, CSL e Contribui&ccedil;&atilde;o Previdenci&aacute;ria).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Aplica-se, a partir de 1</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2> de janeiro de 1996, no fen&ocirc;meno </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o tribut&aacute;ria, o art. 39, &sect; 4&ordm;, da Lei n&ordm; 9.250, de 26&frasl;12&frasl;95, </FONT><FONT SIZE=2>pelo que os juros devem ser calculados, ap&oacute;s tal data, de acordo com o </FONT><FONT SIZE=2>resultado da taxa SELIC, que inclui, para a sua aferi&ccedil;&atilde;o, a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria do per&iacute;odo em que ela foi apurada.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> A aplica&ccedil;&atilde;o dos juros, tomando-se por base a taxa SELIC, afasta a </FONT><FONT SIZE=2>cumula&ccedil;&atilde;o de qualquer &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria. Este fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o da moeda j&aacute; se encontra considerado nos c&aacute;lculos </FONT><FONT SIZE=2>fixadores da referida taxa.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Sem base legal a pretens&atilde;o do Fisco de s&oacute; ser seguido tal sistema </FONT><FONT SIZE=2>de aplica&ccedil;&atilde;o dos juros quando o contribuinte requerer </FONT><FONT SIZE=2>administrativamente a compensa&ccedil;&atilde;o. Imposs&iacute;vel ao int&eacute;rprete acrescer </FONT><FONT SIZE=2>ao texto legal condi&ccedil;&atilde;o nela inexistente.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso parcialmente provido (art. 557, &sect; 1&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela Fazenda Nacional com fulcro no </FONT><FONT SIZE=2>art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que autorizou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o dos valores recolhidos indevidamente a t&iacute;tulo de FINSOCIAL com a </FONT><FONT SIZE=2>COFINS, o PIS, a CSL e a Contribui&ccedil;&atilde;o Previdenci&aacute;ria. Determinou, ainda, a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da Taxa SELIC (Lei n&ordm; 9.205&frasl;95).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Fazenda Nacional aduz a impossibilidade de se efetuar a compensa&ccedil;&atilde;o do </FONT><FONT SIZE=2>Finsocial com outros tributos de esp&eacute;cies diferentes (</FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, a COFINS, o PIS, a </FONT><FONT SIZE=2>CSL e a Contribui&ccedil;&atilde;o Previdenci&aacute;ria). Alega-se que a decis&atilde;o apreciada aplicou, </FONT><FONT SIZE=2>de modo equivocado, o &sect; 4&ordm;, do art. 39, da Lei n&ordm; 9.250&frasl;95, haja vista n&atilde;o ser </FONT><FONT SIZE=2>poss&iacute;vel o pagamento de taxas de juros do tipo SELIC &agrave; autora, por ela ter sido a </FONT><FONT SIZE=2>&uacute;nica respons&aacute;vel pela demora na solu&ccedil;&atilde;o da d&iacute;vida. Invoca, para tanto, </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial em face de Ac&oacute;rd&atilde;o deste Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para tanto, alega-se viola&ccedil;&atilde;o ao art. 66, &sect; 1&ordm;, da Lei n&ordm; 8.383&frasl;91, com a reda&ccedil;&atilde;o </FONT><FONT SIZE=2>dada pelo art. 58, da Lei n&ordm; 9.069&frasl;95, c&frasl;c o art. 39, da Lei n&ordm; 9.025&frasl;95, assim como </FONT><FONT SIZE=2>contrariedade aos arts. 174 e 150, &sect; 1&ordm;, do CTN. Aponta, ainda, diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Primeira Se&ccedil;&atilde;o desta Corte, apreciando os Embargos de Diverg&ecirc;ncia </FONT><FONT SIZE=2>no REsp n&ordm; 78301&frasl;BA, Rel. Min. Ari Pargendler, acolheu a tese de que o </FONT><FONT SIZE=2>contribuinte pode compensar tributos, na forma do art. 66, da Lei n&ordm; 8.383&frasl;91, pela </FONT><FONT SIZE=2>via do autolan&ccedil;amento, sujeitando-se, apenas, ao controle, &quot;</FONT><i><FONT SIZE=2>a posteriori</FONT></i><FONT SIZE=2>&quot;, da </FONT><FONT SIZE=2>fiscaliza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embora a discuss&atilde;o fosse referente &agrave; compensa&ccedil;&atilde;o de Finsocial com Cofins, </FONT><FONT SIZE=2>os princ&iacute;pios gerais aplicados ao fen&ocirc;meno do art. 66, da Lei n&ordm; 8.383&frasl;91, </FONT><FONT SIZE=2>aplicam-se a quaisquer outras esp&eacute;cies de tributos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pedido do presente recurso para que se conceda, tamb&eacute;m, a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o do Finsocial com o PIS, a CSL e a Contribui&ccedil;&atilde;o Previdenci&aacute;ria, no </FONT><FONT SIZE=2>entanto, n&atilde;o vejo como o mesmo prosperar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como acima afirmado, a compensa&ccedil;&atilde;o pode ser utilizada, nos termos da Lei n&ordm; </FONT><FONT SIZE=2>8.383&frasl;91, entre tributos da mesma esp&eacute;cie, isto &eacute;, entre os que tiverem a mesma </FONT><FONT SIZE=2>natureza jur&iacute;dica, e uma s&oacute; destina&ccedil;&atilde;o or&ccedil;ament&aacute;ria. Entretanto, o PIS, a CSL e a </FONT><FONT SIZE=2>Contribui&ccedil;&atilde;o Previdenci&aacute;ria envergam esp&eacute;cimes diferentes e naturezas jur&iacute;dicas </FONT><FONT SIZE=2>diversas do Finsocial, ambos com destina&ccedil;&otilde;es or&ccedil;ament&aacute;rias pr&oacute;prias, n&atilde;o </FONT><FONT SIZE=2>podendo, dessa forma, serem compensados entre si.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal entendimento deve-se &agrave; nova orienta&ccedil;&atilde;o da Primeira Se&ccedil;&atilde;o deste Colendo </FONT><FONT SIZE=2>Sodal&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto porque, embora em confronto com o disposto no art. 12, da Instru&ccedil;&atilde;o </FONT><FONT SIZE=2>Normativa n&ordm; 21, de 10&frasl;03&frasl;97 (D.O.U., de 11&frasl;03&frasl;97), entendeu por n&atilde;o admitir a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de quantias recolhidas indevidamente a t&iacute;tulo de tributos, com </FONT><FONT SIZE=2>tributos de esp&eacute;cies diferentes do provocador do recolhimento. O citado art. 12 </FONT><FONT SIZE=2>encontra-se assim espelhado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Art. 12 &ndash; Os cr&eacute;ditos de que tratam os arts. 2&ordm; e 3&ordm;, inclusive quando </FONT></i><i><FONT SIZE=2>decorrentes de senten&ccedil;a judicial transitada em julgado, ser&atilde;o utilizados </FONT></i><i><FONT SIZE=2>para compensa&ccedil;&atilde;o com d&eacute;bitos do contribuinte, em procedimento de </FONT></i><i><FONT SIZE=2>of&iacute;cio ou a requerimento do interessado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm; - A compensa&ccedil;&atilde;o ser&aacute; efetuada entre quaisquer tributos ou </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es sob a administra&ccedil;&atilde;o da SRF, ainda que n&atilde;o sejam da </FONT></i><i><FONT SIZE=2>mesma esp&eacute;cie nem tenham a mesma destina&ccedil;&atilde;o constitucional.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a ressalva do meu ponto de vista, por admitir a compensa&ccedil;&atilde;o em tais </FONT><FONT SIZE=2>situa&ccedil;&otilde;es, acolho o posicionamento da referida 1&ordf; Se&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face dessa orienta&ccedil;&atilde;o, que tem fun&ccedil;&atilde;o uniformizadora em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, n&atilde;o ouso, embora n&atilde;o convencido, a contrariar a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia que firmou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o examinado entendeu que devem incidir, nas parcelas do tributo </FONT><FONT SIZE=2>submetido ao fen&ocirc;meno da compensa&ccedil;&atilde;o, a partir de janeiro de 1996, juros de </FONT><FONT SIZE=2>mora equivalentes &agrave; Taxa SELIC. O convencimento reconhece que a incid&ecirc;ncia </FONT><FONT SIZE=2>dos juros, como acima registrado, decorre da for&ccedil;a da Lei n&ordm; 9.250&frasl;95, afastando, </FONT><FONT SIZE=2>assim, os efeitos do art. 167, &sect; 1&ordm;, do CTN, sem obje&ccedil;&atilde;o de inconstitucionalidade </FONT><FONT SIZE=2>porque n&atilde;o se trata de preceito reservado &agrave; lei complementar (CF, art. 146, III).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dou meu apoio ao posicionamento adotado pela decis&atilde;o de segundo grau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho como aplic&aacute;vel, sem qualquer restri&ccedil;&atilde;o, em caso de compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria, a partir de 1&ordm; de janeiro de 1996, o art. 39, &sect; 4</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, da Lei n&ordm; 9.250, de </FONT><FONT SIZE=2>26.12.95, que assim disp&otilde;e:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 39 (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 4</FONT></i><i><sup><FONT SIZE=2>o </FONT></sup></i><i><FONT SIZE=2>- A partir de 1</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2> de janeiro de 1996, a compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ser&aacute; acrescida de juros equivalentes &agrave; taxa referencial do Sistema </FONT></i><i><FONT SIZE=2>Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia &ndash; SELIC para t&iacute;tulos federais, </FONT></i><i><FONT SIZE=2>acumulada mensalmente, calculados a partir do pagamento indevido ou </FONT></i><i><FONT SIZE=2>a maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o e de 1% </FONT></i><i><FONT SIZE=2>relativamente ao m&ecirc;s em que estiver sendo efetuada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, h&aacute; de se considerar que a aplica&ccedil;&atilde;o de juros com base na taxa </FONT><FONT SIZE=2>SELIC compreende, tamb&eacute;m, a inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que estou divergindo do entendimento manifestado pela egr&eacute;gia 2</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2> </FONT><FONT SIZE=2>Turma sobre igual tema, conforme denunciam o REsp de n&ordm; 129.766&frasl;SC (Rel. o </FONT><FONT SIZE=2>Exmo. Sr. Ministro Ari Pargendler) e o EDcl no REsp n&ordm; 127.695&frasl;PR (Rel. o Exmo. </FONT><FONT SIZE=2>Sr. Ministro H&eacute;lio Mosimann). Este &uacute;ltimo apresenta-se com as raz&otilde;es que </FONT><FONT SIZE=2>transcrevo:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Segundo o ac&oacute;rd&atilde;o embargado, a incid&ecirc;ncia de juros morat&oacute;rios </FONT></i><i><FONT SIZE=2>dar-se-&aacute; nos termos do artigo 39 da Lei n&ordm; 9.250&frasl;95.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O recurso especial expressamente se insurgiu contra os juros.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas o ac&oacute;rd&atilde;o, efetivamente, a eles n&atilde;o se referiu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por isso, imp&otilde;e-se que a omiss&atilde;o seja suprida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apreciando o ponto omisso e ap&oacute;s estudar minuciosamente a </FONT></i><i><FONT SIZE=2>particularidade, reporto-me ao voto-vista proferido no Recurso Especial </FONT></i><i><FONT SIZE=2>n&ordm; 129.766&frasl;SC (Relator Min. Ari Pargendler), dele transcrevendo o </FONT></i><i><FONT SIZE=2>seguinte:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Inclinava-me pela imposi&ccedil;&atilde;o dos juros, diante dos termos gen&eacute;ricos </FONT></i><i><FONT SIZE=2>da lei, oferecendo a impress&atilde;o de que seriam devidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Rendo-me, por&eacute;m, ao racioc&iacute;nio desenvolvido pelo nobre relator, </FONT></i><i><FONT SIZE=2>convencido pelos seus argumentos: 'n&atilde;o h&aacute; juros de mora na </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o de tributos lan&ccedil;ados por homologa&ccedil;&atilde;o, porque esse </FONT></i><i><FONT SIZE=2>procedimento depende unicamente da iniciativa do contribuinte'. O </FONT></i><i><FONT SIZE=2>dispositivo da Lei n&ordm; 9.250&frasl;95 &quot;s&oacute; se aplica &agrave; compensa&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>tributos subordinada ao pr&eacute;vio deferimento da autoridade </FONT></i><i><FONT SIZE=2>administrativa (sujeitos a lan&ccedil;amento direto ou por declara&ccedil;&atilde;o), </FONT></i><i><FONT SIZE=2>porque ent&atilde;o, sim, o tempo que a Administra&ccedil;&atilde;o demora para decidir </FONT></i><i><FONT SIZE=2>o pedido justifica a incid&ecirc;ncia de juros'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante do exposto, recebo os embargos, para declarar provido </FONT></i><i><FONT SIZE=2>parcialmente o recurso especial, apenas com a exclus&atilde;o dos juros de </FONT></i><i><FONT SIZE=2>mora.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o me sinto autorizado, com a devida v&ecirc;nia, a acrescer na mensagem do &sect; 4&ordm;, </FONT><FONT SIZE=2>do art. 39, da Lei n&ordm; 9.250&frasl;95, a exig&ecirc;ncia de que os juros calculados pela taxa </FONT><FONT SIZE=2>SELIC s&oacute; s&atilde;o aplic&aacute;veis, em compensa&ccedil;&atilde;o tribut&aacute;ria, quando existir pr&eacute;vio </FONT><FONT SIZE=2>deferimento de autoridade administrativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo em apre&ccedil;o, segundo o meu ju&iacute;zo, cont&eacute;m carga imperativa no </FONT><FONT SIZE=2>sentido de que os juros de mora incidir&atilde;o a partir do pagamento indevido ou a </FONT><FONT SIZE=2>maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o. A reda&ccedil;&atilde;o do texto legal n&atilde;o abre </FONT><FONT SIZE=2>espa&ccedil;o para que o int&eacute;rprete lhe acres&ccedil;a qualquer outra condi&ccedil;&atilde;o. H&aacute;, </FONT><FONT SIZE=2>conseq&uuml;entemente, de ser aplicado de acordo com os limites expostos em seu </FONT><FONT SIZE=2>conte&uacute;do.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Primeira Turma deste Sodal&iacute;cio j&aacute; apreciou o tema &quot;</FONT><i><FONT SIZE=2>sub examine&quot;</FONT></i><FONT SIZE=2>, ao </FONT><FONT SIZE=2>julgar, entre outros, o REsp n&ordm; 191989&frasl;RS, Reg. n&ordm; 98&frasl;0076325-2, julgado em </FONT><FONT SIZE=2>24&frasl;11&frasl;98, un&acirc;nime, por mim relatado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU parcial provimento ao Recurso </FONT><FONT SIZE=2>Especial, para determinar o seguinte:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) ser poss&iacute;vel realizar a compensa&ccedil;&atilde;o apenas do Finsocial com a Cofins. Os </FONT><FONT SIZE=2>cr&eacute;ditos do Finsocial h&atilde;o de ser compensados com d&eacute;bitos da Cofins, por ser </FONT><FONT SIZE=2>indevida a compensa&ccedil;&atilde;o com outros tributos (PIS, CSL e Contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>Previdenci&aacute;ria).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) aplica&ccedil;&atilde;o da Taxa SELIC (Lei n&ordm; 9.250&frasl;95).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 135201</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>