<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 230.002 - PR (1999&frasl;0082210-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DO PARANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MERCILIO CESAR CASAGRANDE FILHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WAGNER DE JESUS MAGRINI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Minist&eacute;rio P&uacute;blico do Estado do </FONT><FONT SIZE=2>Paran&aacute; contra o ac&oacute;rd&atilde;o da Primeira C&acirc;mara Criminal do Tribunal de Al&ccedil;ada local, </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ESTELIONATO. ART. 171, &quot;CAPUT&quot; DO CP. </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A CONDENAT&Oacute;RIA. PRELIMINARES DE NULIDADE POR </FONT></i><i><FONT SIZE=2>FALTA DE CITA&Ccedil;&Atilde;O V&Aacute;LIDA E POR PREJU&Iacute;ZO &Agrave; DEFESA PELA </FONT></i><i><FONT SIZE=2>NOMEA&Ccedil;&Atilde;O DE DEFENSOR DATIVO. INOCORR&Ecirc;NCIA. SENTEN&Ccedil;A </FONT></i><i><FONT SIZE=2>CONDENAT&Oacute;RIA ALICER&Ccedil;ADA EXCLUSIVAMENTE NA PROVA </FONT></i><i><FONT SIZE=2>PRODUZIDA NO INQU&Eacute;RITO POLICIAL. ABSOLVI&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O inqu&eacute;rito policial, procedimento administrativo de </FONT></i><i><FONT SIZE=2>car&aacute;ter investigat&oacute;rio e unilateral, &eacute; pe&ccedil;a informativa que permite ao </FONT></i><i><FONT SIZE=2>&oacute;rg&atilde;o da acusa&ccedil;&atilde;o a instaura&ccedil;&atilde;o da persecu&ccedil;&atilde;o criminal em ju&iacute;zo. </FONT></i><i><FONT SIZE=2>Assim, as provas produzidas na </FONT></i><b><i><FONT SIZE=2>informatio delicti</FONT></i></b><i><FONT SIZE=2> n&atilde;o se apresentam </FONT></i><i><FONT SIZE=2>aptas a ensejar a prola&ccedil;&atilde;o de um decreto condenat&oacute;rio quando n&atilde;o </FONT></i><i><FONT SIZE=2>ratificadas no curso da instru&ccedil;&atilde;o criminal por outros elementos </FONT></i><i><FONT SIZE=2>probat&oacute;rios, sob pena de se ferir as garantias constitucionais do </FONT></i><i><FONT SIZE=2>contradit&oacute;rio e da ampla defesa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso provido.&quot; </FONT></i><FONT SIZE=2>(fl. 258).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estas, em s&iacute;ntese, as raz&otilde;es do pedido de reforma:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando a doutrina e a jurisprud&ecirc;ncia afirmam ser </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel a condena&ccedil;&atilde;o apenas fundada em provas coligidas no </FONT></i><i><FONT SIZE=2>inqu&eacute;rito policial, por viola&ccedil;&atilde;o aos princ&iacute;pios constitucionais do </FONT></i><i><FONT SIZE=2>contradit&oacute;rio e da ampla defesa, referem-se, obviamente, &agrave;quelas </FONT></i><i><FONT SIZE=2>provas insuscet&iacute;veis de contrariedade, ao longo da instru&ccedil;&atilde;o judicial. </FONT></i><i><FONT SIZE=2>Tais elementos probat&oacute;rios s&atilde;o, por excel&ecirc;ncia, os depoimentos </FONT></i><i><FONT SIZE=2>prestados &agrave; autoridade policial, diante da &oacute;bvia constata&ccedil;&atilde;o de que, </FONT></i><i><FONT SIZE=2>n&atilde;o sendo de regra garantido ao acusado o direito de interferir na </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o daquela prova oral (eventualmente fazendo reperguntas), </FONT></i><i><FONT SIZE=2>seria mesmo teratol&oacute;gico que tais declara&ccedil;&otilde;es pudessem embasar </FONT></i><i><FONT SIZE=2>uma condena&ccedil;&atilde;o, sem que tenha sido dada &agrave; defesa a oportunidade </FONT></i><i><FONT SIZE=2>de, em ju&iacute;zo, sob o crivo do contradit&oacute;rio, poder contrariar de modo </FONT></i><i><FONT SIZE=2>amplo aquela prova indici&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>J&aacute; em se tratando de provas documentais ou periciais, </FONT></i><i><FONT SIZE=2>desde que respeitadas as prescri&ccedil;&otilde;es legais que garantem sua </FONT></i><i><FONT SIZE=2>idoneidade, quer quanto &agrave; sua obten&ccedil;&atilde;o quer quanto &agrave; sua </FONT></i><i><FONT SIZE=2>elabora&ccedil;&atilde;o, poder&atilde;o sofrer o amplo escrut&iacute;nio da defesa, durante a </FONT></i><i><FONT SIZE=2>instru&ccedil;&atilde;o contradit&oacute;ria. Afinal, um documento ou um exame pericial </FONT></i><i><FONT SIZE=2>pode ser amplamente contestado pela defesa desde o momento em </FONT></i><i><FONT SIZE=2>que &eacute; juntado at&eacute; a exaust&atilde;o das vias impugnativas. Da&iacute; porque se </FONT></i><i><FONT SIZE=2>revela insubsistente a senten&ccedil;a que absolve o r&eacute;u de crime de </FONT></i><i><FONT SIZE=2>estelionato, perfeitamente comprovado atrav&eacute;s de regular exame </FONT></i><i><FONT SIZE=2>grafot&eacute;cnico, a cargo dos &oacute;rg&atilde;os especializados da Pol&iacute;cia T&eacute;cnica, </FONT></i><i><FONT SIZE=2>com o simples fundamento de que as principais provas utilizadas para </FONT></i><i><FONT SIZE=2>a condena&ccedil;&atilde;o do acusado foram produzidas apenas no inqu&eacute;rito </FONT></i><i><FONT SIZE=2>policial. Mormente quando se denota que o pr&oacute;prio inqu&eacute;rito policial foi </FONT></i><i><FONT SIZE=2>acompanhado por advogado contratado pelo acusado, que inclusive </FONT></i><i><FONT SIZE=2>requereu e teve deferida a juntada de documentos, assim como </FONT></i><i><FONT SIZE=2>participou de seu interrogat&oacute;rio policial, ao final do qual foram colhidos </FONT></i><i><FONT SIZE=2>os padr&otilde;es gr&aacute;ficos para o exame grafot&eacute;cnico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A s&uacute;mula 160 do STF admite, a </FONT></i><b><i><FONT SIZE=2>contrario sensu</FONT></i></b><i><FONT SIZE=2>, a </FONT></i><i><FONT SIZE=2>possibilidade de eventual nulidade ser decretada, de of&iacute;cio, ainda que </FONT></i><i><FONT SIZE=2>n&atilde;o arg&uuml;ida em recurso exclusivo da defesa, desde que tal </FONT></i><i><FONT SIZE=2>reconhecimento n&atilde;o seja &quot;contra o r&eacute;u&quot;. Assim, se o r&eacute;u &eacute; condenado </FONT></i><i><FONT SIZE=2>em 1&ordm; grau, eventual reconhecimento de nulidade do processo, por </FONT></i><i><FONT SIZE=2>pretensa viola&ccedil;&atilde;o ao princ&iacute;pio constitucional do contradit&oacute;rio </FONT></i><i><FONT SIZE=2>acarretaria ao r&eacute;u apelante uma situa&ccedil;&atilde;o melhor (e n&atilde;o pior) que a </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o em que se encontrava quando interp&ocirc;s o recurso de </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o. Afinal, a declara&ccedil;&atilde;o de nulidade teria o cond&atilde;o imediato de </FONT></i><i><FONT SIZE=2>cassar a condena&ccedil;&atilde;o imposta, cessando qualquer restri&ccedil;&atilde;o ao </FONT></i><b><i><FONT SIZE=2>status </FONT></i></b><b><i><FONT SIZE=2>libertatis </FONT></i></b><i><FONT SIZE=2>do acusado e, al&eacute;m disso, beneficiando-o com o transcurso, </FONT></i><i><FONT SIZE=2>sem interrup&ccedil;&atilde;o, de prazo prescricional. E esses efeitos s&atilde;o, </FONT></i><i><FONT SIZE=2>evidentemente, muito superiores ao contraposto direito de acusa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>renovar sua atividade persecut&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso Especial interposto que objetiva fazer com que o </FONT></i><i><FONT SIZE=2>egr&eacute;gio Superior Tribunal de Justi&ccedil;a reforme o ac&oacute;rd&atilde;o de fs. 277&frasl;282, </FONT></i><i><FONT SIZE=2>repristinando a senten&ccedil;a condenat&oacute;ria de fs. 154&frasl;160, em todos os </FONT></i><i><FONT SIZE=2>seus termos, ou, na improv&aacute;vel hip&oacute;tese de o STJ entender n&atilde;o ter </FONT></i><i><FONT SIZE=2>havido contrariedade ao artigo 157 do CPP, reforme o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>declarando a nulidade do processo, afastando, assim, a equivocada </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o da s&uacute;mula 160 do STF &agrave; hip&oacute;tese dos autos.&quot;</FONT></i><FONT SIZE=2> (fls. 360&frasl;362).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o dos artigos 157 e 617 do C&oacute;digo de Processo Penal, bem </FONT><FONT SIZE=2>como diss&iacute;dio jurisprudencial acerca destes mesmos dispositivos legais, fundam a </FONT><FONT SIZE=2>insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 359), respondido (fls. 398&frasl;418) e admitido (fls. </FONT><FONT SIZE=2>420&frasl;425).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o conhecimento do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No m&eacute;rito, conforme consta do relat&oacute;rio, a senten&ccedil;a </FONT></i><i><FONT SIZE=2>condenat&oacute;ria est&aacute; alicer&ccedil;ada exclusivamente na prova produzida no </FONT></i><i><FONT SIZE=2>inqu&eacute;rito policial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Note-se, n&atilde;o se produziu nenhum elemento de prova na </FONT></i><i><FONT SIZE=2>instru&ccedil;&atilde;o criminal do feito. As testemunhas arroladas na den&uacute;ncia n&atilde;o </FONT></i><i><FONT SIZE=2>foram localizadas pelo meirinho, e o Dr. Promotor de Justi&ccedil;a desistiu </FONT></i><i><FONT SIZE=2>de sua oitiva (fls. 114&frasl;verso e 115&frasl;verso).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se olvide, entretanto, que a pe&ccedil;a inquisitorial serve </FONT></i><i><FONT SIZE=2>para formar a </FONT></i><b><i><FONT SIZE=2>opinio delicti </FONT></i></b><i><FONT SIZE=2>e alicer&ccedil;ar a instaura&ccedil;&atilde;o da a&ccedil;&atilde;o penal. </FONT></i><i><FONT SIZE=2>N&atilde;o pode ser a base ou fundamento de uma decis&atilde;o condenat&oacute;ria, </FONT></i><i><FONT SIZE=2>isto &eacute;, sem respaldo em elemento probante produzido durante a </FONT></i><i><FONT SIZE=2>instru&ccedil;&atilde;o criminal, sob pena de se ferir o princ&iacute;pio constitucional do </FONT></i><i><FONT SIZE=2>contradit&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste rumo, a prova exclusivamente policial, infirmada </FONT></i><i><FONT SIZE=2>por qualquer prova colhida atrav&eacute;s regular instru&ccedil;&atilde;o, n&atilde;o pode ser </FONT></i><i><FONT SIZE=2>considerada como elemento v&aacute;lido e formador de convic&ccedil;&atilde;o apta a </FONT></i><i><FONT SIZE=2>condenar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Concluindo, prova exlusivamente produzida em inqu&eacute;rito </FONT></i><i><FONT SIZE=2>policial, sem respaldo em qualquer elemento probante colhido em </FONT></i><i><FONT SIZE=2>ju&iacute;zo, n&atilde;o se presta para alicer&ccedil;ar senten&ccedil;a condenat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Este </FONT></i><b><i><FONT SIZE=2>decisum </FONT></i></b><i><FONT SIZE=2>&eacute; nulo por inobservar a garantia </FONT></i><i><FONT SIZE=2>constitucional do contradit&oacute;rio.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Todavia, porque n&atilde;o arg&uuml;ida pelo r&eacute;u, esta nulidade n&atilde;o </FONT></i><i><FONT SIZE=2>pode ser declarada, de of&iacute;cio, em seu preju&iacute;zo, conforme ali&aacute;s orienta </FONT></i><i><FONT SIZE=2>o Supremo Tribunal Federal, atrav&eacute;s da S&uacute;mula n&ordm; 160:</FONT></i></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&Eacute; nula a decis&atilde;o do Tribunal que acolhe, </FONT></i></b><b><i><FONT SIZE=2>contra o r&eacute;u, nulidade n&atilde;o arg&uuml;ida no recurso da </FONT></i></b><b><i><FONT SIZE=2>acusa&ccedil;&atilde;o, ressalvados os casos de recurso de of&iacute;cio.</FONT></i></b></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, n&atilde;o se podendo declarar a nulidade n&atilde;o </FONT></i><i><FONT SIZE=2>arg&uuml;ida em recurso exclusivo da defesa, h&aacute; que se absolver o </FONT></i><i><FONT SIZE=2>apelante, com fulcro no artigo 386, inciso VI do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Penal.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) </FONT></i><FONT SIZE=2>(fls. 261&frasl;264).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, no </FONT><b><i><FONT SIZE=2>decisum </FONT></i></b><FONT SIZE=2>que apreciou os embargos declarat&oacute;rios </FONT><FONT SIZE=2>opostos:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na decis&atilde;o embargada, a C&acirc;mara, por unanimidade de </FONT></i><i><FONT SIZE=2>votos, deu provimento ao recurso do r&eacute;u para absolv&ecirc;-lo com </FONT></i><i><FONT SIZE=2>fundamento no artigo 386, inciso VI do C&oacute;digo de Processo Penal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Concluiu-se que n&atilde;o se produziu qualquer elemento de </FONT></i><i><FONT SIZE=2>prova na instru&ccedil;&atilde;o criminal do feito e que as provas existentes nos </FONT></i><i><FONT SIZE=2>autos, produzidas no inqu&eacute;rito policial, n&atilde;o se prestam a alicer&ccedil;ar uma </FONT></i><i><FONT SIZE=2>decis&atilde;o condenat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim o </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2> de primeiro grau seria nulo por ofensa </FONT></i><i><FONT SIZE=2>ao princ&iacute;pio constitucional do contradit&oacute;rio, e esta nulidade, porque n&atilde;o </FONT></i><i><FONT SIZE=2>arg&uuml;ida em recurso exclusivo da defesa, n&atilde;o poderia ser declarada, de </FONT></i><i><FONT SIZE=2>of&iacute;cio, em preju&iacute;zo do r&eacute;u, consoante disp&otilde;e a S&uacute;mula 160 do </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agora alega o embargante que a decis&atilde;o apresenta-se </FONT></i><i><FONT SIZE=2>contradit&oacute;ria e omissa. Por&eacute;m, n&atilde;o h&aacute; qualquer contradi&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>omiss&atilde;o no </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em primeiro lugar, n&atilde;o existe obscuridade, ou at&eacute; mesmo </FONT></i><i><FONT SIZE=2>contradi&ccedil;&atilde;o, porque esta C&acirc;mara Criminal aplicou corretamente a </FONT></i><i><FONT SIZE=2>S&uacute;mula n&ordm; 160 do STF, ao absolver o r&eacute;u uma vez constatada nulidade </FONT></i><i><FONT SIZE=2>processual por inobserv&acirc;ncia &agrave; garantia constitucional do contradit&oacute;rio, </FONT></i><i><FONT SIZE=2>nulidade esta n&atilde;o arg&uuml;ida pelo r&eacute;u em recurso exclusivo da defesa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E, n&atilde;o h&aacute; d&uacute;vida que a declara&ccedil;&atilde;o desta nulidade pelo </FONT></i><i><FONT SIZE=2>Tribunal traria efetivo preju&iacute;zo ao r&eacute;u, com a renova&ccedil;&atilde;o da instru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>criminal, e a eventual produ&ccedil;&atilde;o de provas pela acusa&ccedil;&atilde;o que n&atilde;o </FONT></i><i><FONT SIZE=2>foram produzidas num primeiro momento oportuno e adequado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, esta nulidade foi constatada porque a decis&atilde;o </FONT></i><i><FONT SIZE=2>condenat&oacute;ria amparou-se exclusivamente nas provas produzidas na </FONT></i><i><FONT SIZE=2>fase inquisitorial, sem respaldo em elementos colhidos em Ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, n&atilde;o existe omiss&atilde;o no ac&oacute;rd&atilde;o. A </FONT></i><i><FONT SIZE=2>omiss&atilde;o somente ocorre quando o Tribunal deixa de apreciar quest&atilde;o </FONT></i><i><FONT SIZE=2>relevante para o julgamento, suscitada pelas partes. E, no caso dos </FONT></i><i><FONT SIZE=2>autos, isto n&atilde;o ocorreu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A C&acirc;mara n&atilde;o se olvidou (...) </FONT></i><b><i><FONT SIZE=2>em considerar que as </FONT></i></b><b><i><FONT SIZE=2>principais provas produzidas nestes autos foram de cunho </FONT></i></b><b><i><FONT SIZE=2>documental e pericial, colhidas ainda na fase inquisitorial, em </FONT></i></b><b><i><FONT SIZE=2>plena conformidade com as disposi&ccedil;&otilde;es do C&oacute;digo de Processo </FONT></i></b><b><i><FONT SIZE=2>Penal, e perfeitamente pass&iacute;veis de serem refutadas pela defesa </FONT></i></b><b><i><FONT SIZE=2>ao longo de todo o processo</FONT></i></b><i><FONT SIZE=2> (...) (fls. 270), como quer fazer crer o </FONT></i><i><FONT SIZE=2>embargante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tanto que se mencionou expressamente no aresto </FONT></i><i><FONT SIZE=2>embargado que as provas dos autos foram produzidas exclusivamente </FONT></i><i><FONT SIZE=2>no inqu&eacute;rito policial, todavia n&atilde;o foram confirmadas em Ju&iacute;zo por </FONT></i><i><FONT SIZE=2>qualquer outro elemento probat&oacute;rio, n&atilde;o se prestando assim para </FONT></i><i><FONT SIZE=2>amparar uma afirma&ccedil;&atilde;o condenat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No in&iacute;cio da an&aacute;lise do m&eacute;rito do recurso, afirmou-se </FONT></i><i><FONT SIZE=2>textualmente que (...) </FONT></i><b><i><FONT SIZE=2>a senten&ccedil;a condenat&oacute;ria est&aacute; alicer&ccedil;ada </FONT></i></b><b><i><FONT SIZE=2>exclusivamente na prova produzida no inqu&eacute;rito policial </FONT></i></b><i><FONT SIZE=2>(...) (fls. </FONT></i><i><FONT SIZE=2>261).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante desta afirma&ccedil;&atilde;o, despicienda qualquer digress&atilde;o </FONT></i><i><FONT SIZE=2>sobre quais e como foram produzidos estes elementos de prova </FONT></i><i><FONT SIZE=2>produzidos na fase extrajudicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 278&frasl;280).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decerto, o conhecimento do recurso especial fundado no permissivo </FONT><FONT SIZE=2>constitucional da al&iacute;nea &quot;a&quot; requisita, em qualquer caso, tenha o ac&oacute;rd&atilde;o objurgado </FONT><FONT SIZE=2>decidido a quest&atilde;o sob o enfoque do dispositivo de lei federal que se tem por </FONT><FONT SIZE=2>violado ou ao qual se afirma ter negado vig&ecirc;ncia.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, o conhecimento do apelo especial fundado no </FONT><FONT SIZE=2>permissivo constitucional da al&iacute;nea &quot;c&quot; requer, igualmente, tenham os ac&oacute;rd&atilde;os &ndash; </FONT><FONT SIZE=2>recorrido e paradigma &ndash; enfrentado a mat&eacute;ria sob a &oacute;tica de um mesmo dispositivo </FONT><FONT SIZE=2>de lei federal.</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, ao que se tem, todavia, a Corte Estadual n&atilde;o recha&ccedil;ou a </FONT><FONT SIZE=2>possibilidade de o acusado vir a ser condenado - em fun&ccedil;&atilde;o da produ&ccedil;&atilde;o de provas </FONT><FONT SIZE=2>t&atilde;o-somente em sede inquisitorial - &agrave; luz do artigo 157 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Penal, mas, sim, assentando-se em fundamenta&ccedil;&atilde;o exclusivamente constitucional, </FONT><FONT SIZE=2>qual seja, invocando o princ&iacute;pio do contradit&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o, pois, nesse passo, induvidosamente refoge ao &acirc;mbito de </FONT><FONT SIZE=2>cabimento do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, no que diz respeito &agrave; alegada viola&ccedil;&atilde;o do artigo 617 e </FONT><FONT SIZE=2>de suposto diss&iacute;dio jurisprudencial em sua interpreta&ccedil;&atilde;o, imp&otilde;e-se novamente o </FONT><FONT SIZE=2>ju&iacute;zo negativo de admissibilidade recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que, como visto, o aresto alvejado se fundamentou na interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>do enunciado n&ordm; 160 da S&uacute;mula do Supremo Tribunal Federal e, n&atilde;o, na exegese </FONT><FONT SIZE=2>do dispositivo de lei infraconstitucional que se tem por vilipendiado ou ao qual se </FONT><FONT SIZE=2>teria dado interpreta&ccedil;&atilde;o discrepante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 99036</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 02/10/2001</font></td></tr></table>
</body></html>