<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 232.114 - SC (1999&frasl;0086141-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEDRONETE SILVESTRE BAU </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO GALLI SANTANA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ZENITA DUARTE ALVES E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCO ANTONIO DUARTE RODRIGUES E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. Morte de filho. Indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>danos materiais. Pens&atilde;o aliment&iacute;cia. Prova da necessidade do ofendido. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o deficiente.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A indeniza&ccedil;&atilde;o devida aos pais, por danos materiais advindos da </FONT></i><i><FONT SIZE=2>morte de filho, a ser prestada na forma de pens&atilde;o aliment&iacute;cia, independe da prova </FONT></i><i><FONT SIZE=2>de necessidade alimentar dos ofendidos, porque n&atilde;o se trata de dever de prestar </FONT></i><i><FONT SIZE=2>alimentos, mas de reparar preju&iacute;zos patrimoniais, atrav&eacute;s da forma prevista em lei. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; inadmiss&iacute;vel o Recurso Especial deficientemente fundamentado. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por Ledronete Silvestre Bau, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;nea &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a do Estado de Santa Catarina que condenou a ora recorrente </FONT><FONT SIZE=2>a pagar indeniza&ccedil;&atilde;o por danos materiais e morais aos ora recorridos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que Zenita Duarte Alves e Osni Francisco Alves </FONT><FONT SIZE=2>ajuizaram a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais em face da ora </FONT><FONT SIZE=2>recorrente. Alegavam que sofreram preju&iacute;zos em decorr&ecirc;ncia da morte de seu filho, </FONT><FONT SIZE=2>Edevaldo Alves, que contava com 31 anos de idade, ocorrida em acidente de </FONT><FONT SIZE=2>tr&acirc;nsito, por culpa da r&eacute;. Requereram, ainda, fosse fixada a repara&ccedil;&atilde;o por danos </FONT><FONT SIZE=2>materiais em forma de pens&atilde;o aliment&iacute;cia, mensal, at&eacute; a data em que a v&iacute;tima </FONT><FONT SIZE=2>completaria 65 anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contesta&ccedil;&atilde;o, entre outros fundamentos, impugnou-se o pedido de </FONT><FONT SIZE=2>alimentos, aduzindo-se que deles n&atilde;o necessitariam os autores, pois percebiam </FONT><FONT SIZE=2>vencimentos de aposentadoria em valor maior que os rendimentos da r&eacute;.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A lide foi julgada antecipadamente, analisando-se as provas dos autos, </FONT><FONT SIZE=2>entre as quais as produzidas em processo criminal, cuja c&oacute;pia foi juntada pelos </FONT><FONT SIZE=2>autores, instaurado para apurar a responsabilidade penal da r&eacute; em rela&ccedil;&atilde;o aos </FONT><FONT SIZE=2>mesmos fatos. Considerou-se o pedido procedente, condenando-se a r&eacute; a indenizar </FONT><FONT SIZE=2>os danos morais, no valor de 100 sal&aacute;rios-m&iacute;nimos e os preju&iacute;zos materiais, na </FONT><FONT SIZE=2>forma de pens&atilde;o aliment&iacute;cia mensal, correspondente a 2&frasl;3 de sal&aacute;rio-m&iacute;nimo, </FONT><FONT SIZE=2>durante o tempo pleiteado na inicial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em apela&ccedil;&atilde;o, sustentou a r&eacute; a nulidade do processo por cerceamento </FONT><FONT SIZE=2>de defesa ao julgar-se a causa antecipadamente, al&eacute;m da culpa exclusiva da v&iacute;tima </FONT><FONT SIZE=2>pelo evento danoso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negou-se provimento ao apelo por aus&ecirc;ncia de nulidade e por estar </FONT><FONT SIZE=2>comprovada a culpa da r&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial, no qual se alega ofensa ao seguinte </FONT><FONT SIZE=2>dispositivo legal:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 330, inciso I, do CPC, porque n&atilde;o poderia ter sido julgada </FONT><FONT SIZE=2>antecipadamente a lide, havendo necessidade de se produzirem provas quais </FONT><FONT SIZE=2>fossem, a) o interrogat&oacute;rio de testemunha que viu a v&iacute;tima embriagada, em v&aacute;rias </FONT><FONT SIZE=2>ocasi&otilde;es, a fim de comprovar a culpa desta, no acidente e b) documento id&ocirc;neo a </FONT><FONT SIZE=2>provar qual o rendimento do pai da v&iacute;tima, autor, para n&atilde;o se viabilizar seu </FONT><FONT SIZE=2>enriquecimento sem causa atrav&eacute;s do pagamento de indeniza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que houve cerceamento de defesa no julgamento </FONT><FONT SIZE=2>antecipado da lide e ao levar-se em conta provas produzidas perante o ju&iacute;zo </FONT><FONT SIZE=2>criminal.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, afirma-se inexistir qualquer ofensa &agrave; Lei Federal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>I- Da afronta ao art. 330, inciso I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apontada ofensa ao art. 330, inciso I, do CPC, refere-se &agrave; exist&ecirc;ncia </FONT><FONT SIZE=2>de fato que impedia o julgamento antecipado da lide, qual seja a necessidade de </FONT><FONT SIZE=2>dila&ccedil;&atilde;o probat&oacute;ria para o deslinde da controv&eacute;rsia </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, o reconhecimento da apontada contrariedade &agrave; lei </FONT><FONT SIZE=2>federal depende de que se verifique a alegada imprescindibilidade de produ&ccedil;&atilde;o das </FONT><FONT SIZE=2>provas apontadas pela ora recorrente.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; testemunha cujo interrogat&oacute;rio seria necess&aacute;rio para </FONT><FONT SIZE=2>demonstrar a embriaguez da v&iacute;tima, a pr&oacute;pria recorrente informou que esta j&aacute; teria </FONT><FONT SIZE=2>sido ouvida no mencionado processo criminal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O relato testemunhal, portanto, foi apreciado pelo magistrado de </FONT><FONT SIZE=2>primeiro grau e pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, uma vez que todas as provas constantes do </FONT><FONT SIZE=2>feito criminal foram utilizadas como prova emprestada no processo de que ora se </FONT><FONT SIZE=2>cuida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Todavia, &agrave;s afirma&ccedil;&otilde;es da referida testemunha foi atribu&iacute;do valor, </FONT><FONT SIZE=2>pelos &oacute;rg&atilde;os julgadores, insuficiente a elidir a conclus&atilde;o de que a&nbsp; v&iacute;tima estava </FONT><FONT SIZE=2>l&uacute;cida no momento em que foi abalroada pelo ve&iacute;culo conduzido pela ora </FONT><FONT SIZE=2>recorrente, embora </FONT><i><FONT SIZE=2>&quot;estivesse com uma concentra&ccedil;&atilde;o alc&oacute;olica de 1,2 g&frasl;l (...) de </FONT></i><i><FONT SIZE=2>sangue&quot; </FONT></i><FONT SIZE=2>(fl. 264).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desnecess&aacute;ria, assim, a renova&ccedil;&atilde;o do testemunho j&aacute; prestado no </FONT><FONT SIZE=2>processo criminal, que serviu de elemento probat&oacute;rio ao julgamento da presente </FONT><FONT SIZE=2>causa, pois este seria imprest&aacute;vel a acrescentar novas informa&ccedil;&otilde;es ou a modificar o </FONT><FONT SIZE=2>entendimento formado atrav&eacute;s das provas j&aacute; contidas nos autos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se que, segundo a ora recorrente, a mencionada </FONT><FONT SIZE=2>testemunha poderia relatar que freq&uuml;entemente via a v&iacute;tima embriagada, fato sem </FONT><FONT SIZE=2>import&acirc;ncia diante da constata&ccedil;&atilde;o de que, naquele momento determinado, do </FONT><FONT SIZE=2>acidente, o falecido estava l&uacute;cido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A seu turno, a produ&ccedil;&atilde;o de prova da renda do autor, pai da v&iacute;tima, </FONT><FONT SIZE=2>tamb&eacute;m era desnecess&aacute;ria &agrave; fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos materiais, ao </FONT><FONT SIZE=2>contr&aacute;rio do que afirma a ora recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> afirmou existir rela&ccedil;&atilde;o de depend&ecirc;ncia </FONT><FONT SIZE=2>entre os pais e o filho falecido, que contribu&iacute;a para com as despesas familiares, nos </FONT><FONT SIZE=2>seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A depend&ecirc;ncia econ&ocirc;mica dos apelados em rela&ccedil;&atilde;o &agrave; v&iacute;tima &eacute; </FONT></i><i><FONT SIZE=2>incontest&aacute;vel, pois a experi&ecirc;ncia nos ensina que, em fam&iacute;lias humildes como aquela </FONT></i><i><FONT SIZE=2>que integrava Edevaldo Alvez &ndash; rapaz solteiro que labutava diuturnamente como </FONT></i><i><FONT SIZE=2>servente de pedreiro, morando com os pais -, a economia familiar apoia-se no </FONT></i><i><FONT SIZE=2>concurso de esfor&ccedil;os de todos os seus membros, que, na medida de suas </FONT></i><i><FONT SIZE=2>possibilidades, auxiliam-se mutuamente, contribuindo cada qual para o bem-estar de </FONT></i><i><FONT SIZE=2>todos com parte de seu ordenado.&quot; </FONT></i><FONT SIZE=2>(fl. 266)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tais fatos s&atilde;o o quanto basta para dar ensejo &agrave; indeniza&ccedil;&atilde;o por danos </FONT><FONT SIZE=2>materiais, na forma prevista no art. 1.537, inciso II, do C&oacute;digo Civil, sendo </FONT><FONT SIZE=2>despicienda a prova da necessidade do ofendido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a obriga&ccedil;&atilde;o regulada naquele dispositivo legal &eacute; de reparar </FONT><FONT SIZE=2>o dano e n&atilde;o de prestar alimentos (art. 396, do C&oacute;digo Civil), n&atilde;o importando, </FONT><FONT SIZE=2>assim, a caracteriza&ccedil;&atilde;o da necessidade do alimentado (art. 400, do C&oacute;digo Civil).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o que j&aacute; definiu esta Corte, consoante revelam os fundamentos do </FONT><FONT SIZE=2>voto proferido pelo em. Min. Carlos Alberto Menezes Direito, no julgamento do REsp </FONT><FONT SIZE=2>n. 62.963&frasl;MG, </FONT><b><FONT SIZE=2>in verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...). De fato, se fosse diversa a compreens&atilde;o da regra jur&iacute;dica </FONT></i><i><FONT SIZE=2>invocada pela recorrente, estar-se-ia abrindo uma ampla frente para confinar a </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o a uma certa situa&ccedil;&atilde;o econ&ocirc;mico-financeira do prejudicado pelo evento </FONT></i><i><FONT SIZE=2>danoso, deixando de lado o fato do il&iacute;cito, com a conseq&uuml;ente impunidade civil do </FONT></i><i><FONT SIZE=2>agente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, neste caso, presente o v&iacute;nculo direto de parentesco, a </FONT></i><i><FONT SIZE=2>prova dos autos indica a culpa do preposto da recorrente e, ainda, que a v&iacute;tima tinha </FONT></i><i><FONT SIZE=2>atividade comercial pr&oacute;pria e auxiliava seu filho, tanto que comprou &aacute;reas de terreno </FONT></i><i><FONT SIZE=2>em benef&iacute;cio dele. A interrup&ccedil;&atilde;o da vida da m&atilde;e, que exercia atividade produtiva e </FONT></i><i><FONT SIZE=2>que prestava apoio ao filho que come&ccedil;ava a vida profissional, pouco importando a </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o econ&ocirc;mico-financeira em que se encontrava no momento do evento </FONT></i><i><FONT SIZE=2>danoso serve, tamb&eacute;m de lastro para o deferimento da indeniza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A li&ccedil;&atilde;o, sempre atual, de mestre Aguiar Dias mostra com toda </FONT></i><i><FONT SIZE=2>claridade o acerto do Ac&oacute;rd&atilde;o recorrido na aplica&ccedil;&atilde;o do art. 1.537 do C&oacute;digo Civil, </FONT></i><b><i><FONT SIZE=2>verbis</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>' O ar 1.537, n&ordm; II, do C&oacute;digo Civil, que tem sido assim o maior </FONT></i><i><FONT SIZE=2>obst&aacute;culo &agrave; indeniza&ccedil;&atilde;o do dano moral, teve outro efeito pernicioso sobre o </FONT></i><i><FONT SIZE=2>problema da repara&ccedil;&atilde;o do dano. parece-nos abusivamente ampliativo o </FONT></i><i><FONT SIZE=2>entendimento que se tem dado a essa norma. Do fato de se referir o C&oacute;digo &agrave; </FONT></i><i><FONT SIZE=2>pessoa a quem o defunto devia alimentos, n&atilde;o se pode concluir que a indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>s&oacute; se conceda como pens&atilde;o alimentar. O direito &agrave; repara&ccedil;&atilde;o &eacute; um ativo que figura </FONT></i><i><FONT SIZE=2>no deve-haver credor, cujo patrim&ocirc;nio integra como qualquer outro t&iacute;tulo de cr&eacute;dito. </FONT></i><i><FONT SIZE=2>Tanto n&atilde;o &eacute; razo&aacute;vel a opini&atilde;o que combatemos que os ju&iacute;zes em constante </FONT></i><i><FONT SIZE=2>unanimidade, n&atilde;o estabelecem na condena&ccedil;&atilde;o certas condi&ccedil;&otilde;es que n&atilde;o poderiam </FONT></i><i><FONT SIZE=2>deixar de apoiar, se realmente se tratasse de alimentos: a) os alimentos s&atilde;o </FONT></i><i><FONT SIZE=2>vari&aacute;veis (...); b) por serem vari&aacute;veis, os alimentos n&atilde;o poderiam ser deferidos a </FONT></i><i><FONT SIZE=2>pessoas abastadas. Mas este motivo jamais foi aceito como capaz de elidir o direito </FONT></i><i><FONT SIZE=2>de indeniza&ccedil;&atilde;o, e nem o podia ser, por constituir a consagra&ccedil;&atilde;o de chocante </FONT></i><i><FONT SIZE=2>iniquidade; (...)'&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Citam-se, ainda, os seguintes precedentes: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ACIDENTE DO TRABALHO. CONCUBINA DO ACIDENTADO. </FONT></i><i><FONT SIZE=2>PEDIDO DE INDENIZA&Ccedil;&Atilde;O PELO DIREITO COMUM, SOB ALEGA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>CULPA GRAVE DO EMPREGADOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A CONCUBINA DA VITIMA, FALECIDA EM ACIDENTE DE </FONT></i><i><FONT SIZE=2>TRABALHO E BENEFICIARIA DA PENS&Atilde;O PREVIDENCIARIA, E PARTE </FONT></i><i><FONT SIZE=2>LEGITIMA&nbsp; AD CAUSAM PARA POSTULAR A INDENIZA&Ccedil;&Atilde;O DE DIREITO </FONT></i><i><FONT SIZE=2>COMUM. A REFERENCIA A ''ALIMENTOS'', CONSTANTE DO ARTIGO 1537, II, </FONT></i><i><FONT SIZE=2>DO CODIGO CIVIL, VALE COMO MERO INDICE PARA O CALCULO DO </FONT></i><i><FONT SIZE=2>RESSARCIMENTO, OUTORGADO JURE PROPRIO&nbsp; AO LESADO. LI&Ccedil;&Otilde;ES DA </FONT></i><i><FONT SIZE=2>DOUTRINA. CONSTITUI&Ccedil;&Atilde;O FEDERAL, ARTIGOS 7., XXVIII E 226, PARAG. (...)&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP 589&frasl;SP; DJ:10&frasl;09&frasl;1990; Rel. Min. Athos Carneiro) </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>TRANSPORTE AEREO CONTRATADO POR EMPREGADOR. </FONT></i><i><FONT SIZE=2>ACIDENTE DE QUE RESULTA A MORTE DO EMPREGADO, EM VIRTUDE DE </FONT></i><i><FONT SIZE=2>CULPA DO TRANSPORTADOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RESPONSABILIDADE DO EMPREGADOR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O FATO DE A LEI PREVER INDENIZA&Ccedil;&Atilde;O, SOB FORMA DE </FONT></i><i><FONT SIZE=2>PENS&Atilde;O MENSAL, SIGNIFICA SIMPLES PARAMETRO E N&Atilde;O IDENTIFICA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>COM A PENS&Atilde;O ALIMENTICIA. N&Atilde;O INCIDE O DISPOSTO NO ARTIGO 178, </FONT></i><i><FONT SIZE=2>PARAG. 10, I DO CODIGO CIVIL.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(RESP </FONT><b><FONT SIZE=2>45194</FONT></b><FONT SIZE=2>&frasl;RJ; DJ:06&frasl;05&frasl;1996; Rel. Min. Eduardo Ribeiro) </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, tratando-se, aqui, de repara&ccedil;&atilde;o por dano patrimonial, o </FONT><FONT SIZE=2>que se busca &eacute; retornar o ofendido, tanto quanto poss&iacute;vel, ao </FONT><b><FONT SIZE=2>status quo ante</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>recompondo-se o preju&iacute;zo material que a morte do filho trouxe aos pais, ao </FONT><FONT SIZE=2>perderem a contribui&ccedil;&atilde;o daquele para com as despesas da fam&iacute;lia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse passo, a exist&ecirc;ncia de preju&iacute;zo do ofendido com o evento </FONT><FONT SIZE=2>danoso &eacute; requisito do direito &aacute; indeniza&ccedil;&atilde;o, e este n&atilde;o deixa de existir apenas pelo </FONT><FONT SIZE=2>fato de o lesado ser economicamente - o que nem mesmo &eacute; o caso dos autos, </FONT><FONT SIZE=2>segundo apontou o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Era, pois, desnecess&aacute;ria a produ&ccedil;&atilde;o de prova da renda do autor, para </FONT><FONT SIZE=2>o julgamento da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por todos esses motivos, sendo despicienda a dila&ccedil;&atilde;o probat&oacute;ria </FONT><b><FONT SIZE=2>in </FONT></b><b><FONT SIZE=2>casu</FONT></b><FONT SIZE=2>, n&atilde;o se revela qualquer ofensa ao apontado dispositivo legal ao ter sido </FONT><FONT SIZE=2>julgada antecipadamente a lide.&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>II- Do cerceamento de defesa</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente ao alegado cerceamento de defesa, deixou a recorrente </FONT><FONT SIZE=2>de apontar qualquer norma infraconstitucional tida como violada ou a exist&ecirc;ncia de </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Impede, assim, a admissibilidade do Recurso Especial, a S&uacute;mula n. </FONT><FONT SIZE=2>284&frasl;STF, por defici&ecirc;ncia de sua fundamenta&ccedil;&atilde;o. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso Especial, por ser </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel, de acordo com o art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de junho de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87383</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>