<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 6 de Abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 318.983 - S&Atilde;O PAULO (2001&frasl;0046264-2</FONT></b><b><FONT SIZE=2>)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>MIN. NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>HSBC BANK BRASIL S&frasl;A</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO RODRIGUES DE CASTILHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>SOCIAL CARD S&frasl;C LTDA.</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O BOYADJIAN E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto com fulcro nas al&iacute;neas &quot;a&quot; e </FONT><FONT SIZE=2>&quot;c&quot; do permissivo constitucional, em face de v. ac&oacute;rd&atilde;o do 1&deg; TACvSP, </FONT><FONT SIZE=2>complementado por ac&oacute;rd&atilde;o de embargos de declara&ccedil;&atilde;o no agravo de </FONT><FONT SIZE=2>instrumento, alegando ofensa aos arts. 17, 18, 473, 522, 535, e 538, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, todos do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; ementado nos seguintes termos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Agravo de instrumento - Liminar em cautelar, admitindo </FONT><FONT SIZE=2>constri&ccedil;&atilde;o pr&eacute;via, e bloqueio de cr&eacute;ditos, sem se tratar de arresto, </FONT><FONT SIZE=2>como antecipa&ccedil;&atilde;o de a&ccedil;&atilde;o de cogni&ccedil;&atilde;o, indicada declarat&oacute;ria a ser </FONT><FONT SIZE=2>ajuizada - Tutela antecipada negada em a&ccedil;&atilde;o condenat&oacute;ria aforada, </FONT><FONT SIZE=2>ao inv&eacute;s da apontada declarativa - Motivo suficiente para a cessa&ccedil;&atilde;o </FONT><FONT SIZE=2>da efic&aacute;cia da provis&atilde;o inicial porque a lide e os fundamentos foram </FONT><FONT SIZE=2>alterados, surpreendendo a outra parte - Penhora e bloqueio invi&aacute;veis </FONT><FONT SIZE=2>em processo de conhecimento a ser promovido - Alega&ccedil;&atilde;o de fatos </FONT><FONT SIZE=2>novos, como o conte&uacute;do de anterior ac&oacute;rd&atilde;o, a inviabiliza&ccedil;&atilde;o da </FONT><FONT SIZE=2>situa&ccedil;&atilde;o financeira, com o capital de giro bloqueado e a remo&ccedil;&atilde;o de </FONT><FONT SIZE=2>uma a&ccedil;&atilde;o principal indicada, por outra, de diverso conte&uacute;do petit&oacute;rio - </FONT><FONT SIZE=2>Fato novo, tamb&eacute;m decorrente da negativa de tutela antecipada na </FONT><FONT SIZE=2>a&ccedil;&atilde;o principal - Preclus&atilde;o inocorrente, diante das situa&ccedil;&otilde;es originais </FONT><FONT SIZE=2>apresentadas - Distin&ccedil;&atilde;o entre 'periculum in mora' e 'fumus boni iuris', </FONT><FONT SIZE=2>meras possibilidades, e a verossimilhan&ccedil;a do direito e a exist&ecirc;ncia de </FONT><FONT SIZE=2>danos, situa&ccedil;&otilde;es de probabilidade, abrangentes daqueles requisitos - </FONT><FONT SIZE=2>Recurso acolhido para o fim de se liberar a quantia constrita, mediante </FONT><FONT SIZE=2>assinatura de termo de deposit&aacute;rio, pelo representante legal da </FONT><FONT SIZE=2>recorrente, e libera&ccedil;&atilde;o incondicionada, dos pagamentos feitos por </FONT><FONT SIZE=2>terceiros, &agrave; agravante, ent&atilde;o &agrave; disposi&ccedil;&atilde;o do ju&iacute;zo de Primeira </FONT><FONT SIZE=2>Inst&acirc;ncia - Deram Provimento ao Recurso - V.U.&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o que foram rejeitados, com </FONT><FONT SIZE=2>condena&ccedil;&atilde;o do embargante na pena por litig&acirc;ncia de m&aacute;-f&eacute; e recurso </FONT><FONT SIZE=2>procrastinat&oacute;rio, totalizando 21% sobre o valor buscado na a&ccedil;&atilde;o cautelar </FONT><FONT SIZE=2>proposta pelo embargante. Eis a ementa do ac&oacute;rd&atilde;o:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos de declara&ccedil;&atilde;o - Pedido de aprecia&ccedil;&atilde;o do tema </FONT><FONT SIZE=2>alusivo &agrave; preclus&atilde;o - Mat&eacute;ria exaustivamente discutida e decidida no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o - Rediscuss&atilde;o a respeito da efic&aacute;cia da tutela antecipada em </FONT><FONT SIZE=2>cotejo com a da medida cautelar - Embargos violadores do princ&iacute;pio da </FONT><FONT SIZE=2>lealdade processual - M&aacute;-f&eacute; pedida pela outra parte e caracterizada - </FONT><FONT SIZE=2>Protela&ccedil;&atilde;o do tr&acirc;nsito em julgado - Rejeitaram os embargos - V.U.&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>HSBC BANK BRASIL S&frasl;A, ao assumir o ativo e o passivo do BANCO </FONT><FONT SIZE=2>BAMERINDUS, anterior institui&ccedil;&atilde;o banc&aacute;ria em que SOCIAL CARD S&frasl;C LTDA. </FONT><FONT SIZE=2>detinha titularidade de conta corrente, entabulou diversas opera&ccedil;&otilde;es banc&aacute;rias </FONT><FONT SIZE=2>de pagamento de fornecedores desta - SOCIAL CARD S&frasl;C LTDA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Narra o recorrente que &quot;por uma falha no seu sistema de confer&ecirc;ncia </FONT><FONT SIZE=2>de saldo, efetuou todas as transfer&ecirc;ncias solicitadas pela empresa r&eacute;, </FONT><FONT SIZE=2>detectando o erro cometido somente no final da manh&atilde; de hoje, quando </FONT><FONT SIZE=2>verificou estar a r&eacute; com um saldo negativo de R$ 3.823.280,84 (doc. 01). O </FONT><FONT SIZE=2>autor, apesar da insufici&ecirc;ncia de fundos, realizou todas as opera&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras solicitadas pela r&eacute;, agindo dessa forma, em virtude de uma falha no </FONT><FONT SIZE=2>sistema de computadores&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A fim de garantir a percep&ccedil;&atilde;o dos valores indevidamente transferidos, </FONT><FONT SIZE=2>prop&ocirc;s a&ccedil;&atilde;o cautelar inominada para determinar o bloqueio do numer&aacute;rio nas </FONT><FONT SIZE=2>contas correntes que apurou benefici&aacute;rias dos pagamentos e, em aditamento, </FONT><FONT SIZE=2>para que os devedores da r&eacute; SOCIAL CARD S&frasl;C LTDA. depositassem, em </FONT><FONT SIZE=2>ju&iacute;zo, os valores devidos, consubstanciados em duplicatas dadas em cau&ccedil;&atilde;o </FONT><FONT SIZE=2>pela r&eacute; como garantia de opera&ccedil;&otilde;es banc&aacute;rias. O banco informou que </FONT><FONT SIZE=2>ajuizaria, como a&ccedil;&atilde;o principal, &quot;a&ccedil;&atilde;o declarat&oacute;ria de nulidade das opera&ccedil;&otilde;es </FONT><FONT SIZE=2>banc&aacute;rias&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A liminar foi deferida, parcialmente (fl. 33), para permitir o bloqueio da </FONT><FONT SIZE=2>conta corrente da r&eacute;, que foi beneficiada pela transfer&ecirc;ncia do numer&aacute;rio em </FONT><FONT SIZE=2>benef&iacute;cio pr&oacute;prio, no valor de R$ 1.250.000,00, mas indeferindo quanto aos </FONT><FONT SIZE=2>dep&oacute;sitos em contas-correntes de terceiros. Em aditamento &agrave; decis&atilde;o, o ju&iacute;zo </FONT><FONT SIZE=2>monocr&aacute;tico (fl. 44) determinou a expedi&ccedil;&atilde;o de of&iacute;cio &quot;&agrave;s empresas indicadas </FONT><FONT SIZE=2>pelo banco autor para que fa&ccedil;am o pagamento das duplicatas devidas </FONT><FONT SIZE=2>mediante dep&oacute;sito judicial, nestes autos, constando dos of&iacute;cios a orienta&ccedil;&atilde;o de </FONT><FONT SIZE=2>como dever&atilde;o proceder&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A r&eacute; se deu por citada e requereu a revoga&ccedil;&atilde;o da decis&atilde;o liminar em </FONT><FONT SIZE=2>01-07-1999. Apresentou, tempestivamente, contesta&ccedil;&atilde;o, alegando a </FONT><FONT SIZE=2>inconsist&ecirc;ncia do apregoado &quot;erro de sistema do computador&quot; para que o </FONT><FONT SIZE=2>banco subtra&iacute;sse o numer&aacute;rio de sua conta corrente. Narrou que havia entre </FONT><FONT SIZE=2>as partes um contrato de m&uacute;tuo de R$ 900.000,00 e outro de presta&ccedil;&atilde;o de </FONT><FONT SIZE=2>servi&ccedil;os de controle de contas a pagar, havendo contrato de cau&ccedil;&atilde;o de </FONT><FONT SIZE=2>direitos credit&oacute;rios - carteira de cau&ccedil;&atilde;o de duplicatas - de vultoso valor (R$ </FONT><FONT SIZE=2>3.927.675,74, em 16-06-1999), que garantiria a concess&atilde;o de limites de </FONT><FONT SIZE=2>cr&eacute;dito e movimenta&ccedil;&atilde;o di&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apreciando pedido de reconsidera&ccedil;&atilde;o, o ju&iacute;zo monocr&aacute;tico, em </FONT><FONT SIZE=2>decis&atilde;o publicada em 25-10-1999 (fl. 18), consignou: &quot;VISTOS. Fls. 431&frasl;438: </FONT><FONT SIZE=2>Mantenho o despacho de fls. 2 e o de fls. 45. Aguarde-se, por ora, o </FONT><FONT SIZE=2>prosseguimento da a&ccedil;&atilde;o principal&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A r&eacute; interp&ocirc;s agravo de instrumento contra a decis&atilde;o que indeferiu o </FONT><FONT SIZE=2>pedido de reconsidera&ccedil;&atilde;o, fazendo refer&ecirc;ncia a anterior agravo de instrumento </FONT><FONT SIZE=2>julgado pelo colegiado, e que manteve indeferimento da antecipa&ccedil;&atilde;o de tutela </FONT><FONT SIZE=2>para promover execu&ccedil;&atilde;o provis&oacute;ria contra a r&eacute;. Reprisou os argumentos da </FONT><FONT SIZE=2>contesta&ccedil;&atilde;o da a&ccedil;&atilde;o cautelar, e que a a&ccedil;&atilde;o principal ajuizada era diversa </FONT><FONT SIZE=2>daquela narrada na peti&ccedil;&atilde;o inicial da a&ccedil;&atilde;o cautelar. Em contra-raz&otilde;es, o </FONT><FONT SIZE=2>Banco agravado, autor da a&ccedil;&atilde;o cautelar e da a&ccedil;&atilde;o condenat&oacute;ria, arg&uuml;iu a </FONT><FONT SIZE=2>aus&ecirc;ncia de interrup&ccedil;&atilde;o do prazo recursal contra liminar que determinou </FONT><FONT SIZE=2>bloqueio da conta-corrente da r&eacute;, o que conduziria ao reconhecimento da </FONT><FONT SIZE=2>intempestividade do agravo de instrumento. Quanto ao m&eacute;rito, pugnou que </FONT><FONT SIZE=2>estavam atendidos os requisitos do art. 801 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O agravo de instrumento foi provido, para denegar a liminar e autorizar </FONT><FONT SIZE=2>o levantamento das import&acirc;ncias depositadas por terceiros e a libera&ccedil;&atilde;o da </FONT><FONT SIZE=2>constri&ccedil;&atilde;o da conta-corrente da r&eacute; agravante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como fundamentos, o voto condutor atestou que a propositura de a&ccedil;&atilde;o </FONT><FONT SIZE=2>principal diversa daquela explicitada na peti&ccedil;&atilde;o da a&ccedil;&atilde;o cautelar seria motivo </FONT><FONT SIZE=2>suficiente para cessa&ccedil;&atilde;o da efic&aacute;cia da liminar, e que &quot;a alega&ccedil;&atilde;o de estar </FONT><FONT SIZE=2>inviabilizado o giro de capital da empresa agravante com o bloqueio do </FONT><FONT SIZE=2>dinheiro pago pelos devedores dela e de o banco admitir deter uma expressiva </FONT><FONT SIZE=2>carteira de duplicatas garantidoras das opera&ccedil;&otilde;es (folhas 41 e 42 destes </FONT><FONT SIZE=2>autos), aliada &agrave; circunst&acirc;ncia de ter sido apenhado previamente dinheiro &agrave; </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o da agravante, sem uma decis&atilde;o condenat&oacute;ria anterior, levam &agrave; </FONT><FONT SIZE=2>certeza inabal&aacute;vel sobre a ocorr&ecirc;ncia de fatos supervenientes, afastando a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de preclus&atilde;o do tema posto neste novo recurso, diante do </FONT><FONT SIZE=2>surgimento de situa&ccedil;&otilde;es novas&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o, com prop&oacute;sito de </FONT><FONT SIZE=2>prequestionar o direito federal tido como violado, que foram rejeitados, com </FONT><FONT SIZE=2>reconhecimento de car&aacute;ter procrastinat&oacute;rio e condenado o Banco embargante </FONT><FONT SIZE=2>ao pagamento de indeniza&ccedil;&atilde;o por litig&acirc;ncia de m&aacute;-f&eacute;, mediante pedido da </FONT><FONT SIZE=2>parte contr&aacute;ria. Da&iacute; a alegada viola&ccedil;&atilde;o aos arts. 17, 18 e 538, par&aacute;grafo &uacute;nico </FONT><FONT SIZE=2>do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para o recorrente, a contrariedade aos arts. 473 e 522 do CPC teria </FONT><FONT SIZE=2>surgido pela admiss&atilde;o do agravo de instrumento tido como intempestivo, </FONT><FONT SIZE=2>porque n&atilde;o haveria interrup&ccedil;&atilde;o ou suspens&atilde;o do prazo recursal por simples </FONT><FONT SIZE=2>pedido de reconsidera&ccedil;&atilde;o formulado em 01-07-1999.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Repisados os fatos, aprecio o recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o ao art. 535 do CPC n&atilde;o foi adequadamente fundamentada, </FONT><FONT SIZE=2>porque o recorrente entendeu que a simples rejei&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios e sua condena&ccedil;&atilde;o em litig&acirc;ncia de m&aacute;-f&eacute; j&aacute; justificaria a alegada </FONT><FONT SIZE=2>contrariedade ao direito federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer sorte, n&atilde;o havia omiss&atilde;o a ser sanada pelo ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>estadual, que enfrentou e fundamentou as quest&otilde;es jur&iacute;dicas submetidas &agrave; </FONT><FONT SIZE=2>sua aprecia&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os arts. 473 e 522 do CPC tamb&eacute;m n&atilde;o restaram contrariados, porque </FONT><FONT SIZE=2>foram trazidos novos elementos de convic&ccedil;&atilde;o ao ju&iacute;zo, depois de deferido o </FONT><FONT SIZE=2>pedido liminar, como a contesta&ccedil;&atilde;o, acompanhada de documentos, e a </FONT><FONT SIZE=2>propositura da a&ccedil;&atilde;o principal. Era l&iacute;cito ao magistrado, diante do novo quadro </FONT><FONT SIZE=2>probat&oacute;rio, conferir outra dimens&atilde;o aos fatos narrados na a&ccedil;&atilde;o cautelar </FONT><FONT SIZE=2>inominada, mediante provoca&ccedil;&atilde;o da parte interessada. Embora o ju&iacute;zo </FONT><FONT SIZE=2>monocr&aacute;tico n&atilde;o tenha alterado a sua convic&ccedil;&atilde;o, o e. 1&deg; TACvSP, de forma </FONT><FONT SIZE=2>fundamentada, e considerando a propositura de a&ccedil;&atilde;o diversa da mencionada </FONT><FONT SIZE=2>na a&ccedil;&atilde;o cautelar (art. 801, III, CPC), e a cessa&ccedil;&atilde;o da efic&aacute;cia da liminar, </FONT><FONT SIZE=2>proveu o agravo de instrumento. Veja-se que n&atilde;o foi apontada eventual </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos arts. 801 ou 808 do CPC, o que atrai o &oacute;bice da S&uacute;mula n. </FONT><FONT SIZE=2>283&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio jurisprudencial, em rela&ccedil;&atilde;o aos mencionados artigos, n&atilde;o </FONT><FONT SIZE=2>prospera, porque o ac&oacute;rd&atilde;o se baseou em aspectos peculiares, insuscet&iacute;veis </FONT><FONT SIZE=2>de reexame na via do recurso especial (S&uacute;mula n. 7&frasl;STJ), como a </FONT><FONT SIZE=2>precariedade da situa&ccedil;&atilde;o econ&ocirc;mica da empresa, agravada pelo bloqueio da </FONT><FONT SIZE=2>conta-corrente, e a modifica&ccedil;&atilde;o do quadro probat&oacute;rio. Est&aacute; ausente a </FONT><FONT SIZE=2>necess&aacute;ria similitude f&aacute;tico-jur&iacute;dica, porque, no caso em tela, a decis&atilde;o de </FONT><FONT SIZE=2>reconsidera&ccedil;&atilde;o foi proferida ap&oacute;s juntada de elementos de prova valorados </FONT><FONT SIZE=2>pelo Tribunal &quot;a quo&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, mostra-se presente a viola&ccedil;&atilde;o aos arts. 17, 18 e 538, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como bem asseverou o e. Min. Eduardo Ribeiro, meu antecessor, na </FONT><FONT SIZE=2>ocasi&atilde;o em que referendou liminar nos autos da MC n. 2724, entre as mesmas </FONT><FONT SIZE=2>partes, &quot;As raz&otilde;es deduzidas no especial s&atilde;o relevantes. Com efeito, existe </FONT><FONT SIZE=2>corrente a entender que, salvo casos excepcionais, em que se demonstre </FONT><FONT SIZE=2>cumpridamente o prop&oacute;sito doloso e o preju&iacute;zo para a outra parte, a </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o de embargos, quando considerados protelat&oacute;rios, n&atilde;o deve </FONT><FONT SIZE=2>acarretar se n&atilde;o a multa prevista no par&aacute;grafo &uacute;nico do artigo 538 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ter-se em conta que foram os primeiros embargos </FONT><FONT SIZE=2>apresentados e considerar que este tribunal tem sido exigente quanto &agrave; </FONT><FONT SIZE=2>necessidade do prequestionamento&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesta parte est&aacute; comprovado o diss&iacute;dio, e est&aacute; o ac&oacute;rd&atilde;o recorrido em </FONT><FONT SIZE=2>desconformidade com a jurisprud&ecirc;ncia consolidada desta Corte Superior de </FONT><FONT SIZE=2>Justi&ccedil;a na S&uacute;mula n. 98&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o se pode reconhecer o car&aacute;ter procrastinat&oacute;rio dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, tamb&eacute;m n&atilde;o h&aacute; que se falar em litig&acirc;ncia de m&aacute;-f&eacute;, at&eacute; porque </FONT><FONT SIZE=2>n&atilde;o houve comportamento doloso do recorrente, durante o processamento do </FONT><FONT SIZE=2>agravo de instrumento do art. 522 do CPC, nem foi postergada a libera&ccedil;&atilde;o do </FONT><FONT SIZE=2>saldo da conta-corrente. O acirrado debate processual entre as partes n&atilde;o </FONT><FONT SIZE=2>representa deslealdade processual, salvo se a parte contr&aacute;ria faltou com a </FONT><FONT SIZE=2>verdade quanto ao real motivo da propositura das a&ccedil;&otilde;es, o que n&atilde;o foi </FONT><FONT SIZE=2>cogitado pelo ac&oacute;rd&atilde;o recorrido e que n&atilde;o pode ser considerado no exame do </FONT><FONT SIZE=2>presente recurso especial, por conseq&uuml;&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Fundou-se o ac&oacute;rd&atilde;o na persist&ecirc;ncia de embargos de declara&ccedil;&atilde;o, com </FONT><FONT SIZE=2>prop&oacute;sito infringente e aus&ecirc;ncia de omiss&atilde;o, com posterga&ccedil;&atilde;o do tr&acirc;nsito em </FONT><FONT SIZE=2>julgado, o que n&atilde;o &eacute; motivo suficiente para condena&ccedil;&atilde;o em litig&acirc;ncia de m&aacute;-f&eacute;, </FONT><FONT SIZE=2>sem preju&iacute;zo para as partes, nem para fixa&ccedil;&atilde;o de multa, tratando-se de </FONT><FONT SIZE=2>primeiro embargos de declara&ccedil;&atilde;o, e considerando que o STJ &eacute; rigoroso na </FONT><FONT SIZE=2>quest&atilde;o do prequestionamento do tema de lei federal, conforme bem apontou </FONT><FONT SIZE=2>o e. Min. Eduardo Ribeiro, meu antecessor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, DOU PARCIAL PROVIMENTO ao recurso </FONT><FONT SIZE=2>especial, t&atilde;o-somente para excluir a condena&ccedil;&atilde;o da multa prevista no art. 538, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do CPC e a indeniza&ccedil;&atilde;o por litig&acirc;ncia de m&aacute;-f&eacute;, com espeque </FONT><FONT SIZE=2>no art. 557, &sect; 1&deg;-A, com a reda&ccedil;&atilde;o dada pela Lei n. 9.756&frasl;98.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Traslade-se c&oacute;pia das decis&otilde;es proferidas na MC n. 2724 e AG </FONT><FONT SIZE=2>381877.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 6 de Abril de 2001.</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2><a name="MIN1"></a></FONT><FONT SIZE=2></FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 4681</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>