<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>R</FONT></b><b><FONT SIZE=2>ECURSO ESP</FONT></b><b><FONT SIZE=2>ECIAL N&ordm; 325.549 - MT (2001&frasl;0058804-9)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BB LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ORIVAL GRAHL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRIGOBARRA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALESSANDRO JACARANDA JOVE </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Mato Grosso, proferido nos autos de a&ccedil;&otilde;es conexas de </FONT><FONT SIZE=2>consigna&ccedil;&atilde;o em pagamento das parcelas de contrato de arrendamento mercantil, </FONT><FONT SIZE=2>cautelar inominada e de reintegra&ccedil;&atilde;o na posse do bem arrendado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colegiado estadual, ap&oacute;s afastar a preliminar de cerceamento de </FONT><FONT SIZE=2>defesa, asseverou a aplicabilidade da legisla&ccedil;&atilde;o consumerista aos contratos de </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>, bem como o direito &agrave; revis&atilde;o do mesmo. Por outro lado, considerou o </FONT><FONT SIZE=2>contrato descaracterizado para promessa de compra e venda em virtude da </FONT><FONT SIZE=2>cobran&ccedil;a antecipada do valor residual, afastou a limita&ccedil;&atilde;o dos juros em 12% a.a. e </FONT><FONT SIZE=2>substituiu a TR pelo IGPM como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, al&eacute;m de diss&iacute;dio, ofensa aos arts. 535 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, 928 do C&oacute;digo Civil e 11 da Lei 8.177&frasl;91. Sustenta a ocorr&ecirc;ncia </FONT><FONT SIZE=2>de contradi&ccedil;&atilde;o e omiss&atilde;o no ac&oacute;rd&atilde;o impugnado, bem como a n&atilde;o </FONT><FONT SIZE=2>descaracteriza&ccedil;&atilde;o do </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>, a proced&ecirc;ncia do pedido de reintegra&ccedil;&atilde;o na posse e </FONT><FONT SIZE=2>a legalidade da TR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Preliminarmente, quanto ao art. 535,CPC, n&atilde;o logrou o recorrente </FONT><FONT SIZE=2>demonstrar em que medida incorreu em contradi&ccedil;&atilde;o o ac&oacute;rd&atilde;o impugnado ao julgar </FONT><FONT SIZE=2>procedente o pedido cautelar e improcedente o pedido de reintegra&ccedil;&atilde;o na posse, </FONT><FONT SIZE=2>incidindo, no ponto, o enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, a apontada omiss&atilde;o n&atilde;o se verificou, porquanto todas </FONT><FONT SIZE=2>as mat&eacute;rias levadas a julgamento foram apreciadas, tendo havido pronunciamento </FONT><FONT SIZE=2>expresso acerca da inaplicabilidade da TR e da inexist&ecirc;ncia de tutela possess&oacute;ria </FONT><FONT SIZE=2>diante da descaracteriza&ccedil;&atilde;o do </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Todavia, quanto &agrave; alegada contradi&ccedil;&atilde;o entre os fundamentos e a </FONT><FONT SIZE=2>conclus&atilde;o do aresto recorrido, o qual, apesar de manter todos os encargos </FONT><FONT SIZE=2>contratuais, &agrave; exce&ccedil;&atilde;o da TR, deu pela proced&ecirc;ncia do pedido consignat&oacute;rio, tenho </FONT><FONT SIZE=2>que raz&atilde;o assiste ao recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ao contr&aacute;rio do que assinalou o Tribunal de origem, os </FONT><FONT SIZE=2>declarat&oacute;rios servem para corre&ccedil;&atilde;o do julgado se presentes omiss&atilde;o, obscuridade </FONT><FONT SIZE=2>ou contradi&ccedil;&atilde;o, podendo acarretar a sua modifica&ccedil;&atilde;o em caso de reconhecimento </FONT><FONT SIZE=2>de um desses v&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De acordo com a jurisprud&ecirc;ncia desta Corte, de que s&atilde;o exemplo&nbsp; os </FONT><FONT SIZE=2>EDREsp 184.703-MS (DJ 14.2.00), a contradi&ccedil;&atilde;o que autoriza os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o &eacute; aquela interna ao ac&oacute;rd&atilde;o, verificada entre a fundamenta&ccedil;&atilde;o do </FONT><FONT SIZE=2>julgado e a sua conclus&atilde;o, como se deu no caso dos autos, em que apesar da </FONT><FONT SIZE=2>rejei&ccedil;&atilde;o da maioria das alega&ccedil;&otilde;es que embasavam o pedido de consigna&ccedil;&atilde;o, </FONT><FONT SIZE=2>deu-se pela proced&ecirc;ncia do mesmo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, no ponto, houve viola&ccedil;&atilde;o do art. 535,CPC, mas o referido </FONT><FONT SIZE=2>v&iacute;cio n&atilde;o enseja a anula&ccedil;&atilde;o do aresto hostilizado para que outro seja proferido em </FONT><FONT SIZE=2>face do disposto no art. 249, &sect; 2&ordm;,CPC, uma vez que o acolhimento da irresigna&ccedil;&atilde;o </FONT><FONT SIZE=2>contra a substitui&ccedil;&atilde;o da TR ensejar&aacute; a rejei&ccedil;&atilde;o integral do pedido de consigna&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Quanto &agrave; descaracteriza&ccedil;&atilde;o do contrato de arrendamento mercantil </FONT><FONT SIZE=2>em face da cobran&ccedil;a antecipada do valor residual, o ac&oacute;rd&atilde;o impugnado est&aacute; em </FONT><FONT SIZE=2>harmonia com a jurisprud&ecirc;ncia das Turmas que comp&otilde;em a Segunda Se&ccedil;&atilde;o, como </FONT><FONT SIZE=2>se verifica, dentre outros precedentes, dos REsps 187.486-RS (DJ 4.9.2000) e </FONT><FONT SIZE=2>237.230-RS (DJ 12.3.2001), assim ementados no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;I - O contrato de leasing tem como caracter&iacute;stica </FONT><FONT SIZE=2>essencial a oferta unilateral do arrendante ao </FONT><FONT SIZE=2>arrendat&aacute;rio, no termo do contrato, da tr&iacute;plice op&ccedil;&atilde;o em </FONT><FONT SIZE=2>adquirir o bem, devolv&ecirc;-lo ou renovar o contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - A cobran&ccedil;a antecipada do Valor Residual Garantido, </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o prevista em normas regulamentares, que </FONT><FONT SIZE=2>garante ao arrendador o recebimento de quantia final de </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o do neg&oacute;cio, caso o arrendat&aacute;rio opte por n&atilde;o </FONT><FONT SIZE=2>exercer o direito de compra ou prorrogar o contrato, </FONT><FONT SIZE=2>implica na descaracteriza&ccedil;&atilde;o do contrato de </FONT><FONT SIZE=2>arrendamento mercantil, vez que tal exig&ecirc;ncia n&atilde;o deixa </FONT><FONT SIZE=2>ao devedor outra op&ccedil;&atilde;o sen&atilde;o a aquisi&ccedil;&atilde;o do bem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - A imposi&ccedil;&atilde;o da cobran&ccedil;a do VRG, antecipadamente, </FONT><FONT SIZE=2>exorbita os limites da Lei 6.099&frasl;74, com as altera&ccedil;&otilde;es da </FONT><FONT SIZE=2>Lei 7.132&frasl;83, sendo o pagamento de tal parcela mera </FONT><FONT SIZE=2>faculdade do arrendat&aacute;rio&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;I - A antecipa&ccedil;&atilde;o do VRG &eacute; sinal claro de </FONT><FONT SIZE=2>descaracteriza&ccedil;&atilde;o do &quot;leasing&quot; por implicar no </FONT><FONT SIZE=2>desaparecimento da figura da promessa unilateral de </FONT><FONT SIZE=2>venda e da respectiva op&ccedil;&atilde;o, porque imposta a obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>de compra desde o in&iacute;cio da execu&ccedil;&atilde;o do contrato ao </FONT><FONT SIZE=2>arrendat&aacute;rio&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Descaracterizado o contrato de arrendamento mercantil para compra e </FONT><FONT SIZE=2>venda a prazo, carece o autor da prote&ccedil;&atilde;o possess&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Quanto &agrave; utiliza&ccedil;&atilde;o da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, esta </FONT><FONT SIZE=2>Corte pacificou entendimento no sentido de admiti-la, quando pactuada pelos </FONT><FONT SIZE=2>contratantes, a exemplo do que se deu no caso em exame, conforme assinalou o </FONT><FONT SIZE=2>aresto impugnado. Neste sentido, dentre outros, o REsp 55.277-BA(DJ 01.07.96), </FONT><FONT SIZE=2>assim ementado, no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A &quot;TR&quot;, na dic&ccedil;&atilde;o do Supremo Tribunal Federal, n&atilde;o </FONT><FONT SIZE=2>serve como substituto do &iacute;ndice constante de contrato, </FONT><FONT SIZE=2>por n&atilde;o ser indicador puro de corre&ccedil;&atilde;o monet&aacute;ria, haja </FONT><FONT SIZE=2>vista incluir taxa de remunera&ccedil;&atilde;o no seu c&aacute;lculo, n&atilde;o </FONT><FONT SIZE=2>servindo, tamb&eacute;m, como indexador legal, a incidir </FONT><FONT SIZE=2>automaticamente sobre qualquer d&eacute;bito, inclusive os </FONT><FONT SIZE=2>judiciais, ou, ainda, naquelas situa&ccedil;&otilde;es em que h&aacute; norma </FONT><FONT SIZE=2>obrigando a ado&ccedil;&atilde;o de um indexador espec&iacute;fico ou ent&atilde;o </FONT><FONT SIZE=2>proibindo a sua utiliza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; O Superior Tribunal de Justi&ccedil;a, na esteira dessa </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o firmada pela Suprema Corte, j&aacute; assentou a </FONT><FONT SIZE=2>valia da &quot;TR&quot; como &iacute;ndice, quando eleito pelas partes </FONT><FONT SIZE=2>contratantes&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, houve pactua&ccedil;&atilde;o expressa da TR como &iacute;ndice de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>e, quando da celebra&ccedil;&atilde;o do instrumento, n&atilde;o havia qualquer veda&ccedil;&atilde;o legal &agrave; </FONT><FONT SIZE=2>estipula&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria tomando-se por base o referido indexador. Assim </FONT><FONT SIZE=2>sendo, torna-se defeso ao Judici&aacute;rio intervir diretamente na vontade das partes sob </FONT><FONT SIZE=2>o fundamento de n&atilde;o ser o crit&eacute;rio escolhido o melhor para refletir a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria. A prop&oacute;sito da quest&atilde;o sobre que se controverte, exemplificativamente, </FONT><FONT SIZE=2>dentre muitos precedentes, os REsps 98.455-MG(10.6.96), 70.234-RS(DJ 05.2.96), </FONT><FONT SIZE=2>57.748-RS(DJ 29.9.97), 154.392-RS(DJ 30.11.98), 162.701-MS(DJ 29.6.98).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Autorizado pelo art. 557,CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente</FONT></b><FONT SIZE=2> do recurso, e, </FONT><FONT SIZE=2>nessa parte, </FONT><b><FONT SIZE=2>dou</FONT></b><FONT SIZE=2>-lhe </FONT><b><FONT SIZE=2>provimento </FONT></b><FONT SIZE=2>para declarar a legalidade da pactua&ccedil;&atilde;o da TR e </FONT><FONT SIZE=2>julgar improcedente o pedido consignat&oacute;rio. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Relativamente &agrave; a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em pagamento, despesas </FONT><FONT SIZE=2>processuais pela autora&frasl;recorrida, a qual responder&aacute; tamb&eacute;m por honor&aacute;rios de </FONT><FONT SIZE=2>10% (dez por cento) do valor da causa dado &agrave; causa na referida a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINIST</FONT><FONT SIZE=2>RO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 156019</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/10/2001</font></td></tr></table>
</body></html>