<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 204.037 - SP (1999&frasl;0013950-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ARTHUR LUNDGREN TECIDOS S&frasl;A - CASAS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PERNAMBUCANAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALCEU ALBREGARD JUNIOR E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:M&Aacute;RCIA FERREIRA COUTO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tribut&aacute;rio. Compra e Venda. Financiamento. ICMS. Base de </FONT><FONT SIZE=2>C&aacute;lculo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Nota Fiscal entregue ao comprador &eacute; o documento onde </FONT><FONT SIZE=2>demonstra-se a opera&ccedil;&atilde;o de compra e venda, na sa&iacute;da da mercadoria, </FONT><FONT SIZE=2>expressando o valor para a incid&ecirc;ncia do ICMS. Compra e venda e </FONT><FONT SIZE=2>financiamento s&atilde;o neg&oacute;cios jur&iacute;dicos distintos. Os encargos financeiros </FONT><FONT SIZE=2>s&atilde;o desconsiderados na base de c&aacute;lculo do ICMS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes iterativos (STF e STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional </FONT><FONT SIZE=2>Federal da 4&ordf; Regi&atilde;o, proferido em Embargos Infringentes, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio &ndash; Embargos Infringentes &ndash; ICM &ndash; Base de c&aacute;lculo &ndash; </FONT><FONT SIZE=2>Exclus&atilde;o de descontos promocionais &ndash; Aplicabilidade do artigo 27, &sect; </FONT><FONT SIZE=2>1&ordm;, do RICMS.&quot; (fl. 33)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A devedora apontou ofensa ao artigo 2&ordm;, I do Decreto-lei </FONT><FONT SIZE=2>406&frasl;98, bem como diverg&ecirc;ncia com arestos de outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a Recorrente que &quot;assim que um cliente efetua </FONT><FONT SIZE=2>compras nas lojas da Recorrente, o pre&ccedil;o &eacute; pactuado, computando </FONT><FONT SIZE=2>eventuais descontos. A mercadoria efetivamente sai com o valor bruto </FONT><FONT SIZE=2>menos os descontos. &Eacute; com base nesse pre&ccedil;o de sa&iacute;da das </FONT><FONT SIZE=2>mercadorias que o ICM &eacute; calculado e recolhido.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Disse ainda:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o havia, portanto, &quot;condi&ccedil;&atilde;o&quot; alguma para a concess&atilde;o do </FONT><FONT SIZE=2>desconto, ou melhor, n&atilde;o era preciso adquirir cart&otilde;es de cr&eacute;dito </FONT><FONT SIZE=2>rotativos ou preferenciais, com quer fazer crer o ac&oacute;rd&atilde;o recorrido. O </FONT><FONT SIZE=2>cliente simplesmente se dirigia &agrave; loja da Recorrente e efetuava as </FONT><FONT SIZE=2>compras como bem queria: ou &agrave; vista, ou no credi&aacute;rio, ou com cart&otilde;es </FONT><FONT SIZE=2>de cr&eacute;ditos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, repita-se, o ICM deve ser calculado com base no </FONT><FONT SIZE=2>valor de sa&iacute;da da mercadoria pactuado com o cliente, exclu&iacute;do desse </FONT><FONT SIZE=2>valor, o desconto incondicional, sendo que o valor pago a t&iacute;tulo de </FONT><FONT SIZE=2>financiamento n&atilde;o deve ser computado para base de c&aacute;lculo do </FONT><FONT SIZE=2>referido imposto, por expressa disposi&ccedil;&atilde;o legal, conforme o art. 2&ordm;, </FONT><FONT SIZE=2>inciso I, do Decreto-lei n&ordm; 406&frasl;68, haja vista que o valor correspondente </FONT><FONT SIZE=2>a acr&eacute;scimos financeiros &eacute; submetido a tributa&ccedil;&atilde;o que lhe &eacute; pr&oacute;pria, </FONT><FONT SIZE=2>qual seja, a do Imposto sobre Opera&ccedil;&otilde;es de Cr&eacute;dito ... (IOF), e </FONT><FONT SIZE=2>recolhido como tal.&quot; (fls. 536&frasl;537).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Recurso Especial n&atilde;o logrou admiss&atilde;o na origem, contudo, dei </FONT><FONT SIZE=2>provimento ao Agravo de Instrumento interposto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Presentes os requisitos de admissibilidade, o recurso merece </FONT><FONT SIZE=2>conhecimento (art. 105, III, &quot;c&quot;, C.F.).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aberta a via formal para o exame, diga-se logo que o ponto b&aacute;sico </FONT><FONT SIZE=2>controvertido, em recursos semelhantes, qualificando as mesmas partes, </FONT><FONT SIZE=2>propiciou julgado desta Turma, inter alia, cuja fundamenta&ccedil;&atilde;o foi resumida nas </FONT><FONT SIZE=2>seguintes ementas:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&quot;Tribut&aacute;rio. Compra e Venda &ndash; Financiamento. Inclus&atilde;o dos </FONT><FONT SIZE=2>Juros na Base de C&aacute;lculo do ICMS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Sabendo-se que o ICMS incidir&aacute; sobre a sa&iacute;da de </FONT><FONT SIZE=2>mercadorias de estabelecimento comercial, industrial ou produtor, e </FONT><FONT SIZE=2>que a base de c&aacute;lculo da citada exa&ccedil;&atilde;o &eacute; o valor da opera&ccedil;&atilde;o de que </FONT><FONT SIZE=2>decorrer a sa&iacute;da da mercadoria, &oacute;bvio fica a impossibilidade de que </FONT><FONT SIZE=2>este imposto venha a incidir sobre o financiamento, at&eacute; porque este &eacute; </FONT><FONT SIZE=2>incerto quando da concretiza&ccedil;&atilde;o do neg&oacute;cio comercial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso improvido.&quot; (REsp. 144.752&frasl;SP &ndash; Rel. Min. Jos&eacute; </FONT><FONT SIZE=2>Delgado &ndash; in DJU de 17.11.97).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&quot;Cart&atilde;o de Cr&eacute;dito. Juros. ICM. C&aacute;lculo. Inclus&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os encargos relativos ao financiamento do pre&ccedil;o, nas compras </FONT><FONT SIZE=2>feitas atrav&eacute;s de cart&atilde;o de cr&eacute;dito, n&atilde;o devem ser considerados no </FONT><FONT SIZE=2>c&aacute;lculo do ICM.&quot; (REsp. 29.307-1&frasl;RS &ndash; Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros &ndash; in DJU de 18.10.93).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na lida do assunto de fundo, votando no julgamento do REsp. </FONT><FONT SIZE=2>45.536-7&frasl;RS, rememorei o RE 101.103-0, no qual o Senhor Ministro Aldir </FONT><FONT SIZE=2>Passarinho teceu substanciosas anota&ccedil;&otilde;es, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>omissis</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Estabelece o art. 1&ordm;, inc. I, do Decreto-Lei n. 406, de 31.12.68, </FONT><FONT SIZE=2>que o imposto sobre opera&ccedil;&otilde;es relativas &agrave; circula&ccedil;&atilde;o de mercadorias </FONT><FONT SIZE=2>tem como fato gerador: '- a sa&iacute;da de mercadorias de estabelecimento </FONT><FONT SIZE=2>comercial, industrial ou produtor'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E disp&otilde;e o art. 2&ordm; do mesmo diploma legal que a base de </FONT><FONT SIZE=2>c&aacute;lculo do imposto &eacute;: '- o valor da opera&ccedil;&atilde;o de que decorrer a sa&iacute;da da </FONT><FONT SIZE=2>mercadoria'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nas opera&ccedil;&otilde;es de venda atrav&eacute;s dos cart&otilde;es de cr&eacute;dito o valor </FONT><FONT SIZE=2>consignado como o de venda &eacute; &ndash; como n&atilde;o poderia deixar de ser &ndash; o </FONT><FONT SIZE=2>pre&ccedil;o dessa mesma mercadoria, sem qualquer outro acr&eacute;scimo, de </FONT><FONT SIZE=2>vez que este &eacute; o valor do qual decorre a sa&iacute;da da mercadoria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o resta d&uacute;vida &ndash; e isso foi posto como argumento no ven. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o sob a invoca&ccedil;&atilde;o de ensinamentos de Cunha Gon&ccedil;alves (fl. </FONT><FONT SIZE=2>188) &ndash; que no contrato de venda comercial o pre&ccedil;o pode ser com parte </FONT><FONT SIZE=2>certa e parte incerta, mas n&atilde;o &eacute; este o caso, pois o pre&ccedil;o fica ajustado </FONT><FONT SIZE=2>no exato momento da compra, e &agrave; base de tal valor &eacute; que adquire o </FONT><FONT SIZE=2>comprador a titularidade do bem e se lhe permite a retirada do </FONT><FONT SIZE=2>estabelecimento vendedor. Se utiliza ele um financiamento &ndash; o que fica </FONT><FONT SIZE=2>seu inteiro crit&eacute;rio mesmo ap&oacute;s a aquisi&ccedil;&atilde;o da mercadoria e ultima&ccedil;&atilde;o </FONT><FONT SIZE=2>da compra e venda &ndash; o acr&eacute;scimo da&iacute; decorrente &eacute; conseq&uuml;&ecirc;ncia de </FONT><FONT SIZE=2>opera&ccedil;&atilde;o financeira, como compensa&ccedil;&atilde;o pelo custo do dinheiro que o </FONT><FONT SIZE=2>vendedor deixou de receber, mas n&atilde;o em raz&atilde;o do valor da </FONT><FONT SIZE=2>mercadoria e dos encargos que se lhe agregam naturalmente, e em </FONT><FONT SIZE=2>raz&atilde;o da pr&oacute;pria opera&ccedil;&atilde;o comercial de compra e venda.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>.....................................................................................................</FONT><FONT SIZE=2>....</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'A meu ver n&atilde;o devem subsistir d&uacute;vidas quanto ao valor sobre </FONT><FONT SIZE=2>o qual cabe a incid&ecirc;ncia do ICM. Vale a pena repetir o que diz o &sect; 2&ordm; </FONT><FONT SIZE=2>do art. 2&ordm; do Decreto-Lei n&ordm; 406&frasl;68 que a base de c&aacute;lculo do imposto </FONT><FONT SIZE=2>&eacute;: ' &ndash; o valor da opera&ccedil;&atilde;o de que decorrer a sa&iacute;da da mercadoria'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, o valor da opera&ccedil;&atilde;o de que decorre a sa&iacute;da da </FONT><FONT SIZE=2>mercadoria n&atilde;o &eacute;, inquestionavelmente, aquele decorrente do </FONT><FONT SIZE=2>aumento de incerta e futura utiliza&ccedil;&atilde;o de financiamento, mas sim </FONT><FONT SIZE=2>aquele estipulado no momento da venda...' (in Rev. Jurisp. TJRS &ndash; vol. </FONT><FONT SIZE=2>137, p&aacute;gs. 27 a 29 &ndash; fls. 216 a 221).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo julgamento, votando, averbou o preclaro Ministro Djaci </FONT><FONT SIZE=2>Falc&atilde;o:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>'Tamb&eacute;m acompanho o voto do eminente Relator, </FONT><FONT SIZE=2>considerando que a legisla&ccedil;&atilde;o espec&iacute;fica, ou seja, o Decreto-Lei n. </FONT><FONT SIZE=2>406, estabelece que a base do c&aacute;lculo do ICM e o valor da opera&ccedil;&atilde;o </FONT><FONT SIZE=2>de venda da mercadoria. Os encargos do financiamento n&atilde;o podem, </FONT><FONT SIZE=2>evidentemente, integrar as despesas da opera&ccedil;&atilde;o de venda para efeito </FONT><FONT SIZE=2>da cobran&ccedil;a do tributo, no caso do ICM, como tamb&eacute;m demonstrou, da </FONT><FONT SIZE=2>tribuna, o eminente patrono da recorrente. O tributo &eacute; sobre o fato </FONT><FONT SIZE=2>gerador, n&atilde;o sobre o acr&eacute;scimo decorrente de poss&iacute;vel financiamento. </FONT><FONT SIZE=2>Mera opera&ccedil;&atilde;o de financiamento. Mera opera&ccedil;&atilde;o de financiamento </FONT><FONT SIZE=2>n&atilde;o enseja a incid&ecirc;ncia do ICM sobre o valor total decorrente desse </FONT><FONT SIZE=2>mesmo financiamento.'.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Atuais as raz&otilde;es comemoradas, reanimadas e integradas como </FONT><FONT SIZE=2>motiva&ccedil;&atilde;o, demonstrada a diverg&ecirc;ncia com julgados desta Corte, com arrimo </FONT><FONT SIZE=2>no artigo 557, &sect; 1&ordm;-A, do CPC, dou provimento ao recurso, para restabelecer a </FONT><FONT SIZE=2>senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 9 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 112357</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>