<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 06 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 299.116 - MINAS GERAIS (2001&frasl;0002577-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:BANCO DE CREDITO NACIONAL S&frasl;A &ndash; BCN</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:IACIARA VAZ E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:COMERCIO E INDUSTRIA DE MADEIRAS </FONT><FONT SIZE=2>COSTA E AMARAL LTDA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:PATRICIA CASTRO JUNQUEIRA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Com&eacute;rcio e Ind&uacute;stria de Madeiras Costa e Amaral Ltda. e outros </FONT><FONT SIZE=2>opuseram embargos &agrave; execu&ccedil;&atilde;o de termo de confiss&atilde;o e negocia&ccedil;&atilde;o de </FONT><FONT SIZE=2>d&iacute;vidas movida pelo Banco de Cr&eacute;dito Nacional S&frasl;A, julgados parcialmente </FONT><FONT SIZE=2>procedentes &quot;para o fim de proibir a capitaliza&ccedil;&atilde;o de juros de mora em per&iacute;odo </FONT><FONT SIZE=2>inferior a um ano, que n&atilde;o se acha explicitado convenientemente na mem&oacute;ria </FONT><FONT SIZE=2>de c&aacute;lculo de fl. 10 do processo de execu&ccedil;&atilde;o, respondendo a embargante por </FONT><FONT SIZE=2>50% das custas e despesas do processo e outro tanto para o embargado.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Segunda C&acirc;mara C&iacute;vel do TAMG negou provimento ao apelo da </FONT><FONT SIZE=2>embargante e julgou prejudicado o do Banco, conforme a ementa que segue:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A capitaliza&ccedil;&atilde;o de juros somente &eacute; permitida se expressamente </FONT><FONT SIZE=2>prevista em dispositivo de lei. &Eacute; o que ocorre com as c&eacute;dulas de cr&eacute;dito rural, </FONT><FONT SIZE=2>comercial e industrial. Nos demais casos, a aplica&ccedil;&atilde;o de juros sobre juros &eacute; </FONT><FONT SIZE=2>vedada. In casu, a capitaliza&ccedil;&atilde;o &eacute; vedada por se tratar de contrato de </FONT><FONT SIZE=2>confiss&atilde;o de d&iacute;vida, ainda que expressamente convencionada entre as partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; que se aplicar o C&oacute;digo de Defesa do Consumidor no presente </FONT><FONT SIZE=2>caso, uma vez que a recorrente &eacute; pessoa jur&iacute;dica e n&atilde;o est&aacute; caracterizada </FONT><FONT SIZE=2>como consumidora final dos servi&ccedil;os prestados pelo banco recorrido. Correta a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da multa de 10%, j&aacute; que foi devidamente convencionada entre as </FONT><FONT SIZE=2>partes contratantes. Juros pactuados prevalecem conforme contratados entre </FONT><FONT SIZE=2>as partes, visto que, enquanto n&atilde;o regulamentada a disposi&ccedil;&atilde;o contida no art. </FONT><FONT SIZE=2>192 da Constitui&ccedil;&atilde;o Federal, restar&aacute; permitida a taxa de juros acima de 12% </FONT><FONT SIZE=2>ao ano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitada a preliminar. Primeira apela&ccedil;&atilde;o improvida, prejudicada a </FONT><FONT SIZE=2>segunda&quot; (fl. 192).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, o Banco interp&ocirc;s recursos </FONT><FONT SIZE=2>extraordin&aacute;rio e especial, este pelo art. 105, III, a e c, da CF. Alega </FONT><FONT SIZE=2>contrariedade aos arts. 21, 128, 130, 131, segunda parte, 333, I, 458, II e III, e </FONT><FONT SIZE=2>515 do CPC. Embora tenha interposto o recurso com fundamento tamb&eacute;m na </FONT><FONT SIZE=2>al&iacute;nea c, n&atilde;o trouxe julgados para comprovar o diss&iacute;dio. Alega negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional e ter demonstrado a legalidade dos encargos </FONT><FONT SIZE=2>contratados, &agrave; luz da legisla&ccedil;&atilde;o aplic&aacute;vel, especialmente a Lei 4595&frasl;64, art. 4&ordm;, </FONT><FONT SIZE=2>IX. Afirma&nbsp; ter evidenciado na apela&ccedil;&atilde;o, que &quot;a senten&ccedil;a negou vig&ecirc;ncia &agrave; </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o em vigor, eis que julgou parcialmente procedentes os embargos &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, com sucumb&ecirc;ncia rec&iacute;proca das partes, para excluir da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>cobran&ccedil;a de juros capitalizados, sem que deste houvesse prova nos autos de </FONT><FONT SIZE=2>que os mesmos foram calculados deste modo&quot;. Assim, o ac&oacute;rd&atilde;o n&atilde;o teria </FONT><FONT SIZE=2>enfrentado a quest&atilde;o suscitada&nbsp; no recurso de apela&ccedil;&atilde;o, &quot;de que n&atilde;o existe </FONT><FONT SIZE=2>nos autos prova de capitaliza&ccedil;&atilde;o dos juros, como reconheceu a pr&oacute;pria </FONT><FONT SIZE=2>senten&ccedil;a recorrida&quot;, da&iacute; por que os embargos deveriam ter sido julgados </FONT><FONT SIZE=2>inteiramente improcedentes, com sucumb&ecirc;ncia total dos embargantes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido apenas o especial, sem as contra-raz&otilde;es, vieram-me os </FONT><FONT SIZE=2>autos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os dispositivos apontados como violados n&atilde;o foram examinados </FONT><FONT SIZE=2>pela eg. C&acirc;mara, que se limitou a manter a senten&ccedil;a, pela impossibilidade de </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o dos juros no contrato em execu&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como o recurso especial est&aacute; voltado contra dispositivos que n&atilde;o </FONT><FONT SIZE=2>foram apreciados no ac&oacute;rd&atilde;o, mesmo ap&oacute;s terem sido opostos os aclarat&oacute;rios, </FONT><FONT SIZE=2>e o recorrente deixou de invocar o fundamento espec&iacute;fico (art. 535 do CPC), o </FONT><FONT SIZE=2>caso &eacute; de n&atilde;o conhecimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A sua irresigna&ccedil;&atilde;o a respeito da capitaliza&ccedil;&atilde;o, que afirma n&atilde;o ter sido </FONT><FONT SIZE=2>demonstrada, nem enfrentada convenientemente no julgamento da apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>n&atilde;o tem relevo para o deslinde da causa. Os embargantes afirmaram na inicial </FONT><FONT SIZE=2>que havia cumula&ccedil;&atilde;o il&iacute;cita de juros sobre juros e discorreram longamente </FONT><FONT SIZE=2>sobre isso. Na sua defesa, o embargado n&atilde;o impugnou a assertiva, </FONT><FONT SIZE=2>limitando-se a afirmar que tudo o que estava sendo cobrado era legal. Por </FONT><FONT SIZE=2>isso, tanto o magistrado quanto a C&acirc;mara estavam autorizados a determinar </FONT><FONT SIZE=2>fosse exclu&iacute;da a capitaliza&ccedil;&atilde;o, afirmada pelos embargantes e n&atilde;o negada pelo </FONT><FONT SIZE=2>ora recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, n&atilde;o conhe&ccedil;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 06 de abril de 2001</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5082</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>