<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 243.724 - SP (1999&frasl;0119641-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MILTON DEL TRONO GROSCHE E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:MANGOFLEX IND&Uacute;STRIA E COM&Eacute;RCIO DE </FONT><FONT SIZE=2>CONEXOES LTDA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto pela FAZENDA DO ESTADO </FONT><FONT SIZE=2>DE S&Atilde;O PAULO, com fundamento no art. 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, contra ac&oacute;rd&atilde;o da Segunda C&acirc;mara de Direito </FONT><FONT SIZE=2>P&uacute;blico do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, que negou provimento </FONT><FONT SIZE=2>ao agravo de instrumento de decis&atilde;o que indeferiu a pris&atilde;o civil por 30 (trinta) </FONT><FONT SIZE=2>dias de Silv&eacute;rio Ant&ocirc;nio Novo, uma vez que o auto de penhora e dep&oacute;sito </FONT><FONT SIZE=2>indica outra pessoa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram estes rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente ter o v. aresto acoimado malferido os artigos </FONT><FONT SIZE=2>535, I e II, 128 e 525, I e II, do CPC, bem como divergido da jurisprud&ecirc;ncia </FONT><FONT SIZE=2>deste e de outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Instado a se pronunciar, o douto Minist&eacute;rio P&uacute;blico Federal </FONT><FONT SIZE=2>manifestou-se pelo n&atilde;o conhecimento do apelo e, se conhecido, pelo </FONT><FONT SIZE=2>improvimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne &agrave; alegada viola&ccedil;&atilde;o ao art. 535, I e II, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, n&atilde;o merece guarida a tese defendida pela recorrente, eis que o </FONT><FONT SIZE=2>Tribunal a quo julgou satisfatoriamente a lide, solucionando a quest&atilde;o dita </FONT><FONT SIZE=2>controvertida tal qual esta lhe foi apresentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o h&aacute; que se falar em embargos de declara&ccedil;&atilde;o cab&iacute;veis, </FONT><FONT SIZE=2>por omiss&atilde;o, haja vista n&atilde;o ser o julgador obrigado a rebater um a um todos os </FONT><FONT SIZE=2>argumentos trazidos pelas partes, visando &agrave; defesa da teoria que </FONT><FONT SIZE=2>apresentaram, devendo, apenas, decidir a controv&eacute;rsia observando as </FONT><FONT SIZE=2>quest&otilde;es relevantes e imprescind&iacute;veis &agrave; sua resolu&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido o seguinte julgado, &quot;verbis&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DECLARAT&Oacute;RIOS. </FONT><FONT SIZE=2>OMISS&Atilde;O. VIOLA&Ccedil;&Atilde;O AO ART. 535 DO CPC. NULIDADE. </FONT><FONT SIZE=2>INOCORR&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Se n&atilde;o havia defeito a ser sanado, n&atilde;o incorre em ofensa </FONT><FONT SIZE=2>ao art. 535 do CPC o ac&oacute;rd&atilde;o que rejeita os embargos declarat&oacute;rios, </FONT><FONT SIZE=2>n&atilde;o se podendo falar em recusa &agrave; aprecia&ccedil;&atilde;o da mat&eacute;ria suscitada </FONT><FONT SIZE=2>pelo embargante. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - N&atilde;o padece de nulidade, nos termos do art. 458 do CPC, o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que cont&eacute;m a necess&aacute;ria fundamenta&ccedil;&atilde;o, embora de maneira </FONT><FONT SIZE=2>sucinta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot; (RESP 285958&frasl;MG;&nbsp; DJ de </FONT><FONT SIZE=2>12&frasl;02&frasl;2001, Rel. Min. FELIX FISCHER) </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, n&atilde;o h&aacute; que se falar na alegada viola&ccedil;&atilde;o aos arts. 128 e 525, </FONT><FONT SIZE=2>II, do CPC, vez que o voto condutor do v. ac&oacute;rd&atilde;o decidiu a quest&atilde;o </FONT><FONT SIZE=2>entendendo que Silv&eacute;rio Ant&ocirc;nio Novo n&atilde;o &eacute; deposit&aacute;rio, uma vez que o auto </FONT><FONT SIZE=2>de penhora e dep&oacute;sito indica outra pessoa, dessa forma, a an&aacute;lise da </FONT><FONT SIZE=2>pretens&atilde;o da recorrente ensejaria o reexame de mat&eacute;ria f&aacute;tica, o que &eacute; invi&aacute;vel </FONT><FONT SIZE=2>pela via eleita do especial, a teor da S&uacute;mula 7 do STJ.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que a hip&oacute;tese em tela, n&atilde;o se cuida de </FONT><FONT SIZE=2>valora&ccedil;&atilde;o de prova, o que &eacute; vi&aacute;vel no &acirc;mbito do recurso especial, mas de </FONT><FONT SIZE=2>reaprecia&ccedil;&atilde;o da prova buscando sufragar reforma na convic&ccedil;&atilde;o do julgado </FONT><FONT SIZE=2>sobre o fato, para, in casu, se ter como n&atilde;o provado o que o Tribunal &quot;a quo&quot; </FONT><FONT SIZE=2>afirmou estar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> Nesse diapas&atilde;o, transcrevo trecho de decis&atilde;o exarada no AG </FONT><FONT SIZE=2>270.026, Relator Ministro Garcia Vieira, D.J.U 24.02.2000:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Na verdade, o ac&oacute;rd&atilde;o decorreu de convic&ccedil;&atilde;o formada pela </FONT><FONT SIZE=2>Turma Julgadora ante as provas existentes no processo, e as raz&otilde;es </FONT><FONT SIZE=2>justificativas do recurso at&ecirc;m-se a uma perspectiva de reexame </FONT><FONT SIZE=2>dessas provas. A esse objetivo, todavia, n&atilde;o se presta o recurso, de </FONT><FONT SIZE=2>acordo com a doutrina e com a S&uacute;mula 7 do do STJ. Com efeito, </FONT><FONT SIZE=2>inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova produzida nos autos, e esta se </FONT><FONT SIZE=2>d&aacute;, diferenciando-se da valora&ccedil;&atilde;o da prova, &quot;quando se aprecia a </FONT><FONT SIZE=2>conclus&atilde;o que se extrai dos elementos probat&oacute;rios&quot;(RTJ 81&frasl;964), ou </FONT><FONT SIZE=2>quando se refere &quot;&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, </FONT><FONT SIZE=2>concretamente&quot; (RTJ 82&frasl;414), situa&ccedil;&atilde;o essa perfeitamente adequada </FONT><FONT SIZE=2>ao caso, tornando invi&aacute;vel o recurso&quot; (fls.73&frasl;75).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT><FONT SIZE=2>especial, n&atilde;o se examina os elementos de convic&ccedil;&atilde;o coligidos no </FONT><FONT SIZE=2>processo. Consoante entendimento assente na jurisprud&ecirc;ncia da </FONT><FONT SIZE=2>Corte, torna-se imposs&iacute;vel concluir-se pela ofensa a preceito da lei </FONT><FONT SIZE=2>federal, se, antes, se impuser o reexame dos elementos factuais do </FONT><FONT SIZE=2>processo. Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (Resp </FONT><FONT SIZE=2>n.&ordm; 62.020-1-SP, relator&nbsp; Ministro Dem&oacute;crito Reinaldo, DJU de </FONT><FONT SIZE=2>20&frasl;05&frasl;96).&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, com esteio no art. 557, &quot;caput&quot;, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, NEGO seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 120613</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>