<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 194202 - PR (1998&frasl;0082208-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TARCIZIO LUIZ JOHANN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NORBERTO WEBER </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GIOVANI CONSTANTINO E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Mar&ccedil;o&frasl;90. Legitimidade do Banco Central. Lei. 8.024&frasl;90 (art. 6&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o </FONT><b><FONT SIZE=2>ad causam </FONT></b><FONT SIZE=2>do </FONT><b><FONT SIZE=2>BACEN</FONT></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do </FONT><b><FONT SIZE=2>BTNF</FONT></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, </FONT><FONT SIZE=2>inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado </FONT><FONT SIZE=2>contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal da 4&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Caderneta de Poupan&ccedil;a. Data-Base. IPC </FONT><FONT SIZE=2>de Janeiro&frasl;89. MP n&ordm;</FONT><sup><FONT SIZE=2> </FONT></sup><FONT SIZE=2>32&frasl;89. Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>7.730&frasl;89. Ilegitimidade da </FONT><FONT SIZE=2>Uni&atilde;o e do Banco Central do Brasil. Legitimidade das Institui&ccedil;&otilde;es </FONT><FONT SIZE=2>Financeiras. Cruzados Novos Bloqueados. Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>8.024&frasl;90. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o Monet&aacute;ria. IPC'S. Juros Morat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo retido n&atilde;o conhecido, por aus&ecirc;ncia de ratifica&ccedil;&atilde;o </FONT><FONT SIZE=2>e pedido expresso de aprecia&ccedil;&atilde;o pelo Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Rejeitada a preliminar de ilegitimidade passiva arg&uuml;ida </FONT><FONT SIZE=2>pela CEF. A institui&ccedil;&atilde;o financeira, depositaria dos cr&eacute;ditos de </FONT><FONT SIZE=2>poupan&ccedil;a, &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo da a&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. De acordo com a jurisprud&ecirc;ncia desta Egr&eacute;gia corte, a </FONT><FONT SIZE=2>Uni&atilde;o Federal e o Banco Central do Brasil n&atilde;o s&atilde;o partes </FONT><FONT SIZE=2>leg&iacute;timas para integrarem a lide nas causas em que se discutem </FONT><FONT SIZE=2>os crit&eacute;rios aplicados aos reajustes dos cr&eacute;ditos de poupan&ccedil;a, </FONT><FONT SIZE=2>decorrentes do chamado 'Plano Ver&atilde;o'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A Medida Provis&oacute;ria n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>32&frasl;89, transformada na Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>7.730&frasl;89, n&atilde;o retroage para atingir situa&ccedil;&otilde;es j&aacute; constitu&iacute;das no </FONT><FONT SIZE=2>m&ecirc;s de janeiro de 1989, raz&atilde;o pela qual os saldos das </FONT><FONT SIZE=2>cadernetas de poupan&ccedil;a, referentes a esse mas, devem ser </FONT><FONT SIZE=2>atualizados pelo IPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A obriga&ccedil;&atilde;o do BACEN de pagar as diferen&ccedil;as entre o </FONT><FONT SIZE=2>&iacute;ndice de atualiza&ccedil;&atilde;o previsto no 2&ordm; do art. 6&ordm; da Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>8.024&frasl;90 e </FONT><FONT SIZE=2>o IPC, decorre do preju&iacute;zo sofrido pela parte autora decorrente </FONT><FONT SIZE=2>do bloqueio tido por inconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. A indeniza&ccedil;&atilde;o consistir&aacute; no atendimento entre os </FONT><FONT SIZE=2>rendimentos previstos para a remunera&ccedil;&atilde;o das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a, &agrave; &eacute;poca do bloqueio (Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>7.730&frasl;89) e os </FONT><FONT SIZE=2>efetivamente pagos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. A corre&ccedil;&atilde;o monet&aacute;ria incide a partir do vencimento da </FONT><FONT SIZE=2>d&iacute;vida.&quot; (fl. 172)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta sua ilegitimidade passiva </FONT><b><FONT SIZE=2>ad </FONT></b><b><FONT SIZE=2>causam</FONT></b><FONT SIZE=2> e a ilegalidade da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, </FONT><FONT SIZE=2>ganha import&acirc;ncia destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; </FONT><FONT SIZE=2>legitimando o </FONT><b><FONT SIZE=2>BACEN</FONT></b><FONT SIZE=2>. &Agrave; m&atilde;o de ilustrar, registra-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos </FONT><FONT SIZE=2>Retirados Pelo Banco Central do Brasil. Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>168&frasl;90 e Lei n&ordm; 8.024&frasl;90. Corre&ccedil;&atilde;o Monet&aacute;ria. Legitima&ccedil;&atilde;o </FONT><FONT SIZE=2>Passiva '</FONT><b><FONT SIZE=2>ad causam'.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao </FONT><FONT SIZE=2>julgar o EREsp. n&ordm; 167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>julgado em 30.06.2000, pacificam o entendimento no sentido de </FONT><FONT SIZE=2>que apenas o Banco Central do Brasil, por ser a&nbsp;&nbsp; respons&aacute;vel </FONT><FONT SIZE=2>pelo bloqueio dos ativos (cruzados novos) e gastos da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; </FONT><FONT SIZE=2>parte passiva leg&iacute;tima '</FONT><b><FONT SIZE=2>ad causam'.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso especial, </FONT><FONT SIZE=2>em seu m&eacute;rito, seja provido&quot;. (AGREsp 251.807-DF, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, julgado em 7.8.00);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados </FONT><FONT SIZE=2>Novos Bloqueados - Banco Central do Brasil - Legitimidade </FONT><FONT SIZE=2>Passiva 'Ad Causam' - Corre&ccedil;&atilde;o Monet&aacute;ria - Possibilidade - </FONT><FONT SIZE=2>Pertin&ecirc;ncia&nbsp; Da Via Processual - Diverg&ecirc;ncia Jurisprudencial N&atilde;o </FONT><FONT SIZE=2>Comprovada - RISTJ, Art. 255 e Par&aacute;grafos - Medida Provis&oacute;ria </FONT><FONT SIZE=2>168&frasl;90 e Lei 8.024&frasl;90 - Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado para </FONT><FONT SIZE=2>pleitear a libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim como </FONT><FONT SIZE=2>para o pagamento da corre&ccedil;&atilde;o monet&aacute;ria plena dos valores </FONT><FONT SIZE=2>liberados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido de </FONT><FONT SIZE=2>que &eacute; o Banco Central o respons&aacute;vel pelo pagamento da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria das import&acirc;ncias bloqueadas e n&atilde;o o banco </FONT><FONT SIZE=2>deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas dos arestos paradigmas, n&atilde;o se presta &agrave; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do dissenso, nos termos da legisla&ccedil;&atilde;o de reg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e C&ocirc;njuge </FONT><FONT SIZE=2>conhecido e provido.&quot; (REsp 106.756-SP, Rel. Min. Francisco </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 30.10.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos </FONT><FONT SIZE=2>ativos transferidos para o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o </FONT><FONT SIZE=2>judicial pedida tamb&eacute;m n&atilde;o enseja argumenta&ccedil;&atilde;o in&eacute;dita. A </FONT><FONT SIZE=2>egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; 124.864-PR, </FONT><FONT SIZE=2>estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis n&ordm;s 7730&frasl;89 </FONT><FONT SIZE=2>E 8024&frasl;90). </FONT><b><FONT SIZE=2>&quot;Dies a Quo&quot;</FONT></b><FONT SIZE=2> em que se Configurou a </FONT><FONT SIZE=2>Responsabilidade do BACEN pelo Pagamento da Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e sua Legitimidade para Figurar no P&oacute;lo Passivo da </FONT><FONT SIZE=2>A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade Estrita. </FONT><FONT SIZE=2>Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema </FONT><FONT SIZE=2>Corte e aos Tribunais Ordin&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na esfera </FONT><FONT SIZE=2>do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou princ&iacute;pios) </FONT><FONT SIZE=2>de natureza constitucional (tais como: o bloqueio constitui </FONT><FONT SIZE=2>requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, desapropria&ccedil;&atilde;o; </FONT><FONT SIZE=2>ou afronta o direito de propriedade, o direito adquirido, o ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito ou a irretroatividade da lei), em que se imp&otilde;e a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o (e aplica&ccedil;&atilde;o ao caso concreto) de normas </FONT><FONT SIZE=2>constitucionais, atividade confinada na compet&ecirc;ncia do Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do &quot;jus </FONT><FONT SIZE=2>dicere&quot;, descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em </FONT><FONT SIZE=2>vigor (salvante se lhe couber declarar-lhe a </FONT><FONT SIZE=2>inconstitucionalidade), sob pena de exautorar princ&iacute;pios </FONT><FONT SIZE=2>fundamentais do direito p&uacute;blico nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o Estado </FONT><FONT SIZE=2>democr&aacute;tico de direito adotou o princ&iacute;pio do nominalismo </FONT><FONT SIZE=2>monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; </FONT><FONT SIZE=2>juridicamente inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari passu&quot;, </FONT><FONT SIZE=2>um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o </FONT><FONT SIZE=2>instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; lei </FONT><FONT SIZE=2>(n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o </FONT><FONT SIZE=2>marco temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir </FONT><FONT SIZE=2>(a data do primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice </FONT><FONT SIZE=2>por mais real que aquele, por mais apropriado, por mais </FONT><FONT SIZE=2>conveniente, n&atilde;o pode ser pretendido (e nem concedido nesta </FONT><FONT SIZE=2>inst&acirc;ncia), por lhe faltar um requisito inafast&aacute;vel - a base legal. &Eacute;, </FONT><FONT SIZE=2>pois, antijur&iacute;dico, na esp&eacute;cie, omitir-se, o julgador, em aplicar a </FONT><FONT SIZE=2>lei e desbordando-se na aprecia&ccedil;&atilde;o dos fatos da causa (sob </FONT><FONT SIZE=2>divisar exist&ecirc;ncia de preju&iacute;zo ou poss&iacute;vel enriquecimento da </FONT><FONT SIZE=2>parte adversa), enveredar na busca de outro &iacute;ndice que, do ponto </FONT><FONT SIZE=2>de vista econ&ocirc;mico, possa ser mais aconselh&aacute;vel do que o </FONT><FONT SIZE=2>preconizado pelo legislador. Se a lei &ndash; para caso espec&iacute;fico - </FONT><FONT SIZE=2>institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o legislador ter sido </FONT><FONT SIZE=2>despertado para que este fosse o mais consent&acirc;neo com a </FONT><FONT SIZE=2>realidade nacional e com o interesse p&uacute;blico. Transmudar-lhe, &eacute; </FONT><FONT SIZE=2>defeso ao Judici&aacute;rio, ao qual &eacute; vedado investir-se na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>legislador positivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como prevalecente </FONT><FONT SIZE=2>o interesse nacional, em percentualizar o fator de corre&ccedil;&atilde;o (para </FONT><FONT SIZE=2>atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que </FONT><FONT SIZE=2>caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que </FONT><FONT SIZE=2>possa ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o reconhecida por lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a </FONT><FONT SIZE=2>promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na </FONT><FONT SIZE=2>data de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil cruzeiros </FONT><FONT SIZE=2>(art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo </FONT><FONT SIZE=2>cr&eacute;dito de rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir </FONT><FONT SIZE=2>desse marco temporal (data do pr&oacute;ximo cr&eacute;dito de rendimento) </FONT><FONT SIZE=2>que o Banco Central se tornou respons&aacute;vel pela corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda </FONT><FONT SIZE=2>e controle).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 de </FONT><FONT SIZE=2>mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na </FONT><FONT SIZE=2>media dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena </FONT><FONT SIZE=2>do m&ecirc;s anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>refer&ecirc;ncia, &eacute; evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o </FONT><FONT SIZE=2>(1990) foi apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o </FONT><FONT SIZE=2>(arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos de </FONT><FONT SIZE=2>poupan&ccedil;a se encontravam, ainda, em poder das institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras deposit&aacute;rias - com o auferimento, por estas, dos </FONT><FONT SIZE=2>frutos e rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>corrigir, n&atilde;o se&nbsp; podendo impingir ao BACEN os &ocirc;nus da </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de mar&ccedil;o de 1990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido de </FONT><FONT SIZE=2>que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado </FONT><FONT SIZE=2>durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, inexiste </FONT><FONT SIZE=2>conflito com o que se assentou na Suprema Corte, d&ecirc;s que, a </FONT><FONT SIZE=2>Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), </FONT><FONT SIZE=2>porquanto o instrumento legislativo citado n&atilde;o alcan&ccedil;ou o </FONT><FONT SIZE=2>passado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros </FONT><FONT SIZE=2>(poupan&ccedil;a) pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; </FONT><FONT SIZE=2>foi aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm;168&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as </FONT><FONT SIZE=2>quest&otilde;es postas, com apoio na S&uacute;mula 83&frasl;STJ, </FONT><b><FONT SIZE=2>dou parcial </FONT></b><b><FONT SIZE=2>provimento ao recurso</FONT></b><FONT SIZE=2> (art. 557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 36691</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>