<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM HABEAS CORPUS N&ordm; 10.549 - MG (2000&frasl;0108908-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><b><FONT SIZE=2>RELATOR</FONT></b></td>
<td VALIGN=top WIDTH=4%><b><FONT SIZE=2>:</FONT></b></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><b><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></b></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON GOMES DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KLEBER DO ESPIRITO SANTO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL REGIONAL FEDERAL DA 1A REGIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PACIENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EUSTAQUIO DE ANDRADE FRANCO </FONT></td>
</tr>
</table></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSO PENAL &ndash; CRIME CONTRA O SISTEMA FINANCEIRO &ndash; </FONT></b><b><FONT SIZE=2>FATO T&Iacute;PICO &ndash; DEN&Uacute;NCIA &ndash; IN&Eacute;PCIA - JUSTA CAUSA.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O paciente obteve cr&eacute;dito rural para a aquisi&ccedil;&atilde;o de gado, no valor de </FONT><FONT SIZE=2>185.000,00 (cento e oitenta e cinco mil&nbsp; reais). No entanto, n&atilde;o adquiriu as referidas reses, </FONT><FONT SIZE=2>aplicando os recursos em finalidade diversa da prevista no contrato. Esta conduta, em tese, &eacute; </FONT><FONT SIZE=2>suficiente para caracterizar o delito descrito no art. 20 da Lei n&ordm; 7.492&frasl;86.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> - Da c&eacute;dula de cr&eacute;dito rural, anexada aos autos pelo Recorrente, consta como </FONT><FONT SIZE=2>objeto do financiamento a aquisi&ccedil;&atilde;o de gado bovino para produ&ccedil;&atilde;o de carne. Desta forma, os </FONT><FONT SIZE=2>recursos tinham que ser, necessariamente, aplicados nesta finalidade. O argumento da defesa </FONT><FONT SIZE=2>de que os recursos foram utilizados para a engorda de gado j&aacute; pertencente ao paciente, n&atilde;o &eacute; </FONT><FONT SIZE=2>suficiente para afastar a justa causa para a a&ccedil;&atilde;o penal. Ressalte-se que o cr&eacute;dito agr&iacute;cola, ou </FONT><FONT SIZE=2>pecu&aacute;rio, obtido por meio de&nbsp; financiamento, &eacute; vinculado ao fim determinado na pr&oacute;pria </FONT><FONT SIZE=2>c&eacute;dula rural, o qual, no presente caso, foi a obten&ccedil;&atilde;o de 925 cabe&ccedil;as de gado,&nbsp; aquisi&ccedil;&atilde;o esta </FONT><FONT SIZE=2>que n&atilde;o ocorreu. Diante disso, somente com a instru&ccedil;&atilde;o criminal &eacute; que se poder&aacute; provar a </FONT><FONT SIZE=2>inoc&ecirc;ncia do acusado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Tamb&eacute;m n&atilde;o se constitui em situa&ccedil;&atilde;o autorizadora do trancamento da a&ccedil;&atilde;o </FONT><FONT SIZE=2>penal, o fato de o inqu&eacute;rito policial n&atilde;o ter se encerrado quando do oferecimento da den&uacute;ncia. </FONT><FONT SIZE=2>Havendo ind&iacute;cios de autoria e materialidade do delito, pode o Minist&eacute;rio P&uacute;blico apresentar a </FONT><FONT SIZE=2>den&uacute;ncia, independentemente de inqu&eacute;rito. Nessa linha, encontra-se firme a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>pretoriana.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A aus&ecirc;ncia ou n&atilde;o de justa causa&nbsp; para a a&ccedil;&atilde;o penal &eacute; quest&atilde;o a ser decidida </FONT><FONT SIZE=2>ap&oacute;s a instru&ccedil;&atilde;o do feito. Somente quando a inexist&ecirc;ncia do fato ou a inoc&ecirc;ncia do acusado </FONT><FONT SIZE=2>mostra-se evidentes, sem necessidade do exame e da valora&ccedil;&atilde;o de provas, &eacute; que se permite o </FONT><FONT SIZE=2>trancamento da a&ccedil;&atilde;o nesta via excepcional, o que, evidentemente, n&atilde;o &eacute; o caso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Assim, comprovada a materialidade do delito, qual seja, a n&atilde;o aquisi&ccedil;&atilde;o do </FONT><FONT SIZE=2>gado, e existindo ind&iacute;cios suficientes de que o paciente &eacute; o seu autor, imp&otilde;e-se o </FONT><FONT SIZE=2>prosseguimento da a&ccedil;&atilde;o penal a fim de que os fatos sejam devidamente apurados, </FONT><FONT SIZE=2>permitindo-se ao Minist&eacute;rio P&uacute;blico, como titular da a&ccedil;&atilde;o penal, a comprova&ccedil;&atilde;o da </FONT><FONT SIZE=2>veracidade da sua imputa&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- No tocante ao crime previsto no art. 19 da Lei n&ordm; 7.492&frasl;86, alega-se, no </FONT><FONT SIZE=2>presente recurso, que n&atilde;o se verificou a fraude, elemento constitutivo do tipo penal, para a </FONT><FONT SIZE=2>obten&ccedil;&atilde;o do cr&eacute;dito, n&atilde;o havendo o </FONT><i><FONT SIZE=2>parquet</FONT></i><FONT SIZE=2> demonstrado de que maneira o paciente teria </FONT><FONT SIZE=2>ludibriado o banco para a aquisi&ccedil;&atilde;o do financiamento. Nesse particular, a irresigna&ccedil;&atilde;o </FONT><FONT SIZE=2>procede.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Com efeito, a pe&ccedil;a vestibular aponta que o acusado agiu de m&aacute;-f&eacute; por ocasi&atilde;o </FONT><FONT SIZE=2>da celebra&ccedil;&atilde;o do contrato de financiamento, mas n&atilde;o demonstrou em que consistiria a fraude </FONT><FONT SIZE=2>para a obten&ccedil;&atilde;o do financiamento. A pe&ccedil;a vestibular n&atilde;o logrou demonstrar, como deveria, o </FONT><FONT SIZE=2>ardil utilizado pelo paciente para conseguir a libera&ccedil;&atilde;o do numer&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A m&aacute;-f&eacute; do paciente, descrita na den&uacute;ncia, exauriu-se na n&atilde;o aplica&ccedil;&atilde;o dos </FONT><FONT SIZE=2>recursos aos fins estipulados na c&eacute;dula rural, o que, na realidade, constituiu o delito previsto </FONT><FONT SIZE=2>no art. 20 do referido diploma legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Para a caracteriza&ccedil;&atilde;o do delito previsto no art. 19, seria necess&aacute;rio que a </FONT><FONT SIZE=2>fraude ocorresse anteriormente &agrave; libera&ccedil;&atilde;o do cr&eacute;dito, justamente para que o credor, induzido </FONT><FONT SIZE=2>a erro, liberasse o financiamento. Esse ponto, portanto, a den&uacute;ncia n&atilde;o demonstrou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> - Por tais fundamentos, dou parcial provimento ao recurso para excluir da </FONT><FONT SIZE=2>den&uacute;ncia o crime previsto no art. 19 da Lei 7.492&frasl;96, prosseguindo quanto ao delito </FONT><FONT SIZE=2>capitulado no art. 20 do mesmo Diploma Legal. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, relatados e discutidos estes autos, acordam os Srs. Ministros da Quinta </FONT><FONT SIZE=2>Turma do Superior Tribunal de Justi&ccedil;a em, na conformidade dos votos e das notas </FONT><FONT SIZE=2>taquigr&aacute;ficas a seguir, por unanimidade, dar parcial provimento ao recurso para excluir da </FONT><FONT SIZE=2>den&uacute;ncia o crime previsto no art. 19 da Lei 7492&frasl;96, prosseguindo quanto ao delito capitulado </FONT><FONT SIZE=2>no art. 20 do mesmo Diploma Legal. Votaram com o Sr. Ministro Relator os Srs. Ministros </FONT><FONT SIZE=2>EDSON VIDIGAL, JOS&Eacute; ARNALDO, FELIX FISCHER e GILSON DIPP.</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Bras&iacute;lia, DF, 13 de mar&ccedil;o de 2.001&nbsp; (data do julgamento).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Felix Fischer, Presidente</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Jorge Scartezzini, Relator</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><FONT SIZE=2></FONT></BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 75604</font></td><td align=center width="34%"><font size=1>EMENTA / ACORDÃO</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>