<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 318.364 - SP (2001&frasl;0044411-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NOSSA CAIXA - NOSSO BANCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOSE MARCIERI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ABN AMRO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIA VENANCIO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAQUIM AUGUSTO PEREIRA SANTOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DERCIO MOREIRA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Joaquim Augusto Pereira Santos e outros ajuizaram a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a contra o Banco ABN AMRO S&frasl;A e a Nossa Caixa Nosso Banco S&frasl;A, </FONT><FONT SIZE=2>pretendendo receber a diferen&ccedil;a de remunera&ccedil;&atilde;o em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>correspondente a janeiro de 1989 (Plano Ver&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, condenados os r&eacute;us ao pagamento </FONT><FONT SIZE=2>da corre&ccedil;&atilde;o monet&aacute;ria em janeiro&frasl;89 no percentual de 55,31%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os r&eacute;us apelaram, e a eg. D&eacute;cima Primeira C&acirc;mara do Primeiro </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo negou provimento aos recursos, em ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ilegitimidade passiva ad causam - Corre&ccedil;&atilde;o Monet&aacute;ria - </FONT></i><i><FONT SIZE=2>Caderneta de poupan&ccedil;a - Sistema de capta&ccedil;&atilde;o de recursos </FONT></i><i><FONT SIZE=2>populares - Modalidade de contrato de dep&oacute;sito banc&aacute;rio - </FONT></i><i><FONT SIZE=2>Celebra&ccedil;&atilde;o de contrato com empresa participante do mesmo grupo </FONT></i><i><FONT SIZE=2>econ&ocirc;mico do apelante - Teoria da apar&ecirc;ncia - Aplicabilidade - </FONT></i><i><FONT SIZE=2>Preliminar afastada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A&ccedil;&atilde;o - Condi&ccedil;&atilde;o - Possibilidade jur&iacute;dica do pedido - </FONT></i><i><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria - Caderneta de poupan&ccedil;a - Quita&ccedil;&atilde;o t&aacute;cita da </FONT></i><i><FONT SIZE=2>d&iacute;vida - Inexist&ecirc;ncia - Aus&ecirc;ncia de reclama&ccedil;&atilde;o no periodo </FONT></i><i><FONT SIZE=2>subseq&uuml;ente ao m&ecirc;s de janeiro de 1989 - Inocorr&ecirc;ncia - Preliminar </FONT></i><i><FONT SIZE=2>afastada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A&ccedil;&atilde;o - Condi&ccedil;&otilde;es -Falta de interesse de agir - Corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria - Caderneta de poupan&ccedil;a - Aus&ecirc;ncia de manifesta&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>inconformismo diretamente ao banco - Irrelev&acirc;ncia - Exig&ecirc;ncia que </FONT></i><i><FONT SIZE=2>implicaria em empecilho ao direito de a&ccedil;&atilde;o - Preliminar afastada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria - Caderneta de poupan&ccedil;a - &Iacute;ndice </FONT></i><i><FONT SIZE=2>referente ao m&ecirc;s de janeiro de 1989, devido - For&ccedil;a obrigat&oacute;ria dos </FONT></i><i><FONT SIZE=2>contratos, reconhecida - Direito adquirido, evidenciado - Corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria cab&iacute;vel para manten&ccedil;a do poder de compra da moeda, </FONT></i><i><FONT SIZE=2>pelo tempo decorrido entre o vencimento da obriga&ccedil;&atilde;o e o efetivo </FONT></i><i><FONT SIZE=2>pagamento - A&ccedil;&atilde;o parcialmente procedente - Recurso n&atilde;o provido.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Prescri&ccedil;&atilde;o - Corre&ccedil;&atilde;o monet&aacute;ria - Caderneta de poupan&ccedil;a - </FONT></i><i><FONT SIZE=2>Inocorr&ecirc;ncia - Inaplicabilidade do artigo 445 do C&oacute;digo Comercial - </FONT></i><i><FONT SIZE=2>Tratando-se de juros legais e n&atilde;o de convencionais, n&atilde;o se aplica a </FONT></i><i><FONT SIZE=2>norma do artigo 178, &sect;10&ordm;, do inciso III, do C&oacute;digo Civil, mas sim a </FONT></i><i><FONT SIZE=2>regra geral do artigo 177 do mesmo diploma legal - Prazo prescritivo </FONT></i><i><FONT SIZE=2>- Aplicabilidade somente quando os juros devem ser pagos </FONT></i><i><FONT SIZE=2>anualmente ou em per&iacute;odos mais curtos - Alega&ccedil;&atilde;o afastada - A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>parcialmente procedente - Recurso n&atilde;o provido&quot; (fl. 320).</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, a Nossa Caixa Nosso Banco </FONT><FONT SIZE=2>S&frasl;A interp&ocirc;s dois recursos extraordin&aacute;rios e dois especiais contra os ac&oacute;rd&atilde;os da </FONT><FONT SIZE=2>apela&ccedil;&atilde;o e dos aclarat&oacute;rios. O Banco ABN AMRO S&frasl;A manifestou apelos </FONT><FONT SIZE=2>extraordin&aacute;rio e especial contra o ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apenas o recurso especial interposto pelo Banco ABN AMRO e o </FONT><FONT SIZE=2>primeiro especial apresentado pela Nossa Caixa Nosso Banco foram admitidos na </FONT><FONT SIZE=2>origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra a inadmiss&atilde;o do seu segundo recurso especial, a Nossa Caixa </FONT><FONT SIZE=2>Nosso Banco apresentou&nbsp; agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No seu recurso (art. 105, III, </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, da CF), alega a Nossa Caixa Nosso </FONT><FONT SIZE=2>Banco negativa de vig&ecirc;ncia aos arts. 21, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do CPC, 15 e 17 da Lei 7730&frasl;89, </FONT><FONT SIZE=2>178, &sect;10, III, do CCB e diverg&ecirc;ncia jurisprudencial.&nbsp; O ac&oacute;rd&atilde;o teria ofendido o art. </FONT><FONT SIZE=2>178, &sect;10, III, do CCB, que disp&otilde;e sobre a prescri&ccedil;&atilde;o&nbsp; q&uuml;inq&uuml;enal para a cobran&ccedil;a </FONT><FONT SIZE=2>dos juros e demais presta&ccedil;&otilde;es acess&oacute;rias, inclu&iacute;da a corre&ccedil;&atilde;o monet&aacute;ria; e os arts. </FONT><FONT SIZE=2>15 e 17 da Lei 7730&frasl;89, que determinam a aplica&ccedil;&atilde;o da LFT, enquanto o aresto </FONT><FONT SIZE=2>recorrido acolheu o IPC. Lembra a diverg&ecirc;ncia entre o percentual de 70,28% e o de </FONT><FONT SIZE=2>42,72%, aceito no paradigma. Esse &iacute;ndice seria aplic&aacute;vel &agrave;s poupan&ccedil;as da primeira </FONT><FONT SIZE=2>quinzena; no caso dos autos, as contas s&atilde;o da segunda quinzena, devendo, pois, </FONT><FONT SIZE=2>ser mantido o percentual de 22,97%. Por fim, argumenta que a sucumb&ecirc;ncia deve </FONT><FONT SIZE=2>ser considerada rec&iacute;proca, respondendo cada parte pelas custas e honor&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em seu recurso especial, fundado no art. 105, III, a e c, da CF, o </FONT><FONT SIZE=2>Banco ABN AMRO S&frasl;A alega negativa de vig&ecirc;ncia ao art. 17 da Lei 7730&frasl;89 e </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial. Sustenta: ocorr&ecirc;ncia de prescri&ccedil;&atilde;o (art. 178, &sect;10, III, do </FONT><FONT SIZE=2>CCB), ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>, responsabilidade da&nbsp; Uni&atilde;o, inexist&ecirc;ncia de </FONT><FONT SIZE=2>direito adquirido do poupador, o percentual a ser aplicado em janeiro&frasl;89 deve ser de </FONT><FONT SIZE=2>42,72%, e esse &iacute;ndice s&oacute; &eacute; devido &agrave;s poupan&ccedil;as com anivers&aacute;rio at&eacute; o dia 15.&nbsp; Cita </FONT><FONT SIZE=2>o art. 267, VI, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Est&aacute; em julgamento o primeiro recurso especial da Nossa Caixa </FONT><FONT SIZE=2>Nosso Banco S&frasl;A e o do Banco ABN AMRO S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Passo a apreciar o apelo da Nossa Caixa Nosso Banco, contra o </FONT><FONT SIZE=2>julgamento da apela&ccedil;&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) N&atilde;o era o caso de cogitar-se de prescri&ccedil;&atilde;o quanto &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, que n&atilde;o &eacute; parcela acess&oacute;ria, mas integra o pr&oacute;prio capital, cuja </FONT><FONT SIZE=2>express&atilde;o &eacute; apenas atualizada pela aplica&ccedil;&atilde;o de &iacute;ndices de desvaloriza&ccedil;&atilde;o da </FONT><FONT SIZE=2>moeda. Logo, a corre&ccedil;&atilde;o monet&aacute;ria prescreve juntamente com o direito de a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a do principal, que ocorre em vinte anos. Contudo, tem raz&atilde;o o recorrente </FONT><FONT SIZE=2>quando pede o reconhecimento da prescri&ccedil;&atilde;o relacionada com os juros, cuja </FONT><FONT SIZE=2>pretens&atilde;o est&aacute; prescrita em rela&ccedil;&atilde;o aos vencidos antes de cinco anos da </FONT><FONT SIZE=2>propositura da a&ccedil;&atilde;o, isto &eacute;, entre 89 e 92. Trata-se de parcela acess&oacute;ria que segue </FONT><FONT SIZE=2>a regra de prescri&ccedil;&atilde;o do art. 178, &sect; 10, III, do CCivil, e n&atilde;o h&aacute; raz&atilde;o para que se </FONT><FONT SIZE=2>distinga entre juros legais e convencionais para reservar a incid&ecirc;ncia da lei apenas </FONT><FONT SIZE=2>a estes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) As disposi&ccedil;&otilde;es da Lei n&ordm; 7.730&frasl;89, quanto aos crit&eacute;rios de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das cadernetas de poupan&ccedil;a, n&atilde;o atingiram as contas j&aacute; existentes ao </FONT><FONT SIZE=2>tempo de sua vig&ecirc;ncia, cuja atualiza&ccedil;&atilde;o e remunera&ccedil;&atilde;o seguem as normas em </FONT><FONT SIZE=2>vigor na data da celebra&ccedil;&atilde;o do contrato de dep&oacute;sito banc&aacute;rio. Essa orienta&ccedil;&atilde;o tem </FONT><FONT SIZE=2>sido invariavelmente seguida quando se cuida de examinar a incid&ecirc;ncia das leis </FONT><FONT SIZE=2>instituidoras de planos econ&ocirc;micos com altera&ccedil;&atilde;o do regime das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a, cujas inova&ccedil;&otilde;es somente se aplicam aos contratos que vierem a ser </FONT><FONT SIZE=2>celebrados sob o imp&eacute;rio da nova regulamenta&ccedil;&atilde;o. Isto porque o depositante j&aacute; tem </FONT><FONT SIZE=2>o direito expectativo, esp&eacute;cie de direito adquirido, de receber o tratamento previsto </FONT><FONT SIZE=2>ao tempo em que abriu ou manteve a conta-poupan&ccedil;a, dependente apenas da </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do dep&oacute;sito pelo tempo m&iacute;nimo contratado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; extensa a lista dos precedentes desta Corte que examinaram </FONT><FONT SIZE=2>situa&ccedil;&atilde;o an&aacute;loga quando da implanta&ccedil;&atilde;o deste e de outros planos econ&ocirc;micos </FONT><FONT SIZE=2>(REsp's n&ordm;s 1.074-MG, 3&ordf; Turma, rel. o em. Min. Gueiros Leite, DJ de 19&frasl;02&frasl;90; </FONT><FONT SIZE=2>16.505-SP, 4&ordf; Turma, rel. o em. Min. S&aacute;lvio de Figueiredo, DJ de 30&frasl;11&frasl;92; </FONT><FONT SIZE=2>18.035-RS, 4&ordf; Turma, rel. o em. Min. Athos Carneiro, DJ de 07&frasl;12&frasl;92; 26.390-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. Fontes de Alencar, DJ de 17&frasl;12&frasl;92; AGA n&ordm; 59.800-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. Barros Monteiro, DJ de 29&frasl;05&frasl;95; REsp n&ordm; 11.746-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, de minha relatoria, DJ de 12&frasl;06&frasl;95).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O depositante tinha um direito, o direito expectativo (Pontes de </FONT><FONT SIZE=2>Miranda, Tratado, 5&frasl;282 e seguintes) de ser remunerado de acordo com o contrato </FONT><FONT SIZE=2>e a legisla&ccedil;&atilde;o incidente ao tempo do dep&oacute;sito, n&atilde;o uma simples expectativa, pois a </FONT><FONT SIZE=2>sua aquisi&ccedil;&atilde;o s&oacute; dependia do implemento do prazo m&iacute;nimo. A defini&ccedil;&atilde;o da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o seria feita de acordo com os crit&eacute;rios previstos, embora o quantitativo </FONT><FONT SIZE=2>pudesse variar conforme as circunst&acirc;ncias. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) A utiliza&ccedil;&atilde;o do IPC para a corre&ccedil;&atilde;o dos saldos das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a, em janeiro de 1989, n&atilde;o causa ofensa &agrave; lei (REsp n&ordm; 64.976-MG, Quarta </FONT><FONT SIZE=2>Turma, de minha relatoria, DJU 27&frasl;11&frasl;95). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) O ponto referente &agrave; redu&ccedil;&atilde;o do percentual aplic&aacute;vel em janeiro&frasl;89 </FONT><FONT SIZE=2>para 42,72% n&atilde;o foi objeto de pr&eacute;vio questionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>e) Tamb&eacute;m a quest&atilde;o da data das contas n&atilde;o foi apreciada </FONT><FONT SIZE=2>expressamente pela eg. C&acirc;mara. De qualquer forma, n&atilde;o h&aacute; como fazer incidir a </FONT><FONT SIZE=2>nova lei a contratos j&aacute; em curso, e a este referiu-se o r. ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>f) A distribui&ccedil;&atilde;o dos &ocirc;nus da sucumb&ecirc;ncia est&aacute; bem feita, uma vez que </FONT><FONT SIZE=2>a verba honor&aacute;ria foi estipulada sobre o valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o recurso especial da Nossa Caixa Nosso Banco deve ser </FONT><FONT SIZE=2>conhecido em parte, apenas quanto &agrave; prescri&ccedil;&atilde;o dos juros contados antes de cinco </FONT><FONT SIZE=2>anos da data da cita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. &ndash; Al&eacute;m das quest&otilde;es j&aacute; apreciadas, alegou o Banco ABN AMRO </FONT><FONT SIZE=2>S&frasl;A sua ilegitimidade passiva e a necessidade da denuncia&ccedil;&atilde;o da lide &agrave; Uni&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) Observo que, embora este recurso especial esteja voltado contra o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que julgou os embargos de declara&ccedil;&atilde;o, o Banco n&atilde;o apontou viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>art. 535 do CPC, permanecendo, portanto, a falta de prequestionamento das </FONT><FONT SIZE=2>quest&otilde;es, como referido no julgamento do recurso da Nossa Caixa Nosso Banco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b)&nbsp; A jurisprud&ecirc;ncia reiterada deste Tribunal &eacute; no sentido de que a </FONT><FONT SIZE=2>institui&ccedil;&atilde;o financeira responde pela atualiza&ccedil;&atilde;o dos saldos de caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a em janeiro de 1989, uma vez que o contrato de dep&oacute;sito foi celebrado </FONT><FONT SIZE=2>entre ela e o cliente. A jurisprud&ecirc;ncia do STJ somente tratou de modo diverso os </FONT><FONT SIZE=2>saldos transferidos ao Banco Central por for&ccedil;a da Lei n&ordm; 8.024&frasl;90, solu&ccedil;&atilde;o, por&eacute;m, </FONT><FONT SIZE=2>que n&atilde;o se aplica &agrave;s a&ccedil;&otilde;es que versam sobre o Plano Ver&atilde;o, como no caso dos </FONT><FONT SIZE=2>autos. Lembro os precedentes: REsp's 52.689-SP, 4&ordf; Turma, rel. o em. Min. Fontes </FONT><FONT SIZE=2>de Alencar, DJU 10&frasl;04&frasl;95; 63.776-DF, 4&ordf; Turma, rel. o em. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo, DJU 11&frasl;09&frasl;95; 24.095-CE, 4&ordf; Turma, rel. o em. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJU 30&frasl;08&frasl;93. Portanto, o entendimento das inst&acirc;ncias ordin&aacute;rias, no sentido de </FONT><FONT SIZE=2>n&atilde;o reconhecer a responsabilidade da Uni&atilde;o pelos preju&iacute;zos que a institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira sofrer no mercado, se coaduna com a jurisprud&ecirc;ncia desta Corte (REsp's </FONT><FONT SIZE=2>53.229-SP, 62.919-SP, 68.474-SP, 94.642-SP, 92.262-SP e 114.079-SP). N&atilde;o </FONT><FONT SIZE=2>cabia nem o litiscons&oacute;rcio, porque n&atilde;o h&aacute; responsabilidade solid&aacute;ria, nem a </FONT><FONT SIZE=2>denuncia&ccedil;&atilde;o da lide, pois a Uni&atilde;o ou o Banco Central n&atilde;o respondem pelos </FONT><FONT SIZE=2>eventuais preju&iacute;zos que as institui&ccedil;&otilde;es financeiras sofram na sua atividade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) No que diz com a prescri&ccedil;&atilde;o, o Banco ABN AMRO apenas referiu-se </FONT><FONT SIZE=2>&agrave; parcela correspondente &agrave; corre&ccedil;&atilde;o monet&aacute;ria, que n&atilde;o &eacute; atingida pela disposi&ccedil;&atilde;o </FONT><FONT SIZE=2>do art. 178, &sect; 10, III do CC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tamb&eacute;m o recurso especial do Banco ABN AMRO S&frasl;A n&atilde;o &eacute; </FONT><FONT SIZE=2>conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>9. Isso posto, conhe&ccedil;o em parte do recurso de Nossa Caixa &ndash; Nosso </FONT><FONT SIZE=2>Banco e lhe dou provimento, e n&atilde;o conhe&ccedil;o do recurso de ABN AMRO S&frasl;A.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de novembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 80621</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/03/2002</font></td></tr></table>
</body></html>