<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 23 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 284.084&frasl;SP (2000&frasl;0108423-2)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "96%"><tr><td VALIGN=top WIDTH=35% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=0% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=35% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE(S)</FONT></td>
<td VALIGN=top WIDTH=0% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>BRASINCA INDUSTRIAL S&frasl;A</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=35% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=0% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. MARCELLO UCHOA DA VEIGA JUNIOR E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=35% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO(S)</FONT></td>
<td VALIGN=top WIDTH=0% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=35% ALIGN="JUSTIFY"><FONT SIZE=2>PROC. (ES)</FONT></td>
<td VALIGN=top WIDTH=0% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DRS. JAQUES BUSHATSKY E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. PRECLUS&Atilde;O. ALEGA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>VIOLA&Ccedil;&Atilde;O A PRECEITOS DO C&Oacute;DIGO DE PROCESSO CIVIL QUE N&Atilde;O </FONT><FONT SIZE=2>FORAM PREQUESTIONADOS. INTELIG&Ecirc;NCIA DAS S&Uacute;MULAS 282 E 356, </FONT><FONT SIZE=2>DO STF. ADICIONAL DE IMPOSTO DE RENDA. REPASSE. PROVA. </FONT><FONT SIZE=2>DESNECESSIDADE. INAPLICABILIDADE DO ART. 166, DO CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tendo o julgado de segundo grau decidido a controv&eacute;rsia &agrave; luz dos </FONT><FONT SIZE=2>preceitos apontados como vulnerados pela recorrente (arts. 300, 302, 303, 473 </FONT><FONT SIZE=2>e 474), h&aacute; incid&ecirc;ncia das S&uacute;mulas 282 e 356, do Colendo Supremo Tribunal </FONT><FONT SIZE=2>Federal, ante a aus&ecirc;ncia de prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em sede de </FONT><FONT SIZE=2>embargos de diverg&ecirc;ncia, pacificou o entendimento para acolher a tese de que </FONT><FONT SIZE=2>o art. 166, do CTN, &eacute; inaplic&aacute;vel ao Adicional de Imposto de Renda, por </FONT><FONT SIZE=2>tratar-se de imposto direto, independendo da prova do repasse ou n&atilde;o ao </FONT><FONT SIZE=2>contribuinte de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial parcialmente conhecido e, nessa parte, provido para </FONT><FONT SIZE=2>o fim de reconhecer a viola&ccedil;&atilde;o ao teor do art. 166, do CTN</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pela empresa BRASINCA </FONT><FONT SIZE=2>INDUSTRIAL S&frasl;A (fls. 120&frasl;131) com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta </FONT><FONT SIZE=2>Magna, contra v. ac&oacute;rd&atilde;o (fls. 90&frasl;92) proferido pela 6&ordf; C&acirc;mara de Direito </FONT><FONT SIZE=2>P&uacute;blico do TJ&frasl;SP, o qual, sendo complementado via embargos de declara&ccedil;&atilde;o </FONT><FONT SIZE=2>(fls. 114&frasl;117), entendeu que &quot;tratando-se de imposto direto (o Adicional de </FONT><FONT SIZE=2>Imposto de Renda), sua restitui&ccedil;&atilde;o na totalidade somente teria cabimento se </FONT><FONT SIZE=2>comprovado que a autora suportou o &ocirc;nus, ou se devidamente autorizada pelo </FONT><FONT SIZE=2>contribuinte de fato, quando recolhido pela autora na qualidade de respons&aacute;vel </FONT><FONT SIZE=2>tribut&aacute;ria (e n&atilde;o preenchimento err&ocirc;neo das guias como se alega); a par de </FONT><FONT SIZE=2>constatada a iliquidez</FONT><FONT SIZE=2> do c&aacute;lculo, impotente para se concluir de maneira </FONT><FONT SIZE=2>diversa do c&aacute;lculo efetuado pelo Contador de segundo grau, em face de </FONT><FONT SIZE=2>desconsiderar o hist&oacute;rico de cada guia de recolhimento, comportamento que, </FONT><FONT SIZE=2>diferentemente do alegado pela embargante, n&atilde;o comprova a qualidade de </FONT><FONT SIZE=2>contribuinte do imposto&quot; (fls. 116).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega que a decis&atilde;o em quest&atilde;o afrontou os seguintes </FONT><FONT SIZE=2>preceitos </FONT><FONT SIZE=2>legais:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>do C&oacute;digo de Processo Civil:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>art. 300 (&quot;Compete ao r&eacute;u alegar, na contesta&ccedil;&atilde;o, toda a mat&eacute;ria de </FONT><FONT SIZE=2>defesa, expondo as raz&otilde;es de fato e de direito, com que impugna o pedido do </FONT><FONT SIZE=2>autor e especificando as provas que pretende produzir&quot;);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>art. 302 (&quot;Cabe tamb&eacute;m ao r&eacute;u manifestar-se precisamente sobre os </FONT><FONT SIZE=2>fatos narrados na peti&ccedil;&atilde;o inicial. Presumem-se verdadeiros os fatos n&atilde;o </FONT><FONT SIZE=2>impugnados, salvo:&quot;);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>art. 303 (&quot;Depois da contesta&ccedil;&atilde;o, s&oacute; &eacute; l&iacute;cito deduzir novas alega&ccedil;&otilde;es </FONT><FONT SIZE=2>quando:&quot;);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>art. 473 (&quot;&Eacute; defeso &agrave; parte discutir, no curso do processo, as quest&otilde;es </FONT><FONT SIZE=2>j&aacute; decididas, a cujo respeito se operou a preclus&atilde;o&quot;);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>art. 474 (&quot;Passada em julgado a senten&ccedil;a de m&eacute;rito, reputar-se-&atilde;o </FONT><FONT SIZE=2>deduzidas e repelidas todas as alega&ccedil;&otilde;es e defesas que a parte poderia opor, </FONT><FONT SIZE=2>assim, ao acolhimento como &agrave; rejei&ccedil;&atilde;o do pedido&quot;);do C&oacute;digo Tribut&aacute;rio </FONT><FONT SIZE=2>Nacional:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- art. 166 (&quot;A restitui&ccedil;&atilde;o de tributos que comportem, por sua natureza, </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo encargo financeiro somente ser&aacute; feita a quem </FONT><FONT SIZE=2>prove haver assumido referido encargo, ou, no caso de t&ecirc;-lo transferido a </FONT><FONT SIZE=2>terceiro, estar por este expressamente autorizado a receb&ecirc;-la&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aponta, ainda, a exist&ecirc;ncia de diss&iacute;dio jurisprudencial e aduz, em </FONT><FONT SIZE=2>s&iacute;ntese, que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>em refer&ecirc;ncia &agrave; exclus&atilde;o de valores recolhidos como suposta </FONT><FONT SIZE=2>respons&aacute;vel, o v. aresto merece ser reformado, por tratar de mat&eacute;rias </FONT><FONT SIZE=2>preclusas e definitivamente julgadas no processo principal;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>sendo aut&ecirc;ntica contribuinte de fato e de direito deste mesmo tributo, o </FONT><FONT SIZE=2>art. 166, do CTN, &eacute; manifestamente inaplic&aacute;vel &agrave; esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es foram apresentadas (fls. 164&frasl;168), defendendo-se a </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o do aresto de segundo grau.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em primeiro lugar, no que tange &agrave; alegada viola&ccedil;&atilde;o dos dispositivos do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil (arts. 300, 302, 303, 473 e 474), tem-se que os </FONT><FONT SIZE=2>mesmos ressentem do necess&aacute;rio e indispens&aacute;vel prequestionamento, j&aacute; que </FONT><FONT SIZE=2>n&atilde;o se encontram inseridos no corpo da decis&atilde;o recorrida nem foram objeto </FONT><FONT SIZE=2>do manejo de embargos de declara&ccedil;&atilde;o, oportunamente, visando suprir tal </FONT><FONT SIZE=2>defici&ecirc;ncia. Confira-se o seu inteiro teor:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- ac&oacute;rd&atilde;o da apela&ccedil;&atilde;o (fls. 91&frasl;92):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O recurso desmerece amparo, porquanto bem decidida a quest&atilde;o </FONT><FONT SIZE=2>pelo Ju&iacute;zo</FONT><FONT SIZE=2> monocr&aacute;tico, consagrando a tese de que em se cuidando de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito adicional de imposto de renda estadual declarado </FONT><FONT SIZE=2>inconstitucional n&atilde;o &eacute; ela devida ao respons&aacute;vel tribut&aacute;rio, mas apenas ao </FONT><FONT SIZE=2>contribuinte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A norma do art. 166, do C&oacute;digo Tribut&aacute;rio Nacional permite a </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o de tributos que comportem por sua natureza transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo exclusivamente &agrave;quele que demonstrou haver assumido </FONT><FONT SIZE=2>referido encargo, ou, no caso de t&ecirc;-lo transferido a terceiro, estar </FONT><FONT SIZE=2>expressamente por ele autorizado a faz&ecirc;-lo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desafortunadamente, por&eacute;m, no caso em tela, a irresigna&ccedil;&atilde;o da </FONT><FONT SIZE=2>apelante &eacute; de se afastar, pois o creditamento somente poderia efetivar-se </FONT><FONT SIZE=2>desde que comprovado fosse que o encargo do imposto n&atilde;o restasse </FONT><FONT SIZE=2>transferido ao contribuinte de fato, ausente, por outro lado expressa </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o pelo contribuinte substitu&iacute;do a legitimar a embargada para repetir o </FONT><FONT SIZE=2>tributo indevidamente pago, tese, por sinal acolhida no seio desta E. C&acirc;mara: </FONT><FONT SIZE=2>Apela&ccedil;&atilde;o C&iacute;vel n&ordm; 32.160-5, S&atilde;o Paulo, Rel. Des. Oliveira Santos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Enfim, tratando-se de imposto indireto, a sua restitui&ccedil;&atilde;o somente </FONT><FONT SIZE=2>pode-se dar quando comprovado, pelo contribuindo, que n&atilde;o transferir o &ocirc;nus </FONT><FONT SIZE=2>respectivo ao comprador dos bens (STJ, R. Esp. 13889&frasl;SP, Rel. Min. Am&eacute;rico </FONT><FONT SIZE=2>Luz, 2&ordf; Turma, DJ de 12.12.94, p&aacute;g. 34.337, a par de constatada a iliquidez do </FONT><FONT SIZE=2>c&aacute;lculo, impotente para se concluir de maneira diversa do c&aacute;lculo efetuado </FONT><FONT SIZE=2>pelo Contador de segundo grau, em face de desconsiderar o hist&oacute;rico de cada </FONT><FONT SIZE=2>guia de recolhimento, comportamento que, diferentemente do alegado pela </FONT><FONT SIZE=2>embargante, n&atilde;o comprova a qualidade de contribuinte do imposto.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o (fls. 115&frasl;116):</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. Trata-se de embargos de declara&ccedil;&atilde;o em face do venerando </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de fls. 90-92 que, sem discrep&acirc;ncia de votos, negou provimento ao </FONT><FONT SIZE=2>recurso, declarando que a repeti&ccedil;&atilde;o do ind&eacute;bito de adicional de imposto de </FONT><FONT SIZE=2>renda estadual &eacute; devido apenas ao contribuinte e n&atilde;o ao respons&aacute;vel </FONT><FONT SIZE=2>tribut&aacute;rio, ora insistindo a embargante, na exist&ecirc;ncia de omiss&otilde;es e </FONT><FONT SIZE=2>obscuridade no teor do julgado, na incorreta an&aacute;lise da classifica&ccedil;&atilde;o do tributo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os embargos merecem ser acolhidos em parte, para sanar a </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ocorrida, porquanto houve erro, uma vez que decidida a mat&eacute;ria </FONT><FONT SIZE=2>de restitui&ccedil;&atilde;o de imposto direto, lan&ccedil;ou-se em seu contexto cita&ccedil;&atilde;o indevida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por defini&ccedil;&atilde;o, prestam-se os embargos de declara&ccedil;&atilde;o a esclarecer </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade exsurgentes no teor do ac&oacute;rd&atilde;o, bem como </FONT><FONT SIZE=2>elucidar algum ponto em que deveria pronunciar-se o Tribunal, consoante </FONT><FONT SIZE=2>deflui da norma do art. 535, incisos I e II, do C&oacute;digo de Processo Civil, da&iacute; </FONT><FONT SIZE=2>reputar-se impotente, utilizando-se do meio processual em tela, para </FONT><FONT SIZE=2>rediscutir-se a mat&eacute;ria apontada no teor dos embargos, por sinal tarefa </FONT><FONT SIZE=2>efetivada em seu contexto, considerando-se os estreitos contornos que lhes </FONT><FONT SIZE=2>tra&ccedil;ou o legislador, malgrado conflitante co</FONT><FONT SIZE=2>m a tese esposada pelo </FONT><FONT SIZE=2>embargante o que, nem por isso, os torna incompletos,</FONT><FONT SIZE=2> exclu&iacute;dos, portanto, os </FONT><FONT SIZE=2>pressupostos de esclarecimento ou obscuridade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, ressente-se o decisum de contradi&ccedil;&atilde;o, a par de ter analisado </FONT><FONT SIZE=2>a</FONT><FONT SIZE=2> mat&eacute;ria de repeti&ccedil;&atilde;o de imposto direto &ndash; adicional de imposto de renda, </FONT><FONT SIZE=2>tendo, por&eacute;m, afirmado erroneamente tratar-se de imposto indireto; e para que </FONT><FONT SIZE=2>n&atilde;o traga interpr</FONT><FONT SIZE=2>eta&ccedil;&otilde;es indesej&aacute;veis, passo a dar nova reda&ccedil;&atilde;o ao seu </FONT><FONT SIZE=2>pen&uacute;ltimo par&aacute;grafo:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Enfim, tratando-se de imposto direto, sua restitui&ccedil;&atilde;o na totalidade, </FONT><FONT SIZE=2>somente teria cabimento se comprovado que a autora suportou o &ocirc;nus, ou se </FONT><FONT SIZE=2>devidamente autorizada pelo contribuinte de fato, quando recolhido pela autora </FONT><FONT SIZE=2>na qualidade de respons&aacute;vel tribut&aacute;ria (e n&atilde;o preenchimento err&ocirc;neo das </FONT><FONT SIZE=2>guias como se alega); a par de constatada a iliquidez do c&aacute;lculo, impotente </FONT><FONT SIZE=2>para se concluir de maneira diversa do c&aacute;lculo efetuado pelo Contador de </FONT><FONT SIZE=2>segundo grau, em face de desconsiderar o hist&oacute;rico de cada guia de </FONT><FONT SIZE=2>recolhimento, comportamento que, diferentemente do alegado pela </FONT><FONT SIZE=2>embargante, n&atilde;o comprova a qualidade de contribuinte do iMPOSTO.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>ACOLHEM-SE, ASSIM, PARCIALMENTE OS EMBARGOS.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; O PREQUESTIONAMENTO CONDI&Ccedil;&Atilde;O PR&Eacute;VIA ENSEJADORA </FONT><FONT SIZE=2>DA PR&Oacute;PRIA EXIST&Ecirc;NCIA DO RECURSO EXCEPCIONAL, POIS O </FONT><FONT SIZE=2>INCONFORMISMO DA RECORRENTE DEVE ESTAR LIGADO AO QUE, </FONT><FONT SIZE=2>PELO PRONUNCIAMENTO FINAL DO TRIBUNAL A QUO, FICOU DECIDIDO </FONT><FONT SIZE=2>CONTRA O SEU INTERESSE. PORTANTO, SENDO CONDI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>ADMISSIBILIDADE, QUANDO INSATISFEITO TORNA INCAB&Iacute;VEL O APELO </FONT><FONT SIZE=2>EXTREMO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A JURISPRUD&Ecirc;NCIA &Eacute; PAC&Iacute;FICA NESSE SENTIDO. CONFIRA-SE:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL &ndash; RECURSO ESPECIAL &ndash; INTERPOSI&Ccedil;&Atilde;O &ndash; </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE PREQUESTIONAMENTO &ndash; DIVERG&Ecirc;NCIA </FONT><FONT SIZE=2>JURISPRUDENCIAL INDEMONSTRADA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&Atilde;O H&Aacute; COMO SE DISCUTIR NO RECURSO ESPECIAL </FONT><FONT SIZE=2>MAT&Eacute;RIA SOBRE A QUAL O &Oacute;RG&Atilde;O JULGADOR A QUO N&Atilde;O </FONT><FONT SIZE=2>EMITIU QUALQUER JU&Iacute;ZO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A SIMPLES TRANSCRI&Ccedil;&Atilde;O DE EMENTAS, POR SI S&Oacute;, </FONT><FONT SIZE=2>N&Atilde;O BASTA PARA COMPROVA&Ccedil;&Atilde;O DA DIVERG&Ecirc;NCIA </FONT><FONT SIZE=2>JURISPRUDENCIAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- RECURSO N&Atilde;O CONHECIDO.&quot;(RESP 148.327&frasl;RJ, REL. </FONT><FONT SIZE=2>MIN. CID FLAQUER SCARTEZZINI, DJ 16&frasl;03&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PORTANTO, O JULGADO A QUO N&Atilde;O DECIDIU A </FONT><FONT SIZE=2>CONTROV&Eacute;RSIA &Agrave; LUZ DOS PRECEITOS APONTADOS COMO </FONT><FONT SIZE=2>VULNERADOS, O QUE, FATALMENTE, ATRAI A INCID&Ecirc;NCIA DAS </FONT><FONT SIZE=2>S&Uacute;MULAS 282 E 356, DO COLENDO SUPREMO TRIBUNAL </FONT><FONT SIZE=2>FEDERAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VALE ENFATIZAR QUE A DOUTRINA PREVALENTE &Eacute; QUE </FONT><FONT SIZE=2>A QUEST&Atilde;O FEDERAL TENHA SIDO SUSCITADA E RESOLVIDA </FONT><FONT SIZE=2>PELO TRIBUNAL A QUO, N&Atilde;O BASTANDO SIMplesmente aleg&aacute;-la </FONT><FONT SIZE=2>nesta inst&acirc;ncia. N&atilde;o tendo sido ventilados, pois, os dispositivos </FONT><FONT SIZE=2>federais no decis&oacute;rio recorrido, a omiss&atilde;o deveria ser prequestionada </FONT><FONT SIZE=2>no ju&iacute;zo de origem mediante embargos declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No trilhar desse entendimento, as palavras do em. Ministro Cesar </FONT><FONT SIZE=2>Rocha, desta Corte, &quot;s&oacute; se pode ter configurado o prequestionamento, </FONT><FONT SIZE=2>viabilizador do acesso a esta inst&acirc;ncia especial, quando os dispositivos legais </FONT><FONT SIZE=2>tidos como violados n&atilde;o s&oacute; hajam s</FONT><FONT SIZE=2>ido lan&ccedil;ados a debate no apelo ordin&aacute;rio, </FONT><FONT SIZE=2>mas que tamb&eacute;m tenham sido objeto de delibera&ccedil;&atilde;o colegiada. Anoto que </FONT><FONT SIZE=2>eventual omiss&atilde;o sequer despertou a agravante para o manejo dos embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o&quot; (AG 30.349-9&frasl;SP, DJU 13&frasl;08&frasl;93, p. 15763).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se argumente que a viola&ccedil;&atilde;o tenha surgido no pr&oacute;prio </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, os indispens&aacute;veis embargos de declara&ccedil;&atilde;o n&atilde;o fizeram nenhuma </FONT><FONT SIZE=2>refer&ecirc;ncia aos preceitos do C&oacute;digo de Processo Civil apontados no recurso </FONT><FONT SIZE=2>especial, nem apontou a recorrente, no bojo do especial, viola&ccedil;&atilde;o ao art. 535, </FONT><FONT SIZE=2>do mesmo estatuto adjetivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Corte Especial, deste Superior Tribunal de Justi&ccedil;a, em sess&atilde;o </FONT><FONT SIZE=2>realizada em data de 03 de junho de 1998, manifestou posicionamento no </FONT><FONT SIZE=2>sentido de que, mesmo quando a viola&ccedil;&atilde;o ocorra no pr&oacute;prio ac&oacute;rd&atilde;o, h&aacute; a </FONT><FONT SIZE=2>necessidade da oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o. N&atilde;o sendo os </FONT><FONT SIZE=2>mesmos interpostos, ressente-se o especial do imprescind&iacute;vel </FONT><FONT SIZE=2>prequestionamento. Confira-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. </FONT><FONT SIZE=2>PREQUESTIONAMENTO. NECESSIDADE. QUEST&Atilde;O FEDERAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; necess&aacute;ria a interposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o para se obter </FONT><FONT SIZE=2>o prequestionamento, possibilitando a abertura da via especial, mesmo que a </FONT><FONT SIZE=2>quest&atilde;o federal tenha surgido somente no julgamento perante a Corte de </FONT><FONT SIZE=2>origem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp 8.285&frasl;RJ, Rel. Min. Garcia Vieira, DJU 09&frasl;11&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, a quest&atilde;o relativa &agrave; ocorr&ecirc;ncia da preclus&atilde;o, ainda que </FONT><FONT SIZE=2>se argumente ter surgido com o pr&oacute;prio aresto recorrido, deveria ser </FONT><FONT SIZE=2>efetivamente deliberada pelo Tribunal a quo para dar margem &agrave; configura&ccedil;&atilde;o </FONT><FONT SIZE=2>do prequestionamento, requisito essencial para a interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por essa raz&atilde;o, curvando-me &agrave; orienta&ccedil;&atilde;o preconizada, adoto o </FONT><FONT SIZE=2>mesmo procedimento, pelo que conhe&ccedil;o do presente recurso de forma parcial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, as explana&ccedil;&otilde;es supradelineadas s&atilde;o suficientes para ensejar </FONT><FONT SIZE=2>o n&atilde;o conhecimento </FONT><FONT SIZE=2>do presente recurso em rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o das </FONT><FONT SIZE=2>normas dispostas no C&oacute;digo de Processo Civil (arts. 300</FONT><FONT SIZE=2>, 302, 303, 473 e </FONT><FONT SIZE=2>474).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Melhor sorte socorre a empresa recorrente no que diz respeito &agrave; </FONT><FONT SIZE=2>vulnera&ccedil;&atilde;o do art. 166, do CTN, o qual foi perfeitamente debatido e recebeu </FONT><FONT SIZE=2>delibera&ccedil;&atilde;o pela decis&atilde;o colegiada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria de fundo j&aacute; se encontra sedimentada no &acirc;mbito desta Casa </FONT><FONT SIZE=2>no sentido de fixar o entendimento que acolhe a tese de que a prova da </FONT><FONT SIZE=2>aus&ecirc;ncia de transla&ccedil;&atilde;o cogitada no art. 166, do CTN, s&oacute; se relaciona com </FONT><FONT SIZE=2>tributos que comportam a incorpora&ccedil;&atilde;o direta ao pre&ccedil;o, o que n&atilde;o &eacute; o caso do </FONT><FONT SIZE=2>Adicional de Imposto de Renda, julgado inconstitucional pelo Cole</FONT><FONT SIZE=2>ndo </FONT><FONT SIZE=2>Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confiram-se os julg</FONT><FONT SIZE=2>ados abaixo colacionados:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO. ADICIONAL DE </FONT><FONT SIZE=2>IMPOSTO DE RENDA. ART. 166, DO CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A prova da aus&ecirc;ncia da transla&ccedil;&atilde;o cogitada no art. 166 do </FONT><FONT SIZE=2>CTN s&oacute; se relaciona com tributos que comportam a incorpora&ccedil;&atilde;o </FONT><FONT SIZE=2>direta ao pre&ccedil;o, o que n&atilde;o &eacute; o caso do Adicional de Imposto de Renda </FONT><FONT SIZE=2>julgado inconstitucional pelo Colendo Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Nem todos os tributos, por sua pr&oacute;pria natureza, comportam </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo encargo financeiro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A identifica&ccedil;&atilde;o dos tributos que n&atilde;o comportam </FONT><FONT SIZE=2>transfer&ecirc;ncia de respectivo encargo financeiro dar-se-&aacute; com base em </FONT><FONT SIZE=2>crit&eacute;rios normativos hauridos do ordenamento posto e n&atilde;o em raz&otilde;es </FONT><FONT SIZE=2>de Ci&ecirc;ncia Econ&ocirc;mica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A transfer&ecirc;ncia a que se refere o art. 166 do CTN &eacute; a </FONT><FONT SIZE=2>transfer&ecirc;ncia jur&iacute;dica do encargo financeiro por agrega&ccedil;&atilde;o &agrave; rela&ccedil;&atilde;o </FONT><FONT SIZE=2>subjacente de natureza civil, comercial ou semelhante, vinculando as </FONT><FONT SIZE=2>partes (transferidor e destinat&aacute;rio da transfer&ecirc;ncia).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A natureza do tributo &eacute; fornecida pelo seu fato gerador </FONT><FONT SIZE=2>(aspecto material da hip&oacute;tese de incid&ecirc;ncia) portanto, na Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, no C&oacute;digo Tribut&aacute;rio e na legisla&ccedil;&atilde;o ordin&aacute;ria espec&iacute;fica e que </FONT><FONT SIZE=2>ser&atilde;o encontrados os elementos necess&aacute;rios &agrave; caracteriza&ccedil;&atilde;o do </FONT><FONT SIZE=2>crit&eacute;rio a ser utilizado nessa identifica&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Comportam transfer&ecirc;ncia:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6.1. tributos cujo fato gerador envolva uma dualidade de </FONT><FONT SIZE=2>sujeitos, ou seja, o fato gerador &eacute; uma opera&ccedil;&atilde;o, e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6.2. cujo contribuinte &eacute; pessoa que impulsiona o ciclo </FONT><FONT SIZE=2>econ&ocirc;mico, podendo transferir o encargo para o outro part&iacute;cipe do </FONT><FONT SIZE=2>mesmo fato gerador. (Marco Aur&eacute;lio Greco, in &quot;Repeti&ccedil;&atilde;o de Ind&eacute;bito </FONT><FONT SIZE=2>Tribut&aacute;rio &ndash; o IOF sobre Opera&ccedil;&otilde;es de C&acirc;mbio ou Importa&ccedil;&atilde;o de </FONT><FONT SIZE=2>Bens&quot;, citado por Lindemberg da Mota Silveira, pg. 77, Caderno de </FONT><FONT SIZE=2>Pesquisas Tribut&aacute;rias, Vol. 8, Editora Resenha Tribut&aacute;ria).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso especial provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 190356&frasl;SP, Rel. Min. Jos&eacute; Delgado, DJ de 22&frasl;03&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; ADICIONAL DO IMPOSTO DE RENDA &ndash; </FONT><FONT SIZE=2>REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO &ndash; REPASSE &ndash; PROVA &ndash; </FONT><FONT SIZE=2>DESNECESSIDADE &ndash; JUROS MORAT&Oacute;RIOS &ndash; TERMO INICIAL &ndash; </FONT><FONT SIZE=2>S&Uacute;MULA 188&frasl;STJ &ndash; CTN, ART. 166 &ndash; PRECEDENTES.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A repeti&ccedil;&atilde;o do adicional do imposto de renda indevidamente recolhido, </FONT><FONT SIZE=2>independe da prova do repasse ou n&atilde;o ao contribuinte de fato, por tratar-se de </FONT><FONT SIZE=2>tributo direto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os juros morat&oacute;rios s&atilde;o devidos a pa</FONT><FONT SIZE=2>rtir do tr&acirc;nsito em julgado da </FONT><FONT SIZE=2>senten&ccedil;a, conforme entendimento sumulado nesta Eg. Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido parcialmente.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 121544&frasl;RS, Rel. Min. Francisco Pe&ccedil;anha Martins, DJ </FONT><FONT SIZE=2>23.08.1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ADICIONAL DO IMPOSTO DE RENDA. LEI </FONT><FONT SIZE=2>9.751&frasl;88 DECLARADA INCONSTITUCIONAL. RESTITUI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>IND&Eacute;BITO. CTN, ARTS. 165, 166 E 167, PAR&Aacute;GRAFO &Uacute;NICO. S&Uacute;M. </FONT><FONT SIZE=2>546&frasl;STF. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS (ART. 20, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Em se cuidando de tributo direto, declarada a </FONT><FONT SIZE=2>inconstitucionalidade da lei que o instituiu, reconhecida a ilegalidade da </FONT><FONT SIZE=2>exa&ccedil;&atilde;o fiscal, &eacute; procedente o pedido de restitui&ccedil;&atilde;o do imposto </FONT><FONT SIZE=2>recolhido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Considerando tratar-se de tributo direto, desafei&ccedil;oa-se &agrave; </FONT><FONT SIZE=2>raz&atilde;o cogitar-se de prova algemada &agrave; transfer&ecirc;ncia, ou n&atilde;o, do &ocirc;nus </FONT><FONT SIZE=2>financeiro ao contribuinte de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Os juros morat&oacute;rios, em repeti&ccedil;&atilde;o de ind&eacute;bito, s&atilde;o contados </FONT><FONT SIZE=2>a partir do tr&acirc;nsito em julgado do t&iacute;tulo judicial (art. 167, par. &uacute;nico, </FONT><FONT SIZE=2>CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Talhada a motiva&ccedil;&atilde;o do julgado em circunst&acirc;ncias f&aacute;ticas, </FONT><FONT SIZE=2>exame reservado &agrave; soberania das inst&acirc;ncias ordin&aacute;rias, n&atilde;o se </FONT><FONT SIZE=2>divisando o extravasamento dos percentuais legalmente estabelecidos, </FONT><FONT SIZE=2>a via Especial &eacute; inadequada para o pleiteado reexame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A incompletude do ac&oacute;rd&atilde;o, for&ccedil;ando o prequestionamento </FONT><FONT SIZE=2>abre o p&oacute;rtico para ser arg&uuml;ida, na via Especial, contrariedade ou </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia ao art. 535, I e II, CPC, a fim de que, se provido, o </FONT><FONT SIZE=2>Tribunal &quot;a quo&quot; examine as disposi&ccedil;&otilde;es legais questionadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Precedentes jurisprudenciais iterativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso parcialmente provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 120674&frasl;RS, Rel. Min. Milton Luiz P</FONT><FONT SIZE=2>ereira, DJ </FONT><FONT SIZE=2>10.08.1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RI</FONT><FONT SIZE=2>O &ndash; ADICIONAL DO IMPOSTO DE RENDA &ndash; </FONT><FONT SIZE=2>REPETI&Ccedil;&Atilde;O &ndash; DESNECESSIDADE &ndash; PROVA &ndash; REPASSE &ndash; </FONT><FONT SIZE=2>CONTRIBUINTE DE FATO &ndash; ART. 166 CTN &ndash; JUROS MORAT&Oacute;RIOS </FONT><FONT SIZE=2>&ndash; TERMO INICIAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em se cuidando de tributo direto, a restitui&ccedil;&atilde;o do ind&eacute;bito recolhido a </FONT><FONT SIZE=2>t&iacute;tulo de adicional de imposto de renda, n&atilde;o depende da prova do n&atilde;o repasse </FONT><FONT SIZE=2>ao contribuinte de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia</FONT><FONT SIZE=2> desta egr&eacute;gia Corte j&aacute;</FONT><FONT SIZE=2> pacificou o entendimento de </FONT><FONT SIZE=2>que a incid&ecirc;ncia dos juros morat&oacute;rios &eacute; do tr&acirc;nsito em julgado da senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso parcialmente provido. Decis&atilde;o un&acirc;n</FONT><FONT SIZE=2>im</FONT><FONT SIZE=2>e.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 101056&frasl;RS, Rel. Min. Dem&oacute;crito Reinaldo, DJ</FONT><FONT SIZE=2> de 08.09.1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Enfim, a eg. Primeira Se&ccedil;&atilde;o, &agrave; unanimid</FONT><FONT SIZE=2>ade, por ocasi&atilde;o do </FONT><FONT SIZE=2>julgamento do EREsp n&ordm; 114.582&frasl;SP, relatado pelo em. Ministro Garcia Vieira, </FONT><FONT SIZE=2>e publicado no DJU de 21&frasl;08&frasl;2000, assentou o entendimento:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ADICIONAL DE IMPOSTO DE RENDA. </FONT><FONT SIZE=2>RESPONS&Aacute;VEL TRIBUT&Aacute;RIO. LEGITIMIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O respons&aacute;vel tribut&aacute;rio que recolheu o adicional de imposto de renda </FONT><FONT SIZE=2>tem legitimidade para pleitear sua restitui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tratando-se de tributo direto, que n&atilde;o comporta repercuss&atilde;o, &eacute; </FONT><FONT SIZE=2>inaplic&aacute;vel o CTN, art. 166.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, face &agrave;s raz&otilde;es supradelineadas, conhe&ccedil;o parcialmente do </FONT><FONT SIZE=2>recurso e, nessa parte, dou-lhe provimento para o fim de reconhecer, </FONT><FONT SIZE=2>unicamente, a viola&ccedil;&atilde;o ao art. 166, do CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Invertam-se os &ocirc;nus sucumbenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 486</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>