<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.160 - DF (2001&frasl;0086984-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:AD&Atilde;O LEOPOLDO JAERGER E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:IVO EVANGELISTA DE &Aacute;VILA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:EVERTON LOPES NUNES E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. IMPOSTO DE RENDA. VERBAS INDE</FONT></b><b><FONT SIZE=2>NIZAT&Oacute;RIAS. </FONT></b><b><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. AFASTAMENTO. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O prazo para que seja pleiteada a restitui&ccedil;&atilde;o de imposto de renda </FONT><FONT SIZE=2>incidente sobre valores referentes a verbas de car&aacute;ter indenizat&oacute;rio come&ccedil;a a </FONT><FONT SIZE=2>fluir decorridos 5 (cinco) anos, contados a partir da ocorr&ecirc;ncia do fato gerador, </FONT><FONT SIZE=2>acrescidos de mais um q&uuml;inq&uuml;&ecirc;nio, computados desde o termo final do prazo </FONT><FONT SIZE=2>atribu&iacute;do ao Fisco para verificar o quantum devido a t&iacute;tulo de tributo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O art. 20, do CPC, em seu &sect; 3&ordm;, determina que os honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios sejam fixados em um m&iacute;nimo de 10% (dez por cento) e um </FONT><FONT SIZE=2>m&aacute;ximo de 20% (vinte por cento) sobre o valor da condena&ccedil;&atilde;o. Fixa&ccedil;&atilde;o do </FONT><FONT SIZE=2>percentual de 10% (dez por cento) de verba honor&aacute;ria advocat&iacute;cia, sobre o </FONT><FONT SIZE=2>valor da condena&ccedil;&atilde;o, em raz&atilde;o da simplicidade da lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelos Autores com fulcro no </FONT><FONT SIZE=2>art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna vigente, contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>reconheceu a n&atilde;o incid&ecirc;ncia do Imposto de Renda sobre as verbas de </FONT><FONT SIZE=2>natureza indenizat&oacute;ria (f&eacute;rias, licen&ccedil;a-pr&ecirc;mio e abono-assiduidade n&atilde;o </FONT><FONT SIZE=2>gozados), em face de programa de demiss&atilde;o volunt&aacute;ria, incidindo a prescri&ccedil;&atilde;o </FONT><FONT SIZE=2>de 5 (cinco) anos, contados, retroativamente, a partir do ajuizamento da a&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirma-se que o v. Ac&oacute;rd&atilde;o negou vig&ecirc;ncia aos arts. 168, I, do CTN, e </FONT><FONT SIZE=2>20, &sect;&sect; 3&ordm; e 4&ordm;, do CPC, al&eacute;m de incorrer em diss&iacute;dio jurisprudencial sobre o </FONT><FONT SIZE=2>tema. Sustenta, ainda, que merece revis&atilde;o a fixa&ccedil;&atilde;o da verba honor&aacute;ria no </FONT><FONT SIZE=2>valor de 5% atribu&iacute;do &agrave; Fazenda P&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Merece prosperar a irresigna&ccedil;&atilde;o dos recorrentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A priori&quot;, investigo a alegada viola&ccedil;&atilde;o ao artigo 168, I, do CTN. Por </FONT><FONT SIZE=2>oportuno,&nbsp; transcrevo o seu enunciado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O direito de pleitear a restitui&ccedil;&atilde;o extingue-se com o decurso do prazo </FONT><FONT SIZE=2>de 5 (cinco) anos, contados:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; nas hip&oacute;teses dos incisos I e II, do art. 165, da data da extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; omissis.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da discuss&atilde;o &eacute; saber acerca do prazo decadencial </FONT><FONT SIZE=2>aplic&aacute;vel, para que seja intentada a a&ccedil;&atilde;o repetit&oacute;ria contra a Fazenda P&uacute;blica </FONT><FONT SIZE=2>objetivando o ressarcimento dos valores recolhidos a t&iacute;tulo de imposto de </FONT><FONT SIZE=2>renda incidente sobre as verbas indenizat&oacute;rias. Questiona-se, ainda, o termo </FONT><FONT SIZE=2>inicial para a sua contagem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; firme a jurisprud&ecirc;ncia do STJ que afirma n&atilde;o ser cab&iacute;vel o </FONT><FONT SIZE=2>recolhimento de imposto de renda sobre o pagamento de f&eacute;rias e </FONT><FONT SIZE=2>licen&ccedil;a-pr&ecirc;mio, conforme prev&ecirc;em as S&uacute;mulas n&ordm;s 125 e 136. Recentemente </FONT><FONT SIZE=2>foi editada a S&uacute;mula de n&ordm; 215, segundo a qual &quot;a indeniza&ccedil;&atilde;o recebida pela </FONT><FONT SIZE=2>ades&atilde;o a programa de incentivo &agrave; demiss&atilde;o volunt&aacute;ria n&atilde;o est&aacute; sujeita &agrave; </FONT><FONT SIZE=2>incid&ecirc;ncia do imposto de renda&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal entendimento foi embasado no disposto no art. 6&ordm;, V, da Lei </FONT><FONT SIZE=2>7713&frasl;88, segundo o qual est&atilde;o isentos do imposto de renda os rendimentos </FONT><FONT SIZE=2>percebidos pelas pessoas f&iacute;sicas, consistentes em indeniza&ccedil;&atilde;o e aviso pr&eacute;vio </FONT><FONT SIZE=2>pagos por despedida ou rescis&atilde;o de contrato de trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Adotando-se a Teoria Geral dos Impostos, realmente, o prazo </FONT><FONT SIZE=2>decadencial seria regulado nos termos do art. 168, I, do CTN, o qual prev&ecirc; 5 </FONT><FONT SIZE=2>(cinco) anos para o contribuinte que se ache lesado, invocar a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outra banda, o legislador sup&otilde;e a compatibilidade de quase todos </FONT><FONT SIZE=2>os tributos, pelo menos os mais importantes, com o lan&ccedil;amento por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o (imposto sobre a renda, sobre produtos industrializados, </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es especiais em geral, etc.), realizando na pr&aacute;tica uma transfer&ecirc;ncia </FONT><FONT SIZE=2>de custo das atividades da gest&atilde;o administrativa para o contribuinte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; falta de homologa&ccedil;&atilde;o, a decad&ecirc;ncia do direito de propor a a&ccedil;&atilde;o de </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito s&oacute; ocorre ap&oacute;s 5 (cinco) anos, contados a partir da </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, acrescidos de mais um q&uuml;inq&uuml;&ecirc;nio, computados </FONT><FONT SIZE=2>desde o termo final do prazo atribu&iacute;do ao Fisco, para verificar o quantum </FONT><FONT SIZE=2>devido a t&iacute;tulo de tributo, conforme jurisprud&ecirc;ncia firmada nesta Corte, mutatis </FONT><FONT SIZE=2>mutandis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Empr&eacute;stimo Compuls&oacute;rio. Restitui&ccedil;&atilde;o de Ind&eacute;bito. </FONT><FONT SIZE=2>Decad&ecirc;ncia. Prescri&ccedil;&atilde;o. Art. 168, I, CTN. Decreto-Lei 2.288&frasl;86.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Primeira Se&ccedil;&atilde;o, elidindo diverg&ecirc;ncias, ditou que, sendo o </FONT><FONT SIZE=2>empr&eacute;stimo compuls&oacute;rio sobre aquisi&ccedil;&atilde;o de combust&iacute;veis sujeito ao </FONT><FONT SIZE=2>lan&ccedil;amento por homologa&ccedil;&atilde;o, faltante este, o prazo decadencial s&oacute; come&ccedil;a a </FONT><FONT SIZE=2>fluir ap&oacute;s o decurso de cinco anos da ocorr&ecirc;ncia do fato gerador, somados </FONT><FONT SIZE=2>mais cinco anos, contados estes da homologa&ccedil;&atilde;o t&aacute;cita do lan&ccedil;amento. O </FONT><FONT SIZE=2>prazo prescricional definiu-se conforme a jurisprud&ecirc;ncia assentada pela </FONT><FONT SIZE=2>Primeira Se&ccedil;&atilde;o&frasl;STJ (EREsp's n&ordm;s 43.502 e 44.952).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes jurisprudenciais iterativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.&quot; (REsp n&ordm; 166468&frasl;SP, Rel. Min. Milton Luiz </FONT><FONT SIZE=2>Pereira, DJ de 24&frasl;08&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, os seguintes precedentes: REsp 168492, do qual fui </FONT><FONT SIZE=2>relator, DJ de 24&frasl;08&frasl;98, REsp 129927&frasl;SP, Rel. Min. Humberto Gomes de </FONT><FONT SIZE=2>Barros, DJ de 29&frasl;09&frasl;97, REsp 128794&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ </FONT><FONT SIZE=2>de 01&frasl;09&frasl;97, REsp 114.960&frasl;SP, Rel. Min. Milton Luiz Pereira, DJ de 02&frasl;06&frasl;97.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o obstante n&atilde;o ser este o meu ponto de vista pessoal, rendo-me, </FONT><FONT SIZE=2>entretanto, &agrave; jurisprud&ecirc;ncia assentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a prescri&ccedil;&atilde;o asseverada no </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o arestado, pelo que h&aacute; que se ter como procedente a </FONT><FONT SIZE=2>postula&ccedil;&atilde;o dos autores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O outro pedido do presente recurso &eacute; para que os honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios sejam fixados nos par&acirc;metros estatu&iacute;dos no art. 20, &sect; 3&ordm;, do </FONT><FONT SIZE=2>CPC, ou seja, entre 10% (dez por cento) e 20% (vinte por cento), em face de a </FONT><FONT SIZE=2>decis&atilde;o hostilizada t&ecirc;-los arbitrado em 5% (cinco por cento) sobre o valor da </FONT><FONT SIZE=2>condena&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O percentual de 5% (cinco por cento), arbitrado no decis&oacute;rio </FONT><FONT SIZE=2>impugnado, est&aacute; fora dos limites fixados no art. 20, &sect; 1&ordm;, do CPC, havendo, </FONT><FONT SIZE=2>pois, motivos legais de se lhe alterar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, o art. 20, do CPC, em seu &sect; 3&ordm;, determina que os </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios sejam fixados em um m&iacute;nimo de 10% (dez por cento) </FONT><FONT SIZE=2>e um m&aacute;ximo de 20% (vinte por cento) sobre o valor da condena&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este &eacute; o entendimento pac&iacute;fico desta Corte, conforme, dentre tantas, a </FONT><FONT SIZE=2>ementa do julgado a seguir reproduzida:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. FGTS. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT><FONT SIZE=2>HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O art. 20, do C&oacute;digo de Processo Civil, em seu par&aacute;grafo 3&ordm;, </FONT><FONT SIZE=2>determina que os honor&aacute;rios advocat&iacute;cios sejam fixados em um m&iacute;nimo de </FONT><FONT SIZE=2>10% (dez por cento) e em um m&aacute;ximo de 20% (vinte por cento) sobre o valor </FONT><FONT SIZE=2>da condena&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Fixa&ccedil;&atilde;o do percentual de 10% (dez por cento) de verba honor&aacute;ria </FONT><FONT SIZE=2>advocat&iacute;cia, sobre o valor da condena&ccedil;&atilde;o, em raz&atilde;o da simplicidade da lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.&quot; (REsp n&ordm; 169796&frasl;DF, desta relatoria, julgado em </FONT><FONT SIZE=2>04&frasl;02&frasl;1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, fixo o percentual de 10% (dez por cento) de verba honor&aacute;ria </FONT><FONT SIZE=2>advocat&iacute;cia, sobre o valor da condena&ccedil;&atilde;o, em raz&atilde;o da simplicidade da lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo que h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pelos recorrentes, face &agrave; </FONT><FONT SIZE=2>exist&ecirc;ncia de suportes legal e jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio </FONT><FONT SIZE=2>jurisprudencial das Egr&eacute;gias Primeira e Segunda Turmas do Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, n&atilde;o havendo, portanto, mais diss&iacute;dio a respeito da mat&eacute;ria, cabe-se </FONT><FONT SIZE=2>prover o Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 557, &sect; 1&ordm;, do CPC </FONT><FONT SIZE=2>(reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU </FONT><FONT SIZE=2>provimento ao recurso. &Ocirc;nus total da sucumb&ecirc;ncia pela parte recorrida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121577</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>