<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 228.268 - SC (1999&frasl;0077461-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CEREALISTA LUNARDI LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO PALUDO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NEUSA MOUR&Atilde;O LEITE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OS MESMOS </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>E m e n t a</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil e Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o. Prova de N&atilde;o Repercuss&atilde;o. Limites Percentuais. </FONT><FONT SIZE=2>Leis 7.787&frasl;89, 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Jurisprud&ecirc;ncia da Primeira Se&ccedil;&atilde;o uniformizou </FONT><FONT SIZE=2>entendimento favor&aacute;vel &agrave; compensa&ccedil;&atilde;o (EREsp. n&ordm; 98.446-RS - </FONT><FONT SIZE=2>Rel. Min. Ari Pargendler - julgado em 23.4.97).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. No caso de lan&ccedil;amento por homologa&ccedil;&atilde;o, agrega-se </FONT><FONT SIZE=2>que o prazo prescricional iniciou-se a partir da data do julgamento </FONT><FONT SIZE=2>do excelso Supremo, quando foram declaradas inconstitucionais </FONT><FONT SIZE=2>as express&otilde;es avulsos, aut&ocirc;nomos e administradores - 16.10.95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Em se cuidando de compensa&ccedil;&atilde;o de Contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>Previdenci&aacute;ria incidente sobre o pagamento de 'pr&oacute;-labore' dos </FONT><FONT SIZE=2>administradores, segurados avulsos e aut&ocirc;nomos, por submiss&atilde;o </FONT><FONT SIZE=2>&aacute; uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia datada pela Primeira Se&ccedil;&atilde;o </FONT><FONT SIZE=2>(EREsp. 168.469&frasl;SP), &eacute; desnecess&aacute;ria a prova algemada a n&atilde;o </FONT><FONT SIZE=2>transfer&ecirc;ncia do &ocirc;nus financeiro ao contribuinte de fato </FONT><FONT SIZE=2>(repercuss&atilde;o).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Reconhecido o direito &agrave; compensa&ccedil;&atilde;o, os valores </FONT><FONT SIZE=2>compens&aacute;veis at&eacute; a data das publica&ccedil;&otilde;es (Leis 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95) est&atilde;o resguardados dos limites percentuais fixados (art. </FONT><FONT SIZE=2>89, &sect; 3&deg;), enquanto que os cr&eacute;ditos remanescentes, cujos d&eacute;bitos </FONT><FONT SIZE=2>venceram-se posteriormente, sujeitam-se &agrave;quelas limita&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>no caso, por submiss&atilde;o &agrave; jurisprud&ecirc;ncia uniformizadora ditada </FONT><FONT SIZE=2>pela Corte Especial, adota-se o IPC, observando-se os mesmos </FONT><FONT SIZE=2>crit&eacute;rios at&eacute; a vig&ecirc;ncia da Lei n&ordm; 8.177&frasl;91 (art. 4&ordm;), quando emergiu </FONT><FONT SIZE=2>o INPC&frasl;IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Precedentes jurisprudenciais iterativos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Recursos n&atilde;o providos.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D e c i s &atilde; o</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recursos Especiais interpostos, com fundamento nas </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional </FONT><FONT SIZE=2>Federal da 4&ordf; Regi&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O SOCIAL SOBRE O </FONT><FONT SIZE=2>'PRO LABORE'. COMPENSA&Ccedil;&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1.N&atilde;o ocorrendo homologa&ccedil;&atilde;o expressa, a prescri&ccedil;&atilde;o </FONT><FONT SIZE=2>do direito de pleitear a restitui&ccedil;&atilde;o da contribui&ccedil;&atilde;o social ocorre em </FONT><FONT SIZE=2>dez anos, contados da ocorr&ecirc;ncia do fato gerador. Precedentes do </FONT><FONT SIZE=2>STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.Reconhecida a inconstitucionalidade do inciso I do </FONT><FONT SIZE=2>artigo 3&ordm; da Lei n&ordm; 7.787&frasl;89 e do inciso I do artigo 22 da Lei n&ordm; </FONT><FONT SIZE=2>8.212&frasl;91, relativa &agrave;s express&otilde;es 'aut&ocirc;nomos' e 'administradores' </FONT><FONT SIZE=2>ou 'empres&aacute;rios', cab&iacute;vel a compensa&ccedil;&atilde;o dos valores pagos </FONT><FONT SIZE=2>&agrave;quele t&iacute;tulo, com a contribui&ccedil;&atilde;o da mesma esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3.O disposto no &sect; 1&ordm; do artigo 89 da Lei n&ordm; 8.212&frasl;91, </FONT><FONT SIZE=2>n&atilde;o se aplica &agrave; contribui&ccedil;&atilde;o social sob exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4.Corre&ccedil;&atilde;o monet&aacute;ria na forma da S&uacute;mula 162 do STJ, </FONT><FONT SIZE=2>com a utiliza&ccedil;&atilde;o dos &iacute;ndices do BTN&frasl;INPC&frasl;UFIR e IPC, nos termos </FONT><FONT SIZE=2>da S&uacute;mula n&ordm; 37 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5.A inobserv&acirc;ncia de requisito formal n&atilde;o autoriza a </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o da nulidade quando manifesta a aus&ecirc;ncia de preju&iacute;zo &agrave; </FONT><FONT SIZE=2>parte suscitante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6.Na compensa&ccedil;&atilde;o de tributos n&atilde;o incidem juros de </FONT><FONT SIZE=2>mora, mas cabem juros equivalentes &agrave; SELIC, na forma do &sect; 4&ordm; do </FONT><FONT SIZE=2>artigo 39 da Lei n&ordm; 9.250&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7.Aplica-se o limite de 25% ou 30% por m&ecirc;s de </FONT><FONT SIZE=2>compet&ecirc;ncia, se o d&eacute;bito previdenci&aacute;rio a ser compensado surgiu </FONT><FONT SIZE=2>na vig&ecirc;ncia das Leis n&ordm; 9.032 e 9.129, ambas de 1995.&quot; (fl. 143)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O INSS insurgiu-se, alegando que a prescri&ccedil;&atilde;o seria q&uuml;inq&uuml;enal, nos </FONT><FONT SIZE=2>termos dos artigos 88, da Lei 8.212&frasl;91, 1&ordm;, do Decreto 20.910&frasl;32, e 165, I, do CTN. </FONT><FONT SIZE=2>Afirmou, ainda, que necess&aacute;ria a prova de n&atilde;o repasse dos encargos, apontando </FONT><FONT SIZE=2>ofensa aos artigos 166, do CTN, e 89, &sect; 1&ordm;, da Lei 8.212&frasl;91. Aduziu que invi&aacute;vel a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o (arts. 66, &sect; 1&ordm;, da Lei 8.383&frasl;91), bem como a corre&ccedil;&atilde;o monet&aacute;ria pelo </FONT><FONT SIZE=2>IPC. Por fim, asseverou que violado o artigo 167, do CTN, pois os juros morat&oacute;rios </FONT><FONT SIZE=2>s&oacute; seriam devidos a partir do tr&acirc;nsito em julgado da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O contribuinte, por sua vez, afirmou a impossibilidade de aplica&ccedil;&atilde;o das </FONT><FONT SIZE=2>limita&ccedil;&otilde;es &agrave; compensa&ccedil;&atilde;o, institu&iacute;das pelas Leis 9.032&frasl;95 e 9.124&frasl;95, quando o fato </FONT><FONT SIZE=2>gerador fosse a ela anterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, vieram os autos a esta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aberto o p&oacute;rtico para o exame, anota-se que, na esp&eacute;cie, ganha </FONT><FONT SIZE=2>repercuss&atilde;o sublinhar que a pretens&atilde;o tem por vertente, basicamente, a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o (art. 66, Lei n&ordm; 8.383&frasl;91), tendo por raz&atilde;o valores recolhidos a t&iacute;tulo </FONT><FONT SIZE=2>de contribui&ccedil;&atilde;o previdenci&aacute;ria (art. 3&ordm;, I, Lei n&ordm; 7.787&frasl;89, e art. 22, I, Lei n&ordm; 8.212&frasl;91), </FONT><FONT SIZE=2>exig&ecirc;ncia suspensa no s&iacute;tio da inconstitucionalidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa perspectiva, inicialmente, alinhei-me &agrave; compreens&atilde;o </FONT><FONT SIZE=2>preponderante na Primeira Turma, contr&aacute;ria &agrave; compensa&ccedil;&atilde;o. Todavia, com maior </FONT><FONT SIZE=2>empenho e sucesso, foram arvorados fundamentos favor&aacute;veis ao contribuinte, </FONT><FONT SIZE=2>amoldados &agrave; sustenta&ccedil;&atilde;o lineada, inicialmente, pelo eminente Ministro Ari </FONT><FONT SIZE=2>Pargendler, entre outros precedentes, por exemplo, no REsp. 97.984-SC (in DJU de </FONT><FONT SIZE=2>29.10.96).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Demais disso, verificada a diverg&ecirc;ncia entre os julgados da Primeira e </FONT><FONT SIZE=2>Segunda Turmas, a egr&eacute;gia Primeira Se&ccedil;&atilde;o perfilou entendimento prestigiando a </FONT><FONT SIZE=2>possibilidade de compensa&ccedil;&atilde;o, inter alia, assim:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No &acirc;mbito administrativo, a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias vincendas com valores pagos em </FONT><FONT SIZE=2>fun&ccedil;&atilde;o da remunera&ccedil;&atilde;o de aut&ocirc;nomos e administradores ficou </FONT><FONT SIZE=2>prejudicada pela Circular n&ordm; (01.600.0) 40, de 23&frasl;06&frasl;94, </FONT><b><FONT SIZE=2>in verbis</FONT></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'Ref.: Memo INSS&frasl;PG&frasl;N&ordm; 246, de 22 de junho de 1994.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1 - Em face da decis&atilde;o do Supremo Tribunal Federal, </FONT><FONT SIZE=2>prolatada no Recurso Extraordin&aacute;rio n&ordm; 166.772-9&frasl;210, de </FONT><FONT SIZE=2>12.05.94, declarando a inconstitucionalidade da express&atilde;o </FONT><FONT SIZE=2>'aut&ocirc;nomos e administradores' contida no inciso I do art. 3&ordm; da Lei </FONT><FONT SIZE=2>n&ordm; 7.787, de 30.06.89, e em fun&ccedil;&atilde;o da nova manifesta&ccedil;&atilde;o da </FONT><FONT SIZE=2>Procuradoria-Geral do INSS, exarada no expediente referenciado, </FONT><FONT SIZE=2>cuja c&oacute;pia anexamos, esclarecemos que dever&atilde;o ser adotados os </FONT><FONT SIZE=2>seguintes procedimento:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) enquanto n&atilde;o for determinada a suspens&atilde;o da </FONT><FONT SIZE=2>executoriedade do inciso I do art. 3&ordm; da Lei n&ordm; 7.787&frasl;89, pelo </FONT><FONT SIZE=2>Senado Federal, ou n&atilde;o houver decis&atilde;o do Supremo Tribunal </FONT><FONT SIZE=2>Federal que o declare inconstitucional, por via de a&ccedil;&atilde;o direta, </FONT><FONT SIZE=2>dever&aacute; a fiscaliza&ccedil;&atilde;o continuar a apurar a contribui&ccedil;&atilde;o incidente </FONT><FONT SIZE=2>sobre a remunera&ccedil;&atilde;o paga ou creditada aos aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores e, quando for o caso, efetuar o lan&ccedil;amento do </FONT><FONT SIZE=2>d&eacute;bito, que dever&aacute; ser procedido, todavia, em NFLD &agrave; parte;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) dever&atilde;o ser emitidas as DN nas NFLD que se </FONT><FONT SIZE=2>encontrarem pendentes dessa provid&ecirc;ncia;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) dever&atilde;o ser encaminhados &agrave;s JR&frasl;CRPS as NFLD as </FONT><FONT SIZE=2>quais foi interposto recurso, bem como ser&atilde;o enviadas &agrave; </FONT><FONT SIZE=2>Procuradoria as NFLD que n&atilde;o tiverem interposi&ccedil;&atilde;o do recurso;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) quaisquer pedidos de restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>import&acirc;ncias j&aacute; recolhidas ao INSS somente ser&atilde;o admiss&iacute;veis </FONT><FONT SIZE=2>pela via judicial;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2 - O presente expediente torna sem efeito o </FONT><FONT SIZE=2>Memo-Circular n&ordm; 01.600.0&frasl;38&frasl;94' (Mapa Fiscal n&ordm; 27&frasl;94, p. </FONT><FONT SIZE=2>428&frasl;94).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O instituto da compensa&ccedil;&atilde;o &eacute; origin&aacute;rio do direito </FONT><FONT SIZE=2>privado, cuja defini&ccedil;&atilde;o, conte&uacute;do e alcance, nos termos do artigo </FONT><FONT SIZE=2>109 do C&oacute;digo Tribut&aacute;rio Nacional, devem ser respeitados pela lei </FONT><FONT SIZE=2>tribut&aacute;ria. N&atilde;o se compreenderia, nessa linha, que, impondo tal </FONT><FONT SIZE=2>exig&ecirc;ncia &agrave;s demais leis,&nbsp; o C&oacute;digo Tribut&aacute;rio Nacional fosse </FONT><FONT SIZE=2>adotar, no seu pr&oacute;prio texto, outro conceito para a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>em mat&eacute;ria tribut&aacute;ria. Por isso, ou a compensa&ccedil;&atilde;o prevista no </FONT><FONT SIZE=2>artigo 66 da Lei n&ordm; 8.383, de 1991, tem a mesma natureza da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o prevista nos artigos 156, II e 170 do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional, ou aquela n&atilde;o pode subsistir em raz&atilde;o da </FONT><FONT SIZE=2>contrariedade a este diploma legal, que tem for&ccedil;a de lei </FONT><FONT SIZE=2>complementar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que parece dar &agrave; compensa&ccedil;&atilde;o em mat&eacute;ria tribut&aacute;ria </FONT><FONT SIZE=2>um perfil diferente &eacute; resultado do contexto da discuss&atilde;o, a qual se </FONT><FONT SIZE=2>trava em torno de valores que devem ser creditados no &acirc;mbito de </FONT><FONT SIZE=2>um lan&ccedil;amento por homologa&ccedil;&atilde;o. Nesse regime, o contribuinte </FONT><FONT SIZE=2>identifica o fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria, calcula o montante </FONT><FONT SIZE=2>do tributo devido e antecipa o respectivo pagamento (CTN, art. </FONT><FONT SIZE=2>150), nesse sentido de que recolhe o tributo antes da constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>do cr&eacute;dito tribut&aacute;rio pela autoridade administrativa. Quid, se ele </FONT><FONT SIZE=2>tem cr&eacute;ditos contra a Fazenda P&uacute;blica? Nesse caso, ao inv&eacute;s de </FONT><FONT SIZE=2>recolher o tributo, o contribuinte registra o cr&eacute;dito na escrita, </FONT><FONT SIZE=2>anulando o d&eacute;bito correspondente. Numa hip&oacute;tese&nbsp; como na outra </FONT><FONT SIZE=2>- vale dizer, a da antecipa&ccedil;&atilde;o do pagamento, bem assim a do </FONT><FONT SIZE=2>registro do cr&eacute;dito - o procedimento tem car&aacute;ter prec&aacute;rio, valendo </FONT><FONT SIZE=2>at&eacute; a respectiva revis&atilde;o, para cujo efeito a Fazenda P&uacute;blica tem o </FONT><FONT SIZE=2>prazo de 5 (cinco) anos (CTN, art. 150, &sect; 4&ordm;). O pagamento ou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o, propriamente, enquanto hip&oacute;teses de extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio, s&oacute; ser&atilde;o reconhecidos por meio da homologa&ccedil;&atilde;o </FONT><FONT SIZE=2>formal do procedimento ou depois de decorrido o prazo legal para </FONT><FONT SIZE=2>a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, ou de diferen&ccedil;as deste (CTN, </FONT><FONT SIZE=2>art. 156, incisos VII e II, respectivamente). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O procedimento do lan&ccedil;amento por homologa&ccedil;&atilde;o &eacute; de </FONT><FONT SIZE=2>natureza administrativa, n&atilde;o podendo o juiz fazer as vezes desta. </FONT><FONT SIZE=2>Nessa hip&oacute;tese, est&aacute;-se diante de uma compensa&ccedil;&atilde;o por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o da autoridade fazend&aacute;ria. Ao inv&eacute;s de antecipar o </FONT><FONT SIZE=2>pagamento do tributo, o contribuinte registra na escrita fiscal o </FONT><FONT SIZE=2>cr&eacute;dito opon&iacute;vel &agrave; Fazenda P&uacute;blica, recolhendo apenas o saldo </FONT><FONT SIZE=2>eventualmente devido. A homologa&ccedil;&atilde;o subseq&uuml;ente, se for o caso, </FONT><FONT SIZE=2>corresponde &agrave; constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio e, nessa </FONT><FONT SIZE=2>modalidade de lan&ccedil;amento fiscal, com sua concomitante extin&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo efeito de pagamento que isso implica. O juiz n&atilde;o pode, nessa </FONT><FONT SIZE=2>atividade, substituir-se &agrave; autoridade administrativa. Bem por isso, a </FONT><FONT SIZE=2>Egr&eacute;gia 2&ordf; Turma deste Tribunal nunca deferiu pedidos de </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o no sentido pr&oacute;prio, vale dizer, com efeito de </FONT><FONT SIZE=2>quita&ccedil;&atilde;o, mesmo quando os cr&eacute;ditos e d&eacute;bitos tenham sido </FONT><FONT SIZE=2>apurados judicialmente atrav&eacute;s de per&iacute;cia. Acolheu, no entanto, </FONT><FONT SIZE=2>parcialmente, tais pedidos, para arredar o que a Administra&ccedil;&atilde;o p&ocirc;s </FONT><FONT SIZE=2>arbitrariamente como &oacute;bice &agrave; compensa&ccedil;&atilde;o em mat&eacute;ria tribut&aacute;ria, </FONT><FONT SIZE=2>por exemplo, reconhecendo a compensabilidade entre valores </FONT><FONT SIZE=2>recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores e valores devidos &agrave; conta da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios, bem assim declarando </FONT><FONT SIZE=2>que a corre&ccedil;&atilde;o monet&aacute;ria do que foi indebitamente pago antes de </FONT><FONT SIZE=2>1&ordm; de janeiro de 1992 tamb&eacute;m incide desde a data do desembolso; </FONT><FONT SIZE=2>ainda, que o procedimento do lan&ccedil;amento por homologa&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>depende de solicita&ccedil;&atilde;o pr&eacute;via &agrave; autoridade administrativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Qual &eacute; a natureza dos valores recolhidos </FONT><FONT SIZE=2>indevidamente? Eles n&atilde;o t&ecirc;m a natureza de imposto nem a de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o; s&atilde;o valores exigidos indevidamente - esta sua </FONT><FONT SIZE=2>qualifica&ccedil;&atilde;o, independentemente de qual seja o c&oacute;digo utilizado </FONT><FONT SIZE=2>para a respectiva arrecada&ccedil;&atilde;o, mas seu recolhimento se deu como </FONT><FONT SIZE=2>se fossem devidos a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria para </FONT><FONT SIZE=2>aut&ocirc;nomos e administradores e, para o efeito de compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>devem ser considerados assim.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores e a contribui&ccedil;&atilde;o previdenci&aacute;ria sobre a folha de </FONT><FONT SIZE=2>sal&aacute;rios s&atilde;o da mesma esp&eacute;cie tribut&aacute;ria nos termos do artigo 66 </FONT><FONT SIZE=2>da Lei n&ordm; 8.383, de 1991. Agora, essa conclus&atilde;o n&atilde;o vale para a </FONT><FONT SIZE=2>Contribui&ccedil;&atilde;o Social sobre o Lucro (outro fato gerador), para as </FONT><FONT SIZE=2>Contribui&ccedil;&otilde;es Sociais (fato gerador diverso), para a Contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>para o PIS (destina&ccedil;&atilde;o diferente) e, muito menos, para os </FONT><FONT SIZE=2>impostos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A compensa&ccedil;&atilde;o, nos tributos lan&ccedil;ados por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, independe de pedido &agrave; Administra&ccedil;&atilde;o. A lei n&atilde;o </FONT><FONT SIZE=2>prev&ecirc; esse procedimento, que de resto sujeitaria o contribuinte aos </FONT><FONT SIZE=2>recolhimentos dos tributos devidos enquanto a Administra&ccedil;&atilde;o n&atilde;o </FONT><FONT SIZE=2>se manifestasse a respeito. A corre&ccedil;&atilde;o monet&aacute;ria do ind&eacute;bito se d&aacute; </FONT><FONT SIZE=2>a partir do recolhimento indevido. A limita&ccedil;&atilde;o da atualiza&ccedil;&atilde;o do </FONT><FONT SIZE=2>cr&eacute;dito frustraria as finalidades da compensa&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Voto, por isso, no sentido de acolher os embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia para declarar que os valores recolhidos como </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria para aut&ocirc;nomos e administradores s&atilde;o </FONT><FONT SIZE=2>compens&aacute;veis com os valores devidos a t&iacute;tulo de contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios; assegurados, </FONT><FONT SIZE=2>evidentemente, &agrave; Administra&ccedil;&atilde;o P&uacute;blica, a fiscaliza&ccedil;&atilde;o e controle </FONT><FONT SIZE=2>do procedimento efetivo de compensa&ccedil;&atilde;o&quot; (EREsp. 98.446&frasl;RS - </FONT><FONT SIZE=2>Rel. Min. Ari Pargendler - 1&ordf; Se&ccedil;&atilde;o - julgado em 23.4.97).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Eis a ementa do julgado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Compensa&ccedil;&atilde;o. 1. Tributos Lan&ccedil;ados Por </FONT><FONT SIZE=2>Homologa&ccedil;&atilde;o. A&ccedil;&atilde;o Judicial. Nos tributos sujeitos ao regime do </FONT><FONT SIZE=2>lan&ccedil;amento por homologa&ccedil;&atilde;o (CTN, art. 150), a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>constitui um incidente desse procedimento, no qual o sujeito </FONT><FONT SIZE=2>passivo da obriga&ccedil;&atilde;o tribut&aacute;ria, ao inv&eacute;s de antecipar o </FONT><FONT SIZE=2>pagamento, registra na escrita fiscal o cr&eacute;dito opon&iacute;vel &agrave; Fazenda, </FONT><FONT SIZE=2>que tem cinco anos, contados do fato gerador, para a respectiva </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o (CTN, art. 150, &sect; 4&ordm;); esse procedimento tem </FONT><FONT SIZE=2>natureza administrativa, mas o juiz pode, independentemente do </FONT><FONT SIZE=2>tipo da a&ccedil;&atilde;o, declarar que o cr&eacute;dito &eacute; compens&aacute;vel, decidindo </FONT><FONT SIZE=2>desde logo os crit&eacute;rios da compensa&ccedil;&atilde;o (v.g., data do in&iacute;cio da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria). 2. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. A contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria para aut&ocirc;nomos e administradores, institu&iacute;da pela </FONT><FONT SIZE=2>Lei n&ordm; 7.787&frasl;89 e modificada pela Lei n&ordm; 8.212&frasl;91, foi declarada </FONT><FONT SIZE=2>inconstitucional (RE 166.772-RS e ADIn 1.102-DF); os valores </FONT><FONT SIZE=2>recolhidos a esse t&iacute;tulo s&atilde;o compens&aacute;veis com contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a folha de sal&aacute;rios. Embargos de diverg&ecirc;ncia </FONT><FONT SIZE=2>acolhidos.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, teimar com afirma&ccedil;&atilde;o contr&aacute;ria, na verdade, seria </FONT><FONT SIZE=2>perpetuar situa&ccedil;&atilde;o j&aacute; resolvida pela jurisprud&ecirc;ncia fincada pela Primeira Se&ccedil;&atilde;o, com </FONT><FONT SIZE=2>preju&iacute;zo &agrave;s partes e desconsidera&ccedil;&atilde;o &agrave; instrumentalidade do processo, ensejando </FONT><FONT SIZE=2>novos recursos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, depara-se com quest&atilde;o conhecida &ndash; prazo prescricional </FONT><FONT SIZE=2>- incontrastadamente, sujeita-se ao prazo q&uuml;inq&uuml;enal para a cobran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa compreens&atilde;o teve repercuss&atilde;o na jurisprud&ecirc;ncia deste Tribunal; </FONT><FONT SIZE=2>p. ex.:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I - Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. </FONT><FONT SIZE=2>Trabalhadores Aut&ocirc;nomos e Administradores. Lei 7.787&frasl;89. </FONT><FONT SIZE=2>Inconstitucionalidade. Parcelas Recolhidas Indevidamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Compensa&ccedil;&atilde;o. Possibilidade, independentemente da </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o da liquidez e certeza do cr&eacute;dito, pela via do </FONT><FONT SIZE=2>autolan&ccedil;amento, a teor da jurisprud&ecirc;ncia da Casa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Prescri&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- 'O prazo prescricional de cinco anos para a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o ou cobran&ccedil;a do cr&eacute;dito correspondente &agrave; </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria, recolhidas indevidamente sobre a </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o dos trabalhadores avulsos, aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores s&oacute; come&ccedil;a a fluir da data da decis&atilde;o do Supremo </FONT><FONT SIZE=2>Tribunal Federal na ADIN n&ordm; 1.102-2-DF (16&frasl;10&frasl;95). O prazo </FONT><FONT SIZE=2>decadencial s&oacute; come&ccedil;a a correr ap&oacute;s decorridos cinco anos da </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, somados mais cinco anos.' (REsp </FONT><FONT SIZE=2>155.163&frasl;PR, DJ de 09&frasl;03&frasl;1998, dentre v&aacute;rios outros).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Compensa&ccedil;&atilde;o - Corre&ccedil;&atilde;o Monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Em tema de compensa&ccedil;&atilde;o, a corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>segundo reiterado entendimento do STJ, deve ser calculada tendo </FONT><FONT SIZE=2>como indexador o IPC, para o per&iacute;odo de mar&ccedil;o&frasl;90 a janeiro&frasl;91; o </FONT><FONT SIZE=2>INPC, relativamente ao de fevereiro&frasl;91 a dezembro&frasl;91; e, com </FONT><FONT SIZE=2>base na UFIR, a partir de janeiro de 1992. O &iacute;ndice de janeiro de </FONT><FONT SIZE=2>1989 &eacute; de 42,72% (REsp. 43.055-0-SP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Compensa&ccedil;&atilde;o &ndash; Juros &ndash; Taxa SELIC - Incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Incid&ecirc;ncia de juros equivalentes a taxa SELIC, a partir </FONT><FONT SIZE=2>de 01&frasl;01&frasl;1996 (&sect; 4&ordm; do art.39, da Lei 9.250&frasl;95).&quot; (REsp </FONT><FONT SIZE=2>197.723-DF, Rel. Humberto Gomes de Barros, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU 29.11.99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como Relator, com largo espectro sobre a prescri&ccedil;&atilde;o, a respeito do </FONT><FONT SIZE=2>tema assim decidi:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Empr&eacute;stimo Compuls&oacute;rio - Restitui&ccedil;&atilde;o de </FONT><FONT SIZE=2>Ind&eacute;bito - Decad&ecirc;ncia - Prescri&ccedil;&atilde;o - Artigo 168, I, CTN - </FONT><FONT SIZE=2>Decreto-Lei 2.288&frasl;86.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Primeira Se&ccedil;&atilde;o, elidindo diverg&ecirc;ncias, ditou que, </FONT><FONT SIZE=2>sendo o empr&eacute;stimo compuls&oacute;rio sobre aquisi&ccedil;&atilde;o de combust&iacute;veis </FONT><FONT SIZE=2>sujeito ao lan&ccedil;amento por homologa&ccedil;&atilde;o, faltante este, o prazo </FONT><FONT SIZE=2>decadencial s&oacute; come&ccedil;a a fluir ap&oacute;s o decurso de cinco anos da </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador, somados mais cinco&nbsp; anos, contados </FONT><FONT SIZE=2>estes da homologa&ccedil;&atilde;o t&aacute;cita do lan&ccedil;amento. O prazo prescricional </FONT><FONT SIZE=2>tem por termo inicial a data da declara&ccedil;&atilde;o de inconstitucionalidade </FONT><FONT SIZE=2>da lei em que se fundamentou o gravame (EREsp n&ordm;s 43.502 e </FONT><FONT SIZE=2>44.952).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes jurisprudenciais iterativos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.&quot; (Resp 209.365-BA, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>3.11.99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Demais, no caso de lan&ccedil;amento por homologa&ccedil;&atilde;o, agrega-se que o </FONT><FONT SIZE=2>prazo prescricional iniciou-se a partir da data do julgamento no excelso Supremo, </FONT><FONT SIZE=2>quando foram declaradas inconstitucionais as express&otilde;es avulsos, aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores - 16.10.95 - (REsps n&ordm;s 136.687, 137.367 e 132.438).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Noutro eito, alinha-se que, quanto &agrave; aplica&ccedil;&atilde;o do artigo 89, &sect; 1&ordm;, Lei </FONT><FONT SIZE=2>8.212&frasl;91, inicialmente, depreende-se que n&atilde;o existe resist&ecirc;ncia &agrave; compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>cingindo-se o lit&iacute;gio &agrave; necessidade, ou n&atilde;o, de ser comprovada a repercuss&atilde;o (art. </FONT><FONT SIZE=2>166, CTN). Nesse ponto, ap&oacute;s acesa diverg&ecirc;ncia entre as Primeira e Segunda </FONT><FONT SIZE=2>Turmas, a egr&eacute;gia Primeira Se&ccedil;&atilde;o assentou compreens&atilde;o uniformizadora, com o </FONT><FONT SIZE=2>seguinte resumo da fundamenta&ccedil;&atilde;o do julgado :</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. Art. 3&ordm;, I, da Lei </FONT><FONT SIZE=2>n&ordm; 7.787&frasl;89, e Art. 22, I da Lei n&ordm; 8.212&frasl;91. aut&ocirc;nomos, </FONT><FONT SIZE=2>Empregadores e Avulsos. Compensa&ccedil;&atilde;o. Transfer&ecirc;ncia de </FONT><FONT SIZE=2>Encargo Financeiro. Art. 166, do CTN. Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 </FONT><FONT SIZE=2>e 9.129&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, em </FONT><FONT SIZE=2>sede de embargos de diverg&ecirc;ncia, pacificou o entendimento para </FONT><FONT SIZE=2>acolher a tese de que o art. 66, da Lei n&ordm; 8.383&frasl;91, em sua </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao contribuinte efetuar, via </FONT><FONT SIZE=2>autolan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos cuja exig&ecirc;ncia foi </FONT><FONT SIZE=2>indevida ou inconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Tributos que comportem, por sua natureza, </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo encargo financeiro s&atilde;o somente </FONT><FONT SIZE=2>aqueles em rela&ccedil;&atilde;o aos quais a pr&oacute;pria lei estabele&ccedil;a dita </FONT><FONT SIZE=2>transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Somente em casos assim aplica-se a regra do art. </FONT><FONT SIZE=2>166, do C&oacute;digo Tribut&aacute;rio nacional, pois a natureza, a que se </FONT><FONT SIZE=2>reporta tal dispositivo legal, s&oacute; pode ser a jur&iacute;dica, que &eacute; </FONT><FONT SIZE=2>determinada pela lei correspondente e n&atilde;o por meras </FONT><FONT SIZE=2>circunst&acirc;ncias econ&ocirc;micas que podem estar, ou n&atilde;o, presentes, </FONT><FONT SIZE=2>sem que se disponha de um crit&eacute;rio seguro para saber quando se </FONT><FONT SIZE=2>deu, e quando n&atilde;o se deu, aludida transfer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Na verdade, o art. 166, do CTN, cont&eacute;m refer&ecirc;ncia </FONT><FONT SIZE=2>bem clara ao fato de que deve haver pelo int&eacute;rprete sempre, em </FONT><FONT SIZE=2>casos de repeti&ccedil;&atilde;o de ind&eacute;bito, identifica&ccedil;&atilde;o se o tributo, por sua </FONT><FONT SIZE=2>natureza, comporta a transfer&ecirc;ncia do respectivo encargo </FONT><FONT SIZE=2>financeiro para terceiro ou n&atilde;o, quando a lei, expressamente, n&atilde;o </FONT><FONT SIZE=2>determina que o pagamento da exa&ccedil;&atilde;o &eacute; feito por terceiro, como &eacute; </FONT><FONT SIZE=2>o caso do ICMS e do IPI. a prova a ser exigida na primeira situa&ccedil;&atilde;o </FONT><FONT SIZE=2>deve ser aquela do poder tributante. Nos casos em que a lei </FONT><FONT SIZE=2>expressamente determina que o terceiro assumiu o encargo, </FONT><FONT SIZE=2>necessidade h&aacute;, de modo absoluto, que esse terceiro conceda </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o para a repeti&ccedil;&atilde;o de ind&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. A contribui&ccedil;&atilde;o previdenci&aacute;ria examinada &eacute; de </FONT><FONT SIZE=2>natureza direta. Apresenta-se com essa caracter&iacute;stica porque a </FONT><FONT SIZE=2>sua exig&ecirc;ncia se concentra, unicamente, na pessoa de quem a </FONT><FONT SIZE=2>recolhe, no caso, uma empresa que assume a condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>contribuinte de fato e de direito. A primeira condi&ccedil;&atilde;o &eacute; assumida </FONT><FONT SIZE=2>porque arca com o &ocirc;nus financeiro imposto pelo tributo; a segunda, </FONT><FONT SIZE=2>caracteriza-se porque &eacute; a respons&aacute;vel pelo cumprimento de todas </FONT><FONT SIZE=2>as obriga&ccedil;&otilde;es, quer as principais, quer as acess&oacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Em conseq&uuml;&ecirc;ncia, o fen&ocirc;meno da substitui&ccedil;&atilde;o legal </FONT><FONT SIZE=2>no cumprimento da obriga&ccedil;&atilde;o, do contribuinte de fato pelo </FONT><FONT SIZE=2>contribuinte de direito, n&atilde;o ocorre na exig&ecirc;ncia do pagamento das </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es previdenci&aacute;rias quanto &aacute; parte da responsabilidade </FONT><FONT SIZE=2>das empresas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. A repeti&ccedil;&atilde;o do ind&eacute;bito e a compensa&ccedil;&atilde;o da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o questionada podem ser assim deferidas, sem a </FONT><FONT SIZE=2>exig&ecirc;ncia da repercuss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. Embargos de Diverg&ecirc;ncia rejeitados.&quot; (EREsp </FONT><FONT SIZE=2>168.469-SP, Rel. p&frasl; ac&oacute;rd&atilde;o Min. Jos&eacute; Delgado &ndash; julgado em </FONT><FONT SIZE=2>10.11.99).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o jur&iacute;dico-litigiosa agregada aos limites para a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>de contribui&ccedil;&otilde;es indevidamente recolhidas j&aacute; foi resolvida na const&acirc;ncia de </FONT><FONT SIZE=2>precedentes, liberando de restri&ccedil;&otilde;es os cr&eacute;ditos vencidos at&eacute; a vig&ecirc;ncia das Leis </FONT><FONT SIZE=2>9.032&frasl;95 e 9.129&frasl;95 e, depois esteiando a legalidade da limita&ccedil;&atilde;o para a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o em cada compet&ecirc;ncia (art. 89, &sect; 3&deg;, ref.).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; m&atilde;o de ilustrar, entre outros julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; &quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria Incidente </FONT><FONT SIZE=2>Sobre Remunera&ccedil;&atilde;o Paga a Aut&ocirc;nomos, Avulsos e </FONT><FONT SIZE=2>Administradores. Compensa&ccedil;&atilde;o. Limites. Leis 9.032 e 9.129, </FONT><FONT SIZE=2>ambas de 1995. Observ&acirc;ncia&quot; (REsp 171.785&frasl;RS &ndash; Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 14.12.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash;&ndash; &quot;Tribut&aacute;rio. Compensa&ccedil;&atilde;o. Limites em Mat&eacute;ria </FONT><FONT SIZE=2>Previdenci&aacute;ria. Leis n&ordm;s. 9.032 e 9.129, de 1995.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A lei aplic&aacute;vel, em mat&eacute;ria de compensa&ccedil;&atilde;o, &eacute; aquela </FONT><FONT SIZE=2>vigente na data do encontro de cr&eacute;ditos e d&eacute;bitos, e, por isso, a </FONT><FONT SIZE=2>partir da respectiva publica&ccedil;&atilde;o, a limita&ccedil;&atilde;o nela imposta incide e &eacute; </FONT><FONT SIZE=2>eficaz; considerando que a senten&ccedil;a &eacute; proferida com efeitos a </FONT><FONT SIZE=2>partir da propositura da a&ccedil;&atilde;o, isso se reflete em rela&ccedil;&atilde;o &agrave;s </FONT><FONT SIZE=2>demandas ajuizadas antes das Leis n&ordm; 9.032 e 9.129, de 1995, do </FONT><FONT SIZE=2>seguinte modo: a) todos os valores compens&aacute;veis at&eacute; a data das </FONT><FONT SIZE=2>respectivas publica&ccedil;&otilde;es est&atilde;o a salvo dos limites nelas fixados; b) </FONT><FONT SIZE=2>os cr&eacute;ditos remanescente que, para o efeito da compensa&ccedil;&atilde;o, </FONT><FONT SIZE=2>dependam de d&eacute;bitos a vencer posteriormente, est&atilde;o sujeitos aos </FONT><FONT SIZE=2>limites impostos, primeiro, pela Lei n&ordm; 9.032, de1995 (25%) e, </FONT><FONT SIZE=2>depois, pela Lei n&ordm; 9.129, de 1995 (30%)&quot; &ndash;&nbsp; REsp. 169.492&frasl;SP &ndash; </FONT><FONT SIZE=2>Rel. Min. Ari Pargendler &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 24.8.98.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Contribui&ccedil;&atilde;o Previdenci&aacute;ria. Administradores </FONT><FONT SIZE=2>e Aut&ocirc;nomos. Compensa&ccedil;&atilde;o. Limites Percentuais. Leis 9,.032 e </FONT><FONT SIZE=2>9.129, de 1995. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Comprovado o pagamento indevido da contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria sobre a remunera&ccedil;&atilde;o de administradores, </FONT><FONT SIZE=2>aut&ocirc;nomos e empregados avulsos o Juiz apenas declara a </FONT><FONT SIZE=2>compensabilidade dos valores recolhidos a esse t&iacute;tulo com </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o da mesma esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Incumbe &agrave; Administra&ccedil;&atilde;o averiguar o acerto de </FONT><FONT SIZE=2>contas procedido pelo contribuinte, atividade que escapa &agrave; </FONT><FONT SIZE=2>compet&ecirc;ncia do judici&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Retroagindo os efeitos da senten&ccedil;a &agrave; &eacute;poca do </FONT><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o, os crit&eacute;rios vencidos at&eacute; a vig&ecirc;ncia das Leis </FONT><FONT SIZE=2>9.032 e 9.129, de 1995, est&atilde;o a salvo dos limites nelas </FONT><FONT SIZE=2>estabelecidos os quais se aplicam aos cr&eacute;ditos a vencer </FONT><FONT SIZE=2>posteriormente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial conhecido e parcialmente provido.&quot; </FONT><FONT SIZE=2>(REsp. 179.679&frasl;PE &ndash; Rel. Min. Pe&ccedil;anha Martins &ndash; </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>16.11.88).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsps. 169.308&frasl;SC e 180.094&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, respectivamente, publicado no DJU de 28.9.98 e 14.12.98.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, no pertencente &agrave; aplica&ccedil;&atilde;o do IPC para a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>cujo tema &eacute; conhecid&iacute;ssimo, consubstanciando iterativos julgados, </FONT><FONT SIZE=2>permitindo reanimar que a constru&ccedil;&atilde;o pretoriana adotou o IPC, nestes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I &ndash; Tribut&aacute;rio &ndash; INSS &ndash; Contribui&ccedil;&atilde;o previdenci&aacute;ria </FONT><FONT SIZE=2>sobre pro labore&nbsp; pago a aut&ocirc;nomos e administradores - </FONT><FONT SIZE=2>Compensa&ccedil;&atilde;o ou repeti&ccedil;&atilde;o de ind&eacute;bito - Prova negativa de </FONT><FONT SIZE=2>repercuss&atilde;o &ndash; Lei 8.212&frasl;91, art. 89, &sect; 1&ordm;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&ndash; A Contribui&ccedil;&atilde;o Previdenci&aacute;ria sobre remunera&ccedil;&atilde;o </FONT><FONT SIZE=2>paga a aut&ocirc;nomos n&atilde;o &eacute; daqueles tributos que, por sua natureza </FONT><FONT SIZE=2>jur&iacute;dica, transfere-se a contribuinte de fato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Corre&ccedil;&atilde;o monet&aacute;ria. Tema pacificado no STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Em tema de compensa&ccedil;&atilde;o, a corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>segundo reiterado entendimento do STJ, deve ser calculada tendo </FONT><FONT SIZE=2>como indexador o IPC, para o per&iacute;odo de mar&ccedil;o&frasl;90 a janeiro&frasl;91; o </FONT><FONT SIZE=2>INPC, relativamente ao de fevereiro&frasl;91 a dezembro&frasl;91; e, com </FONT><FONT SIZE=2>base na UFIR, a partir de janeiro de 1992. O &iacute;ndice de janeiro de </FONT><FONT SIZE=2>1989 &eacute; de 42,72% (REsp. 43.055-0-SP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Limita&ccedil;&otilde;es em 25% e 30% (Leis 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- As limita&ccedil;&otilde;es aos percentuais mensais de 25% e 30%, </FONT><FONT SIZE=2>estabelecidos pelas Leis 9.032&frasl;95 e 9.129&frasl;95, n&atilde;o alcan&ccedil;am os </FONT><FONT SIZE=2>cr&eacute;ditos constitu&iacute;dos anteriormente &agrave; vig&ecirc;ncia dos citados textos </FONT><FONT SIZE=2>de leis.&quot; (REsp 301.992&frasl;PE, Rel. Min. Humberto Gomes de Barros, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 25.6.2001);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos de Declara&ccedil;&atilde;o.&nbsp; Contribui&ccedil;&atilde;o previdenci&aacute;ria. </FONT><FONT SIZE=2>administradores, avulsos e aut&ocirc;nomos.&nbsp; Prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria.&nbsp; Contribui&ccedil;&otilde;es da mesma esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O prazo q&uuml;inq&uuml;enal para a repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>das quantias recebidas a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria </FONT><FONT SIZE=2>relativa aos valores pagos como remunera&ccedil;&atilde;o a administradores, </FONT><FONT SIZE=2>aut&ocirc;nomos e avulsos somente deve ser contado a partir de </FONT><FONT SIZE=2>16&frasl;10&frasl;95, data da decis&atilde;o do Supremo Tribunal Federal na A&ccedil;&atilde;o </FONT><FONT SIZE=2>Direta de Inconstitucionalidade n&ordm; 1.102&frasl;DF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, a jurisprud&ecirc;ncia do </FONT><FONT SIZE=2>Tribunal assentou que deve ser utilizado o IPC, de mar&ccedil;o&frasl;90 a </FONT><FONT SIZE=2>janeiro&frasl;91; o INPC, de fevereiro a dezembro de 91 e a UFIR a </FONT><FONT SIZE=2>partir de janeiro de 92.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por serem da mesma esp&eacute;cie, &eacute; poss&iacute;vel a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o dos valores indevidamente recolhidos em raz&atilde;o do </FONT><FONT SIZE=2>contido no artigo 33, I, da Lei n&ordm; 7.787&frasl;89, e artigo 22, I, da Lei n&ordm; </FONT><FONT SIZE=2>8.212&frasl;91, com a contribui&ccedil;&atilde;o sobre a folha de sal&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Embargos declarat&oacute;rios acolhidos sem modifica&ccedil;&atilde;o do </FONT><FONT SIZE=2>julgado.&quot; (EDAG 308.417&frasl;RS, Rel. Min. Paulo Gallotti, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>11.6.2001). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao termo inicial do juros morat&oacute;rios, assim se delineou o </FONT><FONT SIZE=2>voto condutor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A efetiva&ccedil;&atilde;o da compensa&ccedil;&atilde;o n&atilde;o depende de </FONT><FONT SIZE=2>iniciativa da Fazenda P&uacute;blica, pelo que n&atilde;o lhe pode ser imputada </FONT><FONT SIZE=2>qualquer mora. Ademais, a senten&ccedil;a reconhece que o direito &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o n&atilde;o tem conte&uacute;do condenat&oacute;rio, pelo que s&atilde;o </FONT><FONT SIZE=2>incab&iacute;veis juros de mora. Cab&iacute;vel, contudo, a aplica&ccedil;&atilde;o de juros </FONT><FONT SIZE=2>remunerat&oacute;rios de capital pela taxa SELIC na forma do art. 39, </FONT><FONT SIZE=2>par&aacute;grafo 4&ordm;, da Lei 9.250&frasl;95. Essa taxa, incidente a partir de 1&ordm; de </FONT><FONT SIZE=2>janeiro de 1996, substitui a indexa&ccedil;&atilde;o monet&aacute;ria, raz&atilde;o pela qual a </FONT><FONT SIZE=2>UFIR s&oacute; incide at&eacute; 31 de dezembro de 1995.&quot; (fls. 140&frasl;141)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se, portanto, que n&atilde;o foi o INSS condenado em juros de </FONT><FONT SIZE=2>mora, mas apenas em juros compensat&oacute;rios, cuja aplica&ccedil;&atilde;o est&aacute; consent&acirc;nea com </FONT><FONT SIZE=2>a orienta&ccedil;&atilde;o desta Corte. Dessa forma, n&atilde;o h&aacute; raz&atilde;o para se questionar sobre a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da S&uacute;mula 188&frasl;STJ. Ademais, a quest&atilde;o referente ao termo inicial dos </FONT><FONT SIZE=2>juros, em rela&ccedil;&atilde;o ao tr&acirc;nsito em julgado da senten&ccedil;a, n&atilde;o foi abordada no Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, nem houve a interposi&ccedil;&atilde;o de Embargos de Declara&ccedil;&atilde;o para sanar </FONT><FONT SIZE=2>eventual omiss&atilde;o ou contradi&ccedil;&atilde;o, raz&atilde;o pela qual incidem as S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; fundamenta&ccedil;&atilde;o espraiada nos precedentes </FONT><FONT SIZE=2>comemorados, ficando incorporada como motivo do convencimento, com arrimo no </FONT><FONT SIZE=2>artigo 557, caput, do CPC, </FONT><b><FONT SIZE=2>nego provimento a ambos os recursos</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 15 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 117401</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>