<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.229 - MG (2001&frasl;0077537-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALEMIX LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LAIZ TRAVIZANI JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE IPATINGA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; NILO DE CASTRO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. ISSQN. ICMS. OPERA&Ccedil;&Otilde;ES </FONT></b><b><FONT SIZE=2>INTERESTADUAIS. DIFERENCIAL DE AL&Iacute;QUOTAS. EMPRESA DE </FONT></b><b><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O CIVIL. N&Atilde;O INCID&Ecirc;NCIA. PRECEDENTES. </FONT></b><b><FONT SIZE=2>INCID&Ecirc;NCIA DA S&Uacute;MULA N&ordm; 167&frasl;STJ.</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>1. </FONT></b><FONT SIZE=2>As empresas de constru&ccedil;&atilde;o civil n&atilde;o s&atilde;o contribuintes do </FONT><FONT SIZE=2>ICMS, salvo nas situa&ccedil;&otilde;es que produzam bens e com eles pratiquem </FONT><FONT SIZE=2>atos de mercancia diferentes da sua real atividade, como a pura venda </FONT><FONT SIZE=2>desses bens a terceiros; nunca quando adquirem mercadorias e as </FONT><FONT SIZE=2>utilizam como insumos em suas obras.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>2. </FONT></b><FONT SIZE=2>H&aacute; de se qualificar a constru&ccedil;&atilde;o civil como atividade de </FONT><FONT SIZE=2>pertin&ecirc;ncia exclusiva a servi&ccedil;os, pelo que &quot;</FONT><i><FONT SIZE=2>as pessoas (naturais ou </FONT></i><i><FONT SIZE=2>jur&iacute;dicas) que promoverem a sua execu&ccedil;&atilde;o sujeitar-se-&atilde;o </FONT></i><i><FONT SIZE=2>exclusivamente &agrave; incid&ecirc;ncia de ISS, em raz&atilde;o de que quaisquer bens </FONT></i><i><FONT SIZE=2>necess&aacute;rios a essa atividade (como m&aacute;quinas, equipamentos, ativo </FONT></i><i><FONT SIZE=2>fixo, materiais, pe&ccedil;as, etc.) n&atilde;o devem ser tipificados como </FONT></i><i><FONT SIZE=2>mercadorias sujeitas a tributo estadual</FONT></i><FONT SIZE=2>&quot; (Jos&eacute; Eduardo Soares de </FONT><FONT SIZE=2>Melo, in &quot;Constru&ccedil;&atilde;o Civil &ndash; ISS ou ICMS?&quot;, in RDT 69, pg. 253, </FONT><FONT SIZE=2>Malheiros).</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Precedentes das Egr&eacute;gias 1&ordf; Se&ccedil;&atilde;o e 1&ordf; e 2&ordf; Turmas do </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Incid&ecirc;ncia da S&uacute;mula n&ordm; 167&frasl;STJ: &quot;</FONT><i><FONT SIZE=2>o fornecimento de </FONT></i><i><FONT SIZE=2>concreto, por empreitada, para constru&ccedil;&atilde;o civil, preparado no trajeto </FONT></i><i><FONT SIZE=2>at&eacute; a obra em betoneiras acopladas a caminh&otilde;es, &eacute; presta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>servi&ccedil;o, sujeitando-se apenas &agrave; incid&ecirc;ncia do ISS&quot;</FONT></i><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso provido (art. 557, &sect; 1&ordm;, do CPC).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>V</FONT></b><b><FONT SIZE=2>ALEMIX LTDA.</FONT></b><FONT SIZE=2> interp&otilde;e Recurso Especial, com fulcro no art. 105, III, </FONT><FONT SIZE=2>&quot;a&quot;, &quot;b&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>improcedente embargos &agrave; execu&ccedil;&atilde;o relativos &agrave; dedu&ccedil;&atilde;o da base de c&aacute;lculo do </FONT><FONT SIZE=2>ISSQN, de materiais empregados na produ&ccedil;&atilde;o de concreto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O decis&oacute;rio recorrido assim espelhado (fl. 275):</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O FISCAL. ISSQN. BASE DE </FONT></i><i><FONT SIZE=2>C&Aacute;LCULO. CONCRETAGEM.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A base de c&aacute;lculo do ISS, para as empresas, &eacute; o pre&ccedil;o do </FONT></i><i><FONT SIZE=2>servi&ccedil;o prestado, sem dedu&ccedil;&atilde;o de qualquer parcela, DL 406&frasl;68, art. </FONT></i><i><FONT SIZE=2>9&ordm;.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesta inst&acirc;ncia, aduz-se haver sido julgada v&aacute;lida a Lei Municipal n&ordm; </FONT><FONT SIZE=2>1.205&frasl;91 em detrimento do Decreto-Lei n&ordm; 406&frasl;68, assim como ofensa a </FONT><FONT SIZE=2>dispositivos legais. Aponta, ainda, diss&iacute;dio jurisprudencial com julgados desta </FONT><FONT SIZE=2>Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o processamento do Especial, subiram os autos a esta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quando do julgamento dos EREsp n&ordm; 149946&frasl;MS, nos quais fui </FONT><FONT SIZE=2>designado Relator p</FONT><FONT SIZE=2>ara p&frasl; o Ac&oacute;rd&atilde;o, assim me pronunciei:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A diverg&ecirc;ncia est&aacute; demonstrada quanto ao paradigma </FONT></i><i><FONT SIZE=2>representado pelo ac&oacute;rd&atilde;o do REsp&nbsp; n&ordm; 3.778-9&frasl;DF, haja vista que </FONT></i><i><FONT SIZE=2>cuidou, expressamente, da mesma situa&ccedil;&atilde;o jur&iacute;dica e f&aacute;tica enfrentada </FONT></i><i><FONT SIZE=2>pelo aresto embargado, isto &eacute;, se empresas de constru&ccedil;&atilde;o civil, ao </FONT></i><i><FONT SIZE=2>adquirirem mercadorias para serem empregadas em suas obras, em </FONT></i><i><FONT SIZE=2>outros Estados, est&atilde;o obrigadas ao pagamento da diferen&ccedil;a do ICMS </FONT></i><i><FONT SIZE=2>pelo fato de serem consideradas, para tal fim, como contribuintes do </FONT></i><i><FONT SIZE=2>referido imposto.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nos limites supra-referidos, conhe&ccedil;o dos embargos de </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao m&eacute;rito, entendo o que passo a expor.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A controv&eacute;rsia est&aacute;, unicamente, centrada no ponto bem </FONT></i><i><FONT SIZE=2>destacado pelos ac&oacute;rd&atilde;os recorridos: as empresas de constru&ccedil;&atilde;o civil </FONT></i><i><FONT SIZE=2>s&atilde;o, obrigatoriamente, quando adquirem produtos para emprego em </FONT></i><i><FONT SIZE=2>suas obras, contribuintes de ICMS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em outras palavras, as empresas construtoras civis realizam, </FONT></i><i><FONT SIZE=2>quando adquirem tais mercadorias, opera&ccedil;&otilde;es de cunho econ&ocirc;mico </FONT></i><i><FONT SIZE=2>que podem significar a pr&aacute;tica de atos de com&eacute;rcio, ou elas se limitam, </FONT></i><i><FONT SIZE=2>apenas, a prestar servi&ccedil;os quando empregam os insumos adquiridos </FONT></i><i><FONT SIZE=2>em suas obras?</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de se buscar resposta &agrave; mencionada pergunta nos limites </FONT></i><i><FONT SIZE=2>do nosso ordenamento jur&iacute;dico.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Destaco, desde logo, que a esp&eacute;cie em julgamento n&atilde;o cuida </FONT></i><i><FONT SIZE=2>de empresa de constru&ccedil;&atilde;o civil que realizou obra por empreitada </FONT></i><i><FONT SIZE=2>global, caso em que as mercadorias s&atilde;o adquiridas dos fornecedores </FONT></i><i><FONT SIZE=2>em nome da pr&oacute;pria empresa e, depois, destinadas a obras de </FONT></i><i><FONT SIZE=2>terceiros, propriet&aacute;rios e contratantes, quando h&aacute; ato de com&eacute;rcio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em an&aacute;lise, o auto de infra&ccedil;&atilde;o de fls. 13, define, de </FONT></i><i><FONT SIZE=2>modo&nbsp; bem claro, o objeto de que o Fisco considerou como infra&ccedil;&atilde;o:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'O contribuinte deixou de lan&ccedil;ar, apurar e recolher o ICMS no </FONT></i><i><FONT SIZE=2>valor original de Cr$ 38.901.806,85 (trinta e oito milh&otilde;es novecentos e </FONT></i><i><FONT SIZE=2>um mil oitocentos e seis cruzeiros e oitenta e cinco centavos), </FONT></i><i><FONT SIZE=2>correspondente ao diferencial de al&iacute;quota, referente &agrave;s suas </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&otilde;es em opera&ccedil;&otilde;es interestaduais, de material para consumo </FONT></i><i><FONT SIZE=2>final.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa perspectiva do lit&iacute;gio est&aacute; comprovada com a decis&atilde;o </FONT></i><i><FONT SIZE=2>administrativa proferida pela 1a C&acirc;mara do Conselho de Recursos </FONT></i><i><FONT SIZE=2>Fiscais do Estado de Mato Grosso do Sul, conforme revelado na </FONT></i><i><FONT SIZE=2>ementa referente ao julgamento do Processo n&ordm; 03&frasl;000847&frasl;92, que </FONT></i><i><FONT SIZE=2>tratou da quest&atilde;o (fls. 183):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ICMS &ndash; DIFERENCIAL DE AL&Iacute;QUOTAS. EMPRESA DE </FONT></i><i><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O CIVIL. &ndash; OPERA&Ccedil;&Otilde;ES INTERESTADUAIS. &ndash; </FONT></i><i><FONT SIZE=2>CAB&Iacute;VEL A COBRAN&Ccedil;A DO IMPOSTO NAS ENTRADAS DE BENS E </FONT></i><i><FONT SIZE=2>SERVI&Ccedil;OS PARA USO, CONSUMO OU ATIVO FIXO. &ndash; PREVIS&Atilde;O </FONT></i><i><FONT SIZE=2>LEGAL&quot;. &ndash; RECURSO IMPROVIDO. &ndash; DECIS&Atilde;O UN&Acirc;NIME. DE </FONT></i><i><FONT SIZE=2>ACORDO COM O PARECER DA FAZENDA P&Uacute;BLICA ESTADUAL.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A exig&ecirc;ncia do fisco tem suporte legal e regulamentar que </FONT></i><i><FONT SIZE=2>obriga o contribuinte ao seu cumprimento. Ao realizar a circula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>bens e servi&ccedil;os, a recorrente fica, pois, obrigada ao recolhimento do </FONT></i><i><FONT SIZE=2>valor relativo ao diferencial de al&iacute;quota.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Vale observar que, tendo sido constitu&iacute;das sob a forma de </FONT></i><i><FONT SIZE=2>Sociedade An&ocirc;nima, equipara-se, por fic&ccedil;&atilde;o da Lei n&ordm; 6.404&frasl;76, a </FONT></i><i><FONT SIZE=2>comerciante, caracterizando-a, ainda mais, como contribuinte do </FONT></i><i><FONT SIZE=2>ICMS&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Vinculando-me &agrave; moldura f&aacute;tica caracterizada nos autos, pe&ccedil;o </FONT></i><i><FONT SIZE=2>v&ecirc;nia ao eminente Ministro Ari Pargendler para, conhecendo dos </FONT></i><i><FONT SIZE=2>embargos, rejeit&aacute;-los, fazendo prevalecer o ac&oacute;rd&atilde;o embargado.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No trato da quest&atilde;o, filio-me &agrave; corrente que entende n&atilde;o </FONT></i><i><FONT SIZE=2>haver obriga&ccedil;&atilde;o das empresas de constru&ccedil;&atilde;o civil, quando adquirem </FONT></i><i><FONT SIZE=2>mercadorias para serem empregadas nas obras por elas pr&oacute;prias </FONT></i><i><FONT SIZE=2>constitu&iacute;das, em terrenos de sua exclusividade, salvo as executadas </FONT></i><i><FONT SIZE=2>por administra&ccedil;&atilde;o, empreitada ou subempreitada, em outros Estados, </FONT></i><i><FONT SIZE=2>ao pagamento da diferen&ccedil;a de al&iacute;quota porventura existente.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em tal situa&ccedil;&atilde;o, a empresa adquire mercadorias que s&atilde;o </FONT></i><i><FONT SIZE=2>consumidas em suas pr&oacute;prias obras, n&atilde;o as comercializando. Esse </FONT></i><i><FONT SIZE=2>fato caracteriza a inexist&ecirc;ncia de opera&ccedil;&atilde;o determinadora da </FONT></i><i><FONT SIZE=2>circula&ccedil;&atilde;o econ&ocirc;mica de mercadorias que fez nascer o fato gerador do </FONT></i><i><FONT SIZE=2>ICMS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O posicionamento que adoto recebe a influ&ecirc;ncia, </FONT></i><i><FONT SIZE=2>primeiramente, do julgamento proferido pelo colendo Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal, no RE n&ordm; 94.498-2, relatado pelo eminente Ministro Cl&oacute;vis </FONT></i><i><FONT SIZE=2>Ramalhete, cuja ementa traduz o seguinte (fls. 19):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. Nas opera&ccedil;&otilde;es em que h&aacute; incorpora&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>bens materiais aos servi&ccedil;os prestados, porque seja o servi&ccedil;o </FONT></i><i><FONT SIZE=2>prevalentemente o objeto de transa&ccedil;&atilde;o conclu&iacute;da por terceiros com o </FONT></i><i><FONT SIZE=2>locador ou empreiteiro do servi&ccedil;o, ocorre incid&ecirc;ncia exclusiva do ISS, </FONT></i><i><FONT SIZE=2>exclu&iacute;da por conseguinte a do ICM. Aplica&ccedil;&atilde;o do art. 8&ordm; e &sect; 1&ordm; do DL </FONT></i><i><FONT SIZE=2>834&frasl;69&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A referida decis&atilde;o, embora n&atilde;o se refira &agrave;s empresas de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil, e tenha sido proferida antes da CF&frasl;1988, acena como </FONT></i><i><FONT SIZE=2>consagrando a compreens&atilde;o ora defendida.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O Estado do Mato Grosso do Sul, o embargante, apega-se, </FONT></i><i><FONT SIZE=2>para defender a tese abra&ccedil;ada,&nbsp; nos Conv&ecirc;nios ICMS de n&ordm;s 66&frasl;88, de </FONT></i><i><FONT SIZE=2>27.04.79 e 71&frasl;89, de 22.08.89. Afirma que os referidos Conv&ecirc;nios </FONT></i><i><FONT SIZE=2>substituem a norma federal enquanto a mat&eacute;ria de que tratam n&atilde;o for </FONT></i><i><FONT SIZE=2>regulamentada. Defende, ainda, que o DL n&ordm; 406&frasl;68, com a reda&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dada pela Lei Complementar n&ordm; 56&frasl;87, n&atilde;o foi recepcionada </FONT></i><i><FONT SIZE=2>integralmente pelo novo sistema tribut&aacute;rio, especialmente no que </FONT></i><i><FONT SIZE=2>concerne &agrave;s hip&oacute;teses de ocorr&ecirc;ncia do fato gerador do ICMS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A minha resist&ecirc;ncia &agrave; tese defendida pelo embargante </FONT></i><i><FONT SIZE=2>ap&oacute;ia-se, primeiramente, em n&atilde;o aceitar os Conv&ecirc;nios acima referidos, </FONT></i><i><FONT SIZE=2>especialmente, o de n&ordm; 71, de 22.08.89, como produzindo efic&aacute;cia e </FONT></i><i><FONT SIZE=2>validade jur&iacute;dicas.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No particular, meu entendimento est&aacute; de acordo com o de </FONT></i><i><FONT SIZE=2>Hugo de Brito Machado, in &quot;Aspectos Fundamentais do ICMS&quot;, </FONT></i><i><FONT SIZE=2>Dial&eacute;tica, pg. 103, ao assim pronunciar-se:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Esse Conv&ecirc;nio era desprovido de validade jur&iacute;dica, tanto do </FONT></i><i><FONT SIZE=2>ponto de vista formal, quanto do ponto de vista material, como bem </FONT></i><i><FONT SIZE=2>demonstra Schubert de Farias Machado em estudo espec&iacute;fico sobre o </FONT></i><i><FONT SIZE=2>tema.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Cita a fonte do referido estudo: &quot;N&atilde;o Incid&ecirc;ncia do ICMS na </FONT></i><i><FONT SIZE=2>Constru&ccedil;&atilde;o Civil&quot;, Schubert de Farias Machado, in &quot;O ICMS, a LC </FONT></i><i><FONT SIZE=2>87&frasl;96 e Quest&otilde;es Jur&iacute;dicas Atuais&quot;, coordenado por Valdir de Oliveira </FONT></i><i><FONT SIZE=2>Rocha, Dial&eacute;tica, S&atilde;o Paulo, 1997, pg. 213&frasl;215.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A seguir, o referido doutrinador explicita o seu </FONT></i><i><FONT SIZE=2>pronunciamento:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Formalmente, porque extrapolante da autoriza&ccedil;&atilde;o contida no &sect; </FONT></i><i><FONT SIZE=2>8&ordm; do art. 34 do ADCT, que dizia respeito apenas &agrave;s normas </FONT></i><i><FONT SIZE=2>necess&aacute;rias &agrave; implanta&ccedil;&atilde;o do ICMS em sua nova fei&ccedil;&atilde;o, vale dizer no </FONT></i><i><FONT SIZE=2>que concerne aos servi&ccedil;os de transporte interestadual e intermunicipal </FONT></i><i><FONT SIZE=2>e de comunica&ccedil;&atilde;o, visto como no atinente &agrave; circula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>mercadorias, havia j&aacute; legisla&ccedil;&atilde;o compat&iacute;vel com a Constitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>1988, por estar recepcionada expressamente.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No aspecto material, tamb&eacute;m, n&atilde;o pode prevalecer o referido </FONT></i><i><FONT SIZE=2>Conv&ecirc;nio. Dou o meu apoio ao que, na mesma fonte e p&aacute;gina j&aacute; </FONT></i><i><FONT SIZE=2>indicados, Hugo de Brito Machado escreveu:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Materialmente, porque as empresas dedicadas &agrave; atividade de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil, n&atilde;o s&atilde;o contribuintes do ICMS, salvo quando </FONT></i><i><FONT SIZE=2>produzam ou comercializem materiais de constru&ccedil;&atilde;o. E tamb&eacute;m n&atilde;o </FONT></i><i><FONT SIZE=2>s&atilde;o consumidor final. O rigor terminol&oacute;gico, adverte Farias Machado, </FONT></i><i><FONT SIZE=2>imp&otilde;e aqui se fa&ccedil;a a distin&ccedil;&atilde;o entre consumo e insumos. Ocorre o </FONT></i><i><FONT SIZE=2>consumo pela utiliza&ccedil;&atilde;o de um bem para a satisfa&ccedil;&atilde;o da necessidade </FONT></i><i><FONT SIZE=2>pessoal de algu&eacute;m, que neste caso recebe o nome de consumidor. J&aacute; </FONT></i><i><FONT SIZE=2>o insumo, por seu turno, acontece quando da utiliza&ccedil;&atilde;o de um bem na </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o de outros bens, ou na presta&ccedil;&atilde;o de servi&ccedil;os.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Conclui Hugo Machado: 'A empresa que realiza a constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>civil n&atilde;o pratica o consumo, mas o insumo dos bens que adquire para </FONT></i><i><FONT SIZE=2>emprego em suas obras. Em s&iacute;ntese, na atividade de constru&ccedil;&atilde;o civil </FONT></i><i><FONT SIZE=2>n&atilde;o incide o ICMS, mas apenas o ISS, n&atilde;o&nbsp; havendo lugar, portanto,&nbsp; </FONT></i><i><FONT SIZE=2>para a cobran&ccedil;a do diferencial de al&iacute;quotas.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ressalte-se que, conforme ainda lembra o renomado jurista, </FONT></i><i><FONT SIZE=2>mesma obra, pg. 104, duas observa&ccedil;&otilde;es merecem ser feitas e levadas </FONT></i><i><FONT SIZE=2>em considera&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Palavras do autor citado:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'A primeira, o dispositivo segundo o qual o ICMS n&atilde;o incide&nbsp; </FONT></i><i><FONT SIZE=2>sobre as opera&ccedil;&otilde;es relativas &agrave;s mercadorias que tenham sido ou que </FONT></i><i><FONT SIZE=2>se destinem a ser utilizadas na presta&ccedil;&atilde;o, pelo pr&oacute;prio autor da sa&iacute;da </FONT></i><i><FONT SIZE=2>de servi&ccedil;os de qualquer natureza definido em lei complementar como </FONT></i><i><FONT SIZE=2>sujeito ao imposto sobre servi&ccedil;os, de compet&ecirc;ncia do munic&iacute;pios, </FONT></i><i><FONT SIZE=2>ressalvadas as hip&oacute;teses previstas em lei complementar (LC n&ordm; 87&frasl;96, </FONT></i><i><FONT SIZE=2>art. 3&ordm;, inc. V).'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A segunda, afirma Hugo Machado, a omiss&atilde;o no que </FONT></i><i><FONT SIZE=2>concerne ao fato gerador, &agrave; base de c&aacute;lculo e ao contribuinte, na </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o que antes autorizava a cobran&ccedil;a do questionado diferencial </FONT></i><i><FONT SIZE=2>de al&iacute;quota, como acima j&aacute; demonstrado. Assim, &eacute; hoje induvidoso que </FONT></i><i><FONT SIZE=2>o diferencial de al&iacute;quotas em tela n&atilde;o &eacute; devido pelas empresas de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil, ainda que estas sejam consideradas contribuintes do </FONT></i><i><FONT SIZE=2>ICMS&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Induvidoso &eacute; que as empresas de constru&ccedil;&atilde;o civil fossem </FONT></i><i><FONT SIZE=2>sempre contribuintes do ISS, nos precisos termos do item 19 da lista </FONT></i><i><FONT SIZE=2>de servi&ccedil;os&nbsp; origin&aacute;ria, anexa ao DL 406&frasl;68, ou na lista de servi&ccedil;os, </FONT></i><i><FONT SIZE=2>itens 32 e 34, da Lei Complementar n&ordm; 56&frasl;87.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A primeira disciplina:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'19 &ndash; Execu&ccedil;&atilde;o, por administra&ccedil;&atilde;o, empreitada ou </FONT></i><i><FONT SIZE=2>subempreitada, de constru&ccedil;&atilde;o civil, de obras hidr&aacute;ulicas e outras obras </FONT></i><i><FONT SIZE=2>semelhantes, inclusive servi&ccedil;os auxiliares ou complementares (exceto </FONT></i><i><FONT SIZE=2>o fornecimento de mercadorias produzidas pelo prestador dos servi&ccedil;os </FONT></i><i><FONT SIZE=2>fora do local da presta&ccedil;&atilde;o dos servi&ccedil;os, que ficam sujeitos ao ICM).'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A segunda, a lista oriunda da LC 56&frasl;87, explicita:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'32 &ndash; Execu&ccedil;&atilde;o, por administra&ccedil;&atilde;o, empreitada ou </FONT></i><i><FONT SIZE=2>subempreitada, de constru&ccedil;&atilde;o civil, de obras hidr&aacute;ulicas e outras obras </FONT></i><i><FONT SIZE=2>semelhantes e respectiva engenharia consultiva, inclusive servi&ccedil;os </FONT></i><i><FONT SIZE=2>auxiliares ou complementares, (exceto o fornecimento de mercadorias </FONT></i><i><FONT SIZE=2>produzidas pelo prestador de servi&ccedil;os, fora do local da presta&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>servi&ccedil;os, que fica sujeito ao ICM).'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'34 &ndash; Repara&ccedil;&atilde;o, conserva&ccedil;&atilde;o e reforma de edif&iacute;cios, estradas, </FONT></i><i><FONT SIZE=2>pontes, portos e cong&ecirc;neres (exceto o fornecimento de mercadorias </FONT></i><i><FONT SIZE=2>produzidas pelo prestador dos servi&ccedil;os fora do local da presta&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>servi&ccedil;os, que fica sujeito ao ICM).'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A tudo o que j&aacute; foi exposto, acrescente-se que o art. 2&ordm;, da Lei </FONT></i><i><FONT SIZE=2>Complementar n&ordm; 87, de 13.9.96, determina que o ICMS n&atilde;o incide </FONT></i><i><FONT SIZE=2>sobre &quot;opera&ccedil;&otilde;es relativas a mercadorias que tenham sido ou que se </FONT></i><i><FONT SIZE=2>destinem a ser utilizadas na presta&ccedil;&atilde;o, pelo pr&oacute;prio autor da sa&iacute;da, de </FONT></i><i><FONT SIZE=2>servi&ccedil;o de qualquer natureza definida em lei complementar como </FONT></i><i><FONT SIZE=2>sujeito ao imposto sobre servi&ccedil;os, de compet&ecirc;ncia dos munic&iacute;pios, </FONT></i><i><FONT SIZE=2>ressalvadas as hip&oacute;teses previstas na mesma lei complementar&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tenho que &eacute; essa situa&ccedil;&atilde;o descrita no dispositivo </FONT></i><i><FONT SIZE=2>supramencionado que alcan&ccedil;a a empresa embargada, conforme j&aacute; </FONT></i><i><FONT SIZE=2>explicitado.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O eminente Relator, na conclus&atilde;o do seu bem elaborado e </FONT></i><i><FONT SIZE=2>judicioso voto, concluiu:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>que a Constitui&ccedil;&atilde;o Federal distingue as &quot;opera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>interestaduais, segundo a qualidade do destinat&aacute;rio das mercadorias, </FONT></i><i><FONT SIZE=2>pelo que, se ele for contribuinte do ICMS, incidir&aacute; a al&iacute;quota </FONT></i><i><FONT SIZE=2>interestadual, devendo, portanto, ser paga a diferen&ccedil;a, em rela&ccedil;&atilde;o &agrave; </FONT></i><i><FONT SIZE=2>al&iacute;quota inteira, a ser cobrada pelo Estado em que estabelecido o </FONT></i><i><FONT SIZE=2>adquirente; </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2> que se o adquirente da mercadoria n&atilde;o for contribuinte, </FONT></i><i><FONT SIZE=2>aplicar-se-&aacute; a al&iacute;quota&nbsp; interna; </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2> que a entrada no estabelecimento do contribuinte de </FONT></i><i><FONT SIZE=2>mercadoria oriunda de outro Estado, destinado a consumo ou a ativo </FONT></i><i><FONT SIZE=2>fixo constitui fato gerador do ICMS, por for&ccedil;a do Conv&ecirc;nio ICMS 66&frasl;88, </FONT></i><i><FONT SIZE=2>art. 2&ordm;, II; </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2> o comerciante que, na condi&ccedil;&atilde;o de consumidor final, adquira </FONT></i><i><FONT SIZE=2>bens ou servi&ccedil;os em opera&ccedil;&otilde;es e presta&ccedil;&otilde;es interestaduais, &eacute; </FONT></i><i><FONT SIZE=2>contribuinte do ICMS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, as afirma&ccedil;&otilde;es do eminente Relator, embora </FONT></i><i><FONT SIZE=2>absolutamente corretas, em tese, para as rela&ccedil;&otilde;es jur&iacute;dicas </FONT></i><i><FONT SIZE=2>configuradas na exposi&ccedil;&atilde;o do seu voto, n&atilde;o se aplicam ao caso em </FONT></i><i><FONT SIZE=2>an&aacute;lise porque, conforme j&aacute; demonstrado:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>a) da empresa embargada est&aacute; sendo exigida diferen&ccedil;a da </FONT></i><i><FONT SIZE=2>al&iacute;quota de ICMS por opera&ccedil;&otilde;es interestaduais pelo fato de ter </FONT></i><i><FONT SIZE=2>adquirido mercadorias para serem empregadas nas obras pr&oacute;prias, </FONT></i><i><FONT SIZE=2>mercadorias estas que n&atilde;o foram comercializadas;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>b) ao adquirir tais mercadorias, n&atilde;o fez para o seu consumo </FONT></i><i><FONT SIZE=2>pr&oacute;prio, por&eacute;m, como insumos que integraram as constru&ccedil;&otilde;es de sua </FONT></i><i><FONT SIZE=2>responsabilidade;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>c) o Conv&ecirc;nio referido sofre ilegalidade porque, </FONT></i><i><FONT SIZE=2>primeiramente, como j&aacute; demonstrado, extrapolou a autoriza&ccedil;&atilde;o contida </FONT></i><i><FONT SIZE=2>no &sect; 8&ordm;, do art. 34, do ADCT;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>d) as empresas dedicadas &agrave; atividade de constru&ccedil;&atilde;o civil n&atilde;o </FONT></i><i><FONT SIZE=2>s&atilde;o contribuintes do ICMS, salvo quando comercializam materiais de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o ou dedicam-se &agrave; sua fabrica&ccedil;&atilde;o;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>e) o fato de as empresas de constru&ccedil;&atilde;o civil serem obrigadas </FONT></i><i><FONT SIZE=2>a se inscreverem como contribuintes do ICMS &eacute; de menor import&acirc;ncia </FONT></i><i><FONT SIZE=2>para a caracteriza&ccedil;&atilde;o da responsabilidade tribut&aacute;ria acima enfocada;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>f) inexistir na lide a determina&ccedil;&atilde;o de fato gerador, no caso, </FONT></i><i><FONT SIZE=2>empresa de constru&ccedil;&atilde;o civil, sobre a situa&ccedil;&atilde;o f&aacute;tica questionada nos </FONT></i><i><FONT SIZE=2>presentes embargos, a contribuir para que prevale&ccedil;a o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>embargado da lavra do eminente Ministro Garcia Vieira;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>g) por &uacute;ltimo, merece ser considerada a moldura jur&iacute;dica </FONT></i><i><FONT SIZE=2>aplicada &agrave;s atividades das empresas que se dedicam ao ramo de </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na busca de se compreender os elementos presentes na </FONT></i><i><FONT SIZE=2>composi&ccedil;&atilde;o do quadro suso-referido, h&aacute; de se qualificar a constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>civil como atividade de pertin&ecirc;ncia exclusiva a servi&ccedil;os, pelo que &quot;as </FONT></i><i><FONT SIZE=2>pessoas (naturais ou jur&iacute;dicas) que promoverem a sua execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sujeitar-se-&atilde;o exclusivamente &agrave; incid&ecirc;ncia de ISS, em raz&atilde;o de que </FONT></i><i><FONT SIZE=2>quaisquer bens necess&aacute;rios a essa atividade (como m&aacute;quinas, </FONT></i><i><FONT SIZE=2>equipamentos, ativo fixo, materiais, pe&ccedil;as, etc.) n&atilde;o devem ser </FONT></i><i><FONT SIZE=2>tipificados como mercadorias, sujeitas a tributo estadual&quot; (Jos&eacute; </FONT></i><i><FONT SIZE=2>Eduardo Soares de Melo, in &quot;Constru&ccedil;&atilde;o Civil &ndash; ISS ou ICMS?&quot;, in </FONT></i><i><FONT SIZE=2>RDT 69, pg. 253, Malheiros).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa orienta&ccedil;&atilde;o, ali&aacute;s, deu origem &agrave; S&uacute;mula n&ordm; 167, deste </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, quando tratou de fornecimento de </FONT></i><i><FONT SIZE=2>concreto, que &eacute; preparado no trajeto at&eacute; a obra em betoneiras </FONT></i><i><FONT SIZE=2>acopladas a caminh&otilde;es. Idem, quando a 2a Turma, no REsp n&ordm; </FONT></i><i><FONT SIZE=2>40.356&frasl;SP, relator o eminente Ministro Pe&ccedil;anha Martins, j. 29.11.95, </FONT></i><i><FONT SIZE=2>decidiu que: &quot;Na constru&ccedil;&atilde;o civil pelo sistema de pr&eacute;-moldados, sob </FONT></i><i><FONT SIZE=2>regime de empreitada global, em que a empresa construtora produz as </FONT></i><i><FONT SIZE=2>pe&ccedil;as a serem montadas em edifica&ccedil;&otilde;es espec&iacute;ficas, sem </FONT></i><i><FONT SIZE=2>comercializ&aacute;-las individualmente, transportando-as para o local da </FONT></i><i><FONT SIZE=2>obra, n&atilde;o incide o ICMS, cuja base de c&aacute;lculo para cobran&ccedil;a &eacute; </FONT></i><i><FONT SIZE=2>inexistente&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Evidencia-se, conforme acima demonstrado, que as empresas </FONT></i><i><FONT SIZE=2>de constru&ccedil;&atilde;o civil n&atilde;o s&atilde;o contribuintes do ICMS, salvo nas situa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>que produzam bens e com eles pratiquem atos de merc&acirc;ncia </FONT></i><i><FONT SIZE=2>diferentes da sua real atividade, como a pura venda desses bens a </FONT></i><i><FONT SIZE=2>terceiros. Nunca quando adquirem mercadorias e as utilizam como </FONT></i><i><FONT SIZE=2>insumos em suas obras.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Conv&eacute;m registrar que no XI Congresso Brasileiro de Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio o tema foi objeto de an&aacute;lise aprofundada por Jos&eacute; Eduardo </FONT></i><i><FONT SIZE=2>Soares Mello, Doutor em Direito, Prof. da PUC&frasl;SP e Juiz Contribuinte </FONT></i><i><FONT SIZE=2>do Tribunal de Impostos e Taxas de S&atilde;o Paulo, quando em trabalho </FONT></i><i><FONT SIZE=2>apresentado sob o t&iacute;tulo &quot;Constru&ccedil;&atilde;o Civil &ndash; ICMS e ISS?&quot; (RDT n&ordm; 69, </FONT></i><i><FONT SIZE=2>Edit. Malheiros pg. 238).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, com o meu pedido de v&ecirc;nia ao </FONT></i><i><FONT SIZE=2>eminente Relator, rejeito os embargos.&quot;</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, a respeito do tema em discuss&atilde;o, j&aacute; tive a </FONT><FONT SIZE=2>oportunidade, como bem frisado pelo ac&oacute;rd&atilde;o objurgado e pela parte recorrida </FONT><FONT SIZE=2>nas suas contra-raz&otilde;es, de me manifestar quando no julgamento dos </FONT><FONT SIZE=2>Embargos Declarat&oacute;rios no Recurso Especial n&ordm; 123528&frasl;SP. Naquela ocasi&atilde;o, </FONT><FONT SIZE=2>desenvolvi as seguintes assertivas, </FONT><i><FONT SIZE=2>litteratim</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O ac&oacute;rd&atilde;o de segundo grau manteve o decis&oacute;rio monocr&aacute;tico </FONT></i><i><FONT SIZE=2>pelos fundamentos seguintes (fls. 161&frasl;164):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Com a modifica&ccedil;&atilde;o introduzida pela Lei Complementar n&ordm; 56, </FONT></i><i><FONT SIZE=2>de 15.12.87, ocorreu a exclusiva incid&ecirc;ncia do ISS sobre o valor dos </FONT></i><i><FONT SIZE=2>materiais fornecidos pelo prestador dos servi&ccedil;os, porque s&oacute; se </FONT></i><i><FONT SIZE=2>sujeitam ao ICM o fornecimento de mercadoria com presta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>servi&ccedil;os n&atilde;o especificados na lista a que se refere o art. 8&ordm;, par&aacute;grafo </FONT></i><i><FONT SIZE=2>1&ordm; do Dec. Lei n&ordm; 406&frasl;68.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando que os servi&ccedil;os prestados pela impetrante </FONT></i><i><FONT SIZE=2>est&atilde;o inclu&iacute;dos na lista (N&ordm;s 32 e 34), n&atilde;o h&aacute; que se cogitar de </FONT></i><i><FONT SIZE=2>bitributa&ccedil;&atilde;o, porque est&atilde;o sujeitos apenas ao ISS ainda que&nbsp; envolva </FONT></i><i><FONT SIZE=2>fornecimento de mercadorias.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Como salientado no parecer da Procuradoria da Justi&ccedil;a (fls. </FONT></i><i><FONT SIZE=2>146&frasl;148): &quot;O fornecimento de materiais, no caso, &eacute; acess&oacute;rio em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o aos servi&ccedil;os, estando aqueles j&aacute; inclu&iacute;dos no pre&ccedil;o destes a </FONT></i><i><FONT SIZE=2>ser cobrado, pela apelante, da contratante da obra&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Concluindo-se, da interpreta&ccedil;&atilde;o do art. 9&ordm;, par&aacute;grafo 2&ordm;, </FONT></i><i><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;b&quot; e dos itens 32 e 34, da lista de servi&ccedil;os, a parcela a </FONT></i><i><FONT SIZE=2>deduzir da base de c&aacute;lculo do ISS &eacute; aquela relativa ao fornecimento de </FONT></i><i><FONT SIZE=2>mercadorias produzidas pelo pr&oacute;prio prestador de servi&ccedil;os, fora do </FONT></i><i><FONT SIZE=2>local da presta&ccedil;&atilde;o, porque est&aacute; sujeito ao ICM, mas n&atilde;o os materiais </FONT></i><i><FONT SIZE=2>adquiridos de terceiros que integram o pre&ccedil;o do servi&ccedil;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>E &quot;n&atilde;o resta a menor d&uacute;vida de que quem presta uma </FONT></i><i><FONT SIZE=2>atividade lucrativa obrigatoriamente agrega ao seu pre&ccedil;o uma margem </FONT></i><i><FONT SIZE=2>de valor, a fim de cobrir despesas, inclusive relativas a impostos, e o </FONT></i><i><FONT SIZE=2>lucro propriamente dito&quot; (BERNARDO RIBEIRO DE MORAES, </FONT></i><i><FONT SIZE=2>&quot;Doutrina e Pr&aacute;tica do Imposto Sobre Servi&ccedil;os&quot;, p. 523).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo o mesmo autor, &quot;no c&ocirc;mputo do pre&ccedil;o do servi&ccedil;o se </FONT></i><i><FONT SIZE=2>incluem in&uacute;meros valores&nbsp; j&aacute; considerados na sua forma&ccedil;&atilde;o normal, </FONT></i><i><FONT SIZE=2>como produtos do custo, de outras despesas e do lucro&quot; (ob. cit., p. </FONT></i><i><FONT SIZE=2>522).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, antiga decis&atilde;o&nbsp; desta 4&ordf; C&acirc;mara, nos autos da </FONT></i><i><FONT SIZE=2>Apela&ccedil;&atilde;o n&ordm; 341.9&frasl;85, da Comarca de S&atilde;o Paulo, relator o ent&atilde;o Juiz </FONT></i><i><FONT SIZE=2>BENINI CABRAL, ficou assentado que: &quot;a vingar a tese sustentada no </FONT></i><i><FONT SIZE=2>recurso, estar-se-ia encampando verdadeiro expediente sonegat&oacute;rio, </FONT></i><i><FONT SIZE=2>na m&eacute;dia em que se considera que, no c&aacute;lculo do pre&ccedil;o de seus </FONT></i><i><FONT SIZE=2>servi&ccedil;os, a apelante, certamente procurando transferi-lo a terceiros, </FONT></i><i><FONT SIZE=2>por &oacute;bvio levou em conta todo o valor de seu custo, o qual </FONT></i><i><FONT SIZE=2>indevidamente pretende acrescer na dedu&ccedil;&atilde;o do puro valor dos </FONT></i><i><FONT SIZE=2>materiais empregados, tornando, com isso, manifestamente irreal e </FONT></i><i><FONT SIZE=2>desfalcada a espec&iacute;fica base de c&aacute;lculo do ISS&quot; (In JTACSP 93&frasl;149).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ressalte-se, ainda, que, no caso em exame, &quot;a presta&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>servi&ccedil;os executados pela impetrante prevalece sobre a concess&atilde;o de </FONT></i><i><FONT SIZE=2>mercadorias fornecidas&quot; conforme ressaltado na senten&ccedil;a hostilizada.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, com rela&ccedil;&atilde;o aos servi&ccedil;os executados por terceiros, a </FONT></i><i><FONT SIZE=2>quest&atilde;o foi bem abordada pelo Juiz porque a prova documental n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>satisfat&oacute;ria a demonstrar que os servi&ccedil;os subempreitados j&aacute; foram </FONT></i><i><FONT SIZE=2>tributados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando que se trata de mat&eacute;ria de fato, dependente de </FONT></i><i><FONT SIZE=2>prova, inexiste direito l&iacute;quido e certo (RT 556&frasl;114) a ser amparado por </FONT></i><i><FONT SIZE=2>via do presente &quot;mandamus&quot;, cabendo a impetrante comprovar a </FONT></i><i><FONT SIZE=2>efetiva tributa&ccedil;&atilde;o e o correto pagamento do ISS em sede pr&oacute;pria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ante o exposto, nega-se provimento ao recurso, mantendo-se </FONT></i><i><FONT SIZE=2>a decis&atilde;o do 1&ordm; grau por seus pr&oacute;prios fundamentos e mais os que </FONT></i><i><FONT SIZE=2>aqui foram deduzidos.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A empresa recorrente entende que o ac&oacute;rd&atilde;o embargado, ao </FONT></i><i><FONT SIZE=2>n&atilde;o conhecer do recurso especial sob o fundamento de a mat&eacute;ria de </FONT></i><i><FONT SIZE=2>prova a comandar o assentado em segundo grau, omitiu-se em ponto </FONT></i><i><FONT SIZE=2>fundamental para a demanda, isto, sobre a legisla&ccedil;&atilde;o que permite a&nbsp; </FONT></i><i><FONT SIZE=2>possibilidade de dedu&ccedil;&atilde;o dos materiais de constru&ccedil;&atilde;o da base de </FONT></i><i><FONT SIZE=2>c&aacute;lculo do ISS.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Entendo inexistir a omiss&atilde;o apontada. O exame da legisla&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>infraconstitucional apontada pela recorrente s&oacute; seria poss&iacute;vel se os </FONT></i><i><FONT SIZE=2>fatos apontados no curso da lide n&atilde;o exigissem dila&ccedil;&atilde;o probat&oacute;ria para </FONT></i><i><FONT SIZE=2>a sua caracteriza&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Renovo o afirmado no ac&oacute;rd&atilde;o embargado (fls. 208&frasl;209):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Em verdade, para dirimir a controv&eacute;rsia instaurada nos autos, </FONT></i><i><FONT SIZE=2>&eacute; imprescind&iacute;vel o reexame de mat&eacute;ria f&aacute;tica, visto que seria </FONT></i><i><FONT SIZE=2>necess&aacute;rio proceder-se a verifica&ccedil;&atilde;o das guias de pagamento do ISS, </FONT></i><i><FONT SIZE=2>acostadas aos autos pela recorrente, a fim de constatar se as </FONT></i><i><FONT SIZE=2>subempreitadas contratadas foram ou n&atilde;o tributadas, e se caso </FONT></i><i><FONT SIZE=2>tiverem sido de fato tributadas, verificou-se que estas </FONT></i><i><FONT SIZE=2>(subempreiteiras) foram ou n&atilde;o tributadas com base no valor </FONT></i><i><FONT SIZE=2>efetivamente cobrado pelos servi&ccedil;os e materiais empregados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Corroborando o acima exposto, confira-se o elucidativo trecho </FONT></i><i><FONT SIZE=2>do parecer do Minist&eacute;rio P&uacute;blico Paulista &agrave; fl. 86:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Com rela&ccedil;&atilde;o ao valor das subempreitadas j&aacute; tributadas, os </FONT></i><i><FONT SIZE=2>documentos trazidos aos autos pela Impetrante s&atilde;o insuficientes para </FONT></i><i><FONT SIZE=2>tranq&uuml;ilo diagn&oacute;stico do m&eacute;rito, merecendo, quanto a este aspecto, ser </FONT></i><i><FONT SIZE=2>julgada carecedora da a&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>E assim &eacute; porque o contrato de presta&ccedil;&atilde;o de servi&ccedil;os efetuado </FONT></i><i><FONT SIZE=2>com a Autolatina prev&ecirc; a realiza&ccedil;&atilde;o de servi&ccedil;os bem como pagamento </FONT></i><i><FONT SIZE=2>mensal, de acordo com ordens emanadas da contratante. Para a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o do servi&ccedil;o, a Impetrante pode valer-se dos servi&ccedil;os de </FONT></i><i><FONT SIZE=2>subempreiteiras. Ocorre que a Impetrante n&atilde;o comprovou quais os </FONT></i><i><FONT SIZE=2>servi&ccedil;os determinados no m&ecirc;s de dezembro de 1991, a respeito do </FONT></i><i><FONT SIZE=2>qual referem-se as guias dos autos, quais os servi&ccedil;os executados pela </FONT></i><i><FONT SIZE=2>subempreiteira, qual a rela&ccedil;&atilde;o entre a subempreiteira, a contratante e </FONT></i><i><FONT SIZE=2>a Impetrante e muito menos o recolhimento do tributo pela </FONT></i><i><FONT SIZE=2>subempreiteira.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na mesma linha posicionou-se o aresto ora atacado. </FONT></i><i><FONT SIZE=2>Vislumbre-se (fl. 163):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'Por fim, com rela&ccedil;&atilde;o aos servi&ccedil;os executados por terceiros, a </FONT></i><i><FONT SIZE=2>quest&atilde;o foi bem abordada pelo Juiz porque a prova documental n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>satisfat&oacute;ria a demonstrar que os servi&ccedil;os subempreitados j&aacute; foram </FONT></i><i><FONT SIZE=2>tributados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando que se trata de mat&eacute;ria de fato, dependente de </FONT></i><i><FONT SIZE=2>prova, inexiste direito l&iacute;quido e certo (RT 556&frasl;114) a ser amparado por </FONT></i><i><FONT SIZE=2>via do presente &quot;mandamus&quot;, cabendo a impetrante comprovar a </FONT></i><i><FONT SIZE=2>efetiva tributa&ccedil;&atilde;o e o correto pagamento do ISS em sede pr&oacute;pria.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem o reexame desses aspectos probantes, n&atilde;o h&aacute; qualquer </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o de se adentrar nos dispositivos legais questionados pela </FONT></i><i><FONT SIZE=2>recorrente.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Proceder-se de modo diferente seria conduzir o recurso </FONT></i><i><FONT SIZE=2>especial para exame de legalidade de norma jur&iacute;dica em abstrato, o </FONT></i><i><FONT SIZE=2>que n&atilde;o &eacute; permitido em nosso ordenamento jur&iacute;dico.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>De qualquer modo, para evitar futuros embargos de </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o, pronuncio-me que, no caso, conforme deflui-se dos fatos </FONT></i><i><FONT SIZE=2>assentados no ac&oacute;rd&atilde;o de segundo grau em confronto com a </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o espec&iacute;fica aplicada ao ISS, entendo que n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>possibilidade de se deduzir da base de c&aacute;lculo do referido tributo o </FONT></i><i><FONT SIZE=2>valor j&aacute; recolhido pelas subempreitadas contratadas, bem como os </FONT></i><i><FONT SIZE=2>materiais empregados pela pr&oacute;pria recorrente.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; sem apoio legal a pretens&atilde;o da embargante de pleitear a </FONT></i><i><FONT SIZE=2>desonera&ccedil;&atilde;o do ISS sobre o valor dos materiais empregados na obra. </FONT></i><i><FONT SIZE=2>Quando assim age ela est&aacute; produzindo um novo fato gerador e </FONT></i><i><FONT SIZE=2>fazendo nascer uma rela&ccedil;&atilde;o jur&iacute;dica tribut&aacute;ria que n&atilde;o tem qualquer </FONT></i><i><FONT SIZE=2>relacionamento com a que foi firmada pelas subempreitadas.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O servi&ccedil;o &eacute; prestado e a base de c&aacute;lculo &eacute; o seu valor total, </FONT></i><i><FONT SIZE=2>sem a ocorr&ecirc;ncia de quaisquer descontos, conforme bem salientado </FONT></i><i><FONT SIZE=2>no parecer ministerial de fls. 145&frasl;148, cujos termos v&atilde;o abaixo </FONT></i><i><FONT SIZE=2>transcritos (fls. 145&frasl;148):</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'2. De qualquer &acirc;ngulo que se examine a controv&eacute;rsia, resulta </FONT></i><i><FONT SIZE=2>clara a improced&ecirc;ncia do pretendido pela apelante.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando-se que o art. 9&ordm;, par. 2&ordm;, a e b, do Decreto-lei n&ordm; </FONT></i><i><FONT SIZE=2>406, de 31.12.1968, define situa&ccedil;&otilde;es de isen&ccedil;&atilde;o tribut&aacute;ria, eliminando </FONT></i><i><FONT SIZE=2>um ou mais crit&eacute;rios da norma-padr&atilde;o de incid&ecirc;ncia (Paulo de Barros </FONT></i><i><FONT SIZE=2>Carvalho), o dispositivo teria perdido efic&aacute;cia diante da vig&ecirc;ncia da </FONT></i><i><FONT SIZE=2>nova ordem constitucional.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A Constitui&ccedil;&atilde;o Federal de 1988 estabeleceu expressamente a </FONT></i><i><FONT SIZE=2>autonomia dos munic&iacute;pios para instituir e arrecadar seus tributos (art. </FONT></i><i><FONT SIZE=2>30, III), de modo que a legisla&ccedil;&atilde;o federal referida, dentro da atual </FONT></i><i><FONT SIZE=2>sistem&aacute;tica, deixou&nbsp; de ter sustenta&ccedil;&atilde;o jur&iacute;dica.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Como salienta Jos&eacute; Souto Maior Borges: O poder de isentar </FONT></i><i><FONT SIZE=2>apresenta certa simetria com o poder de tributar. Tal circunst&acirc;ncia </FONT></i><i><FONT SIZE=2>fornece a explica&ccedil;&atilde;o do fato de que praticamente todos os problemas </FONT></i><i><FONT SIZE=2>que convergem para a &aacute;rea do tributo podem ser estudados sob </FONT></i><i><FONT SIZE=2>&acirc;ngulo oposto: o da isen&ccedil;&atilde;o. Assim como existem limita&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>constitucionais ao poder de tributar, h&aacute; limites que n&atilde;o podem ser </FONT></i><i><FONT SIZE=2>transpostos pelo poder de isentar, porquanto ambos n&atilde;o passam de </FONT></i><i><FONT SIZE=2>verso e reverso da mesma medalha (Isen&ccedil;&otilde;es Tribut&aacute;rias, ed. </FONT></i><i><FONT SIZE=2>Sugest&otilde;es Liter&aacute;rias, 2&ordf;. ed., p&aacute;g. 2).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tendo a Uni&atilde;o perdido a compet&ecirc;ncia para legislar sobre </FONT></i><i><FONT SIZE=2>assunto do peculiar interesse do munic&iacute;pio e sendo a institui&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>arrecada&ccedil;&atilde;o de tributos municipais dessa natureza (art. 151, III, CF), </FONT></i><i><FONT SIZE=2>n&atilde;o h&aacute; como ser preservada a regra mencionada, m&aacute;xime ap&oacute;s o ente </FONT></i><i><FONT SIZE=2>pol&iacute;tico local ter aprovado lei exatamente em sentido oposto.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>o fornecimento de materiais, no caso, &eacute; acess&oacute;rio em rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>aos servi&ccedil;os, estando aqueles j&aacute; inclu&iacute;dos no pre&ccedil;o destes a ser </FONT></i><i><FONT SIZE=2>cobrado, pela apelante, da contratante da obra.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Como esclarece Sacha Calmon Navarro Coelho: Prestar </FONT></i><i><FONT SIZE=2>servi&ccedil;os implica em realizar obriga&ccedil;&otilde;es de fazer, o que aparta o ISS do </FONT></i><i><FONT SIZE=2>fato gerador do ICM que est&aacute;&nbsp; estribado em obriga&ccedil;&otilde;es de dar </FONT></i><i><FONT SIZE=2>(Geraldo Ataliba, Cl&eacute;ber Giardino e Aires Fernandino Barreto </FONT></i><i><FONT SIZE=2>trabalharam este ponto ad nauseam) (Coment&aacute;rios &agrave; Constitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>1988, Forense, 2&ordf;. ed., p&aacute;g. 265).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Inafast&aacute;vel a incid&ecirc;ncia do imposto municipal tamb&eacute;m </FONT></i><i><FONT SIZE=2>segundo&nbsp; a teoria da preponder&acirc;ncia, mencionada pelo ilustre Juiz </FONT></i><i><FONT SIZE=2>sentenciante, pouco significando eventual n&atilde;o-receptividade do art. 8&ordm;, </FONT></i><i><FONT SIZE=2>par. 1&ordm;, do Dec.-Lei 406&frasl;68, afastando-se seu car&aacute;ter de mero </FONT></i><i><FONT SIZE=2>disciplinador de conflitos de compet&ecirc;ncia, sem constituir norma de </FONT></i><i><FONT SIZE=2>isen&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Aplic&aacute;vel ao caso o esc&oacute;lio de Bernardo Ribeiro de Moraes </FONT></i><i><FONT SIZE=2>mencionado no parecer ministerial, assim como o posicionamento </FONT></i><i><FONT SIZE=2>jurisprudencial, tamb&eacute;m visto in &quot;JTACSP&quot;, LEX, vol. 121&frasl;165.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Com rela&ccedil;&atilde;o aos servi&ccedil;os executados por terceiros, ainda que </FONT></i><i><FONT SIZE=2>o princ&iacute;pio&nbsp; da n&atilde;o-cumulatividade esteja impl&iacute;cito no sistema tribut&aacute;rio </FONT></i><i><FONT SIZE=2>(RT 616&frasl;91), como bem abordado na r. senten&ccedil;a a prova &eacute; insuficiente </FONT></i><i><FONT SIZE=2>para aferir a efetiva tributa&ccedil;&atilde;o e o correto pagamento do ISS, </FONT></i><i><FONT SIZE=2>carecendo de demonstra&ccedil;&atilde;o em sede pr&oacute;pria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o pode substituir a prova cabal simples sil&ecirc;ncio da </FONT></i><i><FONT SIZE=2>Municipalidade, deixando a impetrante de apresentar as notas fiscais, </FONT></i><i><FONT SIZE=2>nem se sabendo em nome de quem foram emitidas.'</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais fundamentos, recebo os embargos, suprindo as </FONT></i><i><FONT SIZE=2>omiss&otilde;es apontadas, mantendo, por&eacute;m, a conclus&atilde;o do ac&oacute;rd&atilde;o pelo </FONT></i><i><FONT SIZE=2>n&atilde;o conhecimento do recurso, por entender inexistir qualquer viola&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de norma federal.&quot;</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria abordada nos presentes autos, com diferen&ccedil;a de suas </FONT><FONT SIZE=2>peculiaridades locais e materiais, &eacute; id&ecirc;ntica ao caso acima reproduzido:</FONT></p>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ICMS - CONSTRU&Ccedil;&Atilde;O CIVIL - DIFERENCIAL DE </FONT></i></b><b><i><FONT SIZE=2>AL&Iacute;QUOTA.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de execu&ccedil;&atilde;o, por administra&ccedil;&atilde;o, empreitada ou </FONT></i><i><FONT SIZE=2>subempreitada de constru&ccedil;&atilde;o civil, quando da aquisi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>mercadorias produzidas por terceiros, para sua utiliza&ccedil;&atilde;o nas </FONT></i><i><FONT SIZE=2>constru&ccedil;&otilde;es civis, &eacute; devido apenas o ISS, sendo indevida a incid&ecirc;ncia </FONT></i><i><FONT SIZE=2>de ICMS e o diferencial de al&iacute;quotas internas e interestaduais.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 219588&frasl;CE, 1&ordf; Turma, Rel. Min. GARCIA VIEIRA, DJ </FONT><FONT SIZE=2>de 11&frasl;10&frasl;1999)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - FORNECIMENTO DE CONCRETO PARA </FONT></i></b><b><i><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O - ISS &ndash; S&Uacute;MULA 167.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- 'O fornecimento de concreto, por empreitada, para </FONT></i><i><FONT SIZE=2>constru&ccedil;&atilde;o civil, preparado no trajeto at&eacute; a obra, em betoneiras </FONT></i><i><FONT SIZE=2>acopladas a caminh&otilde;es, &eacute; presta&ccedil;&atilde;o de servi&ccedil;o, sujeitando-se apenas </FONT></i><i><FONT SIZE=2>&agrave; incid&ecirc;ncia do ISS.' (S&uacute;mula 167).&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 150932&frasl;RS, 1&ordf; Turma, Rel. Min. HUMBERTO </FONT><FONT SIZE=2>GOMES DE BARROS, DJ de 08&frasl;03&frasl;1999)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ICMS - CONSTRU&Ccedil;&Atilde;O CIVIL - DIFERENCIAL DE </FONT></i></b><b><i><FONT SIZE=2>AL&Iacute;QUOTA.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Tratando-se de execu&ccedil;&atilde;o, por administra&ccedil;&atilde;o, empreitada ou </FONT></i><i><FONT SIZE=2>subempreitada de constru&ccedil;&atilde;o civil, quando da aquisi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>mercadorias produzidas por terceiros, para sua utiliza&ccedil;&atilde;o nas </FONT></i><i><FONT SIZE=2>constru&ccedil;&otilde;es civis, &eacute; devido apenas o ISS, sendo indevida a incid&ecirc;ncia </FONT></i><i><FONT SIZE=2>de ICMS e o diferencial de al&iacute;quotas internas e interestaduais.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso provido.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 149946&frasl;MS, 1&ordf; Turma, Rel. Min. GARCIA VIEIRA, DJ </FONT><FONT SIZE=2>de 16&frasl;03&frasl;1998)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - IMPOSTO SOBRE SERVI&Ccedil;OS - DL 406&frasl;68 - </FONT></i></b><b><i><FONT SIZE=2>INCORPORA&Ccedil;&Atilde;O DE IM&Oacute;VEIS - INCID&Ecirc;NCIA - TABELA ANEXA AO </FONT></i></b><b><i><FONT SIZE=2>DL 406&frasl;68 - ITEM 32.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na incorpora&ccedil;&atilde;o, fundem-se dois contratos: compra e venda </FONT></i><i><FONT SIZE=2>e empreitada. Assim, o construtor-incorporador &eacute;, tamb&eacute;m, empreiteiro. </FONT></i><i><FONT SIZE=2>Sua atividade constitui 'execu&ccedil;&atilde;o por administra&ccedil;&atilde;o, empreitada ou </FONT></i><i><FONT SIZE=2>subempreitada, de constru&ccedil;&atilde;o civil', correspondendo ao tipo fiscal </FONT></i><i><FONT SIZE=2>descrito no item 32 da tabela anexa ao DL 406&frasl;68. Imposto sobre </FONT></i><i><FONT SIZE=2>Servi&ccedil;o devido. Seguran&ccedil;a denegada.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 57478&frasl;RJ, 1&ordf; Turma, Rel. Min. HUMBERTO GOMES </FONT><FONT SIZE=2>DE BARROS, DJ de 15&frasl;05&frasl;1995)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - ICM - CONSTRU&Ccedil;&Atilde;O CIVIL - </FONT></i></b><b><i><FONT SIZE=2>FORNECIMENTO DE CONCRETO - EMPREITADA - INCID&Ecirc;NCIA DE </FONT></i></b><b><i><FONT SIZE=2>ISS.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- O fornecimento de concreto para constru&ccedil;&atilde;o civil - mesmo </FONT></i><i><FONT SIZE=2>quando este produto &eacute; preparado, em caminh&atilde;o-betoneira, no trajeto </FONT></i><i><FONT SIZE=2>para a obra - &eacute; fato gerador de ISS, n&atilde;o de ICM.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 49401&frasl;RJ, 1&ordf; Turma, Rel. Min. HUMBERTO GOMES </FONT><FONT SIZE=2>DE BARROS, DJ de 12&frasl;12&frasl;1994)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - ISS - CONSTRU&Ccedil;&Atilde;O CIVIL - </FONT></i></b><b><i><FONT SIZE=2>FORNECIMENTO DE ARGAMASSA - (DL 406&frasl;68 - TABELA ANEXA </FONT></i></b><b><i><FONT SIZE=2>- ITEM 32).</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- O preparo e fornecimento de argamassa para constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>civil, mediante empreitada, &eacute; servi&ccedil;o da mesma natureza jur&iacute;dica que a </FONT></i><i><FONT SIZE=2>elabora&ccedil;&atilde;o de concreto, em iguais circunst&acirc;ncias. A suposta </FONT></i><i><FONT SIZE=2>qualifica&ccedil;&atilde;o t&eacute;cnica diferenciada, no fornecimento de concreto &eacute; </FONT></i><i><FONT SIZE=2>irrelevante, para os fins da incid&ecirc;ncia do ISS (tabela anexa ao DL </FONT></i><i><FONT SIZE=2>406&frasl;68 - item 32).&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 11979&frasl;SP, 1&ordf; Turma, Rel. Min. HUMBERTO GOMES </FONT><FONT SIZE=2>DE BARROS, DJ de 24&frasl;05&frasl;1993)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio </FONT><FONT SIZE=2>jurisprudencial das Egr&eacute;gias Primeira e Segunda Turmas do Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, n&atilde;o havendo, portanto, mais diss&iacute;dio a respeito da mat&eacute;ria, cabe-se </FONT><FONT SIZE=2>prover o recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es, com apoio no art. 557, &sect; 1&ordm;, do CPC, e na </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 167&frasl;STJ, DOU provimento ao Especial. Invers&atilde;o dos &ocirc;nus da </FONT><FONT SIZE=2>sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128192</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>