<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 331.874 - SP (2001&frasl;0088512-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNIC&Iacute;PIO DE S&Atilde;O BERNARDO DO CAMPO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CIBELE MOSNA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DAS DORES SALOME </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEILA DE LORENZI FONDEVILA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgando Apela&ccedil;&atilde;o interposta pela Prefeitura Municipal de S&atilde;o </FONT><FONT SIZE=2>Bernardo do Campo, contra senten&ccedil;a que a condenou ao pagamento de diferen&ccedil;as </FONT><FONT SIZE=2>salariais requeridas por servidora, decidiu o TJ&frasl;SP:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;SERVIDOR DO MUNIC&Iacute;PIO DE S&Atilde;O BERNARDO DO </FONT></i><i><FONT SIZE=2>CAMPO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Indeniza&ccedil;&atilde;o em virtude de exerc&iacute;cio de cargo de n&iacute;vel </FONT></i><i><FONT SIZE=2>superior &ndash; admissibilidade. Comprovado o exerc&iacute;cio, pela apelada, de </FONT></i><i><FONT SIZE=2>cargo de maior remunera&ccedil;&atilde;o em raz&atilde;o da conveni&ecirc;ncia exclusiva da </FONT></i><i><FONT SIZE=2>apelante. Legisla&ccedil;&atilde;o local, ademais, que prev&ecirc; hip&oacute;tese de </FONT></i><i><FONT SIZE=2>substitui&ccedil;&atilde;o em alguns cargos, com direito &agrave; percep&ccedil;&atilde;o de diferen&ccedil;as </FONT></i><i><FONT SIZE=2>de vencimento. Negativa do direito que fere o caput do art. 5&ordm; da CF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recursos improvidos.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentando omisso o Ac&oacute;rd&atilde;o, na medida em que n&atilde;o apreciada a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de que &quot;o acolhimento do pedido do autor, de ver reconhecidas pelo Poder </FONT><FONT SIZE=2>Judici&aacute;rio, diferen&ccedil;as de vencimentos por conta do exerc&iacute;cio de atribui&ccedil;&otilde;es de cargo </FONT><FONT SIZE=2>diverso daquele de que &eacute; titular caracteriza ofensa aos princ&iacute;pios da separa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>poderes e da compet&ecirc;ncia do Poder Executivo de prover cargos e fixar os </FONT><FONT SIZE=2>respectivos vencimentos de seus servidores&quot; (fl. 226), reagiu a Prefeitura, via </FONT><FONT SIZE=2>Embargos, reclamando ofendida a CF, arts. 2&ordm;, 61, &sect; 1&ordm;, II, &quot;a&quot;, 165, III, e 37, I. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os Declarat&oacute;rios, n&atilde;o obstante, foram rejeitados, com aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>multa de que trata o CPC, art. 18. Da&iacute; este Recurso Especial, alegando ofendido o </FONT><FONT SIZE=2>CPC, art. 535, II, porque n&atilde;o supridas as omiss&otilde;es suscitadas, e aos arts. 18 e 538, </FONT><FONT SIZE=2>na medida em que, afirma, &quot;notoriamente visava prequestionar mat&eacute;rias aventadas </FONT><FONT SIZE=2>nas raz&otilde;es recursais e n&atilde;o abordadas pela decis&atilde;o&quot; (fl. 247).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pede seja declarada a nulidade da decis&atilde;o recorrida, &quot;a fim de que os </FONT><FONT SIZE=2>autos retornem ao seu &oacute;rg&atilde;o prolator&quot; (fl. 245), para novo julgamento. Ainda, que </FONT><FONT SIZE=2>seja afastada a multa aplicada, a teor do que disp&otilde;e a S&uacute;mula 98&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos Declarat&oacute;rios opostos pela recorrente foram assim </FONT><FONT SIZE=2>rejeitados pela origem:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I. H&aacute; omiss&atilde;o quando o tribunal deixa de apreciar </FONT></i><i><FONT SIZE=2>quest&otilde;es suscitadas pelas partes ou examin&aacute;veis de of&iacute;cio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A embargante n&atilde;o apontou nenhuma passagem que se </FONT></i><i><FONT SIZE=2>enquadre nos conceitos acima, limitando-se a externar seu </FONT></i><i><FONT SIZE=2>inconformismo no tocante ao m&eacute;rito da decis&atilde;o tomada pela C&acirc;mara, </FONT></i><i><FONT SIZE=2>resultando disso o car&aacute;ter infringente do recurso. Tanto que n&atilde;o inovou </FONT></i><i><FONT SIZE=2>no concernente &agrave; mat&eacute;ria abordada na interposit&oacute;ria e, em concreto, </FONT></i><i><FONT SIZE=2>n&atilde;o apontou nenhum ponto a prop&oacute;sito do qual teria deixado a turma </FONT></i><i><FONT SIZE=2>julgadora de se pronunciar. Muito pelo contr&aacute;rio, pois a mat&eacute;ria dita </FONT></i><i><FONT SIZE=2>omitida pelo ac&oacute;rd&atilde;o foi expressa e claramente nele abordada e </FONT></i><i><FONT SIZE=2>decidida, como se v&ecirc; do per&iacute;odo a seguir transcrito, que dele se extrai: </FONT></i><i><FONT SIZE=2>'De resto, e como bem claro j&aacute; deixou a decis&atilde;o monocr&aacute;tica, n&atilde;o se </FONT></i><i><FONT SIZE=2>cuida de caso de aumento de vencimentos de funcion&aacute;rio, mas de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o em virtude de cargo de n&iacute;vel superior'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, de t&atilde;o descabido que &eacute; o recurso, torna-se l&iacute;cito </FONT></i><i><FONT SIZE=2>reconhecer a embargante litigante de m&aacute; f&eacute;, ex vi do artigo 17, VI, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Nos termos do artigo 458 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil, incidente no caso, por for&ccedil;a do disposto em seu artigo 165, deve </FONT></i><i><FONT SIZE=2>o ac&oacute;rd&atilde;o consignar os fundamentos em que o juiz analisar&aacute; as </FONT></i><i><FONT SIZE=2>quest&otilde;es de fato e de direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) Dessarte, deve o ac&oacute;rd&atilde;o discorrer sobre o direito </FONT></i><i><FONT SIZE=2>aplic&aacute;vel ao caso concreto, qualquer que seja a sua fonte. Da&iacute; a raz&atilde;o </FONT></i><i><FONT SIZE=2>do dispositivo legal n&atilde;o constituir requisito essencial do julgado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelas mesmas raz&otilde;es, cabe dizer n&atilde;o constituir o julgado </FONT></i><i><FONT SIZE=2>foro para resposta a todo e qualquer argumento ou indaga&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>parte, mat&eacute;ria espec&iacute;fica do campo da consultoria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outrossim, as s&uacute;mulas 282 e 356 do Colendo Supremo </FONT></i><i><FONT SIZE=2>Tribunal Federal aludem a prequestionamento e, em nenhum </FONT></i><i><FONT SIZE=2>momento, imp&otilde;em obriga&ccedil;&atilde;o de cita&ccedil;&atilde;o do fundamento legal, quando </FONT></i><i><FONT SIZE=2>a pr&oacute;pria lei, na conformidade do acima visto, satisfaz-se com os </FONT></i><i><FONT SIZE=2>fundamentos jur&iacute;dicos da decis&atilde;o. Que, no caso, examinou a lide em </FONT></i><i><FONT SIZE=2>todos os seus contornos, e lhe deu solu&ccedil;&atilde;o condizente com o discurso </FONT></i><i><FONT SIZE=2>que antecedeu o dispositivo&quot; (fls. 237&frasl;239).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante a iterativa jurisprud&ecirc;ncia deste STJ, o n&atilde;o acatamento da </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o formulada no recurso n&atilde;o implica em omiss&atilde;o. A Lei exige, </FONT><FONT SIZE=2>t&atilde;o-somente, que o &oacute;rg&atilde;o julgador explicite as raz&otilde;es de seu convencimento, </FONT><FONT SIZE=2>dispensando manifesta&ccedil;&atilde;o expressa sobre cada t&oacute;pico suscitado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, a ofensa aos dispositivos invocados somente se configura </FONT><FONT SIZE=2>quando o &oacute;rg&atilde;o julgador omite qualquer pronunciamento sobre ponto relevante que </FONT><FONT SIZE=2>se queira discutir, ou que deveria ser decidido e n&atilde;o foi; n&atilde;o diz respeito aos </FONT><FONT SIZE=2>argumentos da parte, que podem ser rejeitados implicitamente. Tendo a Corte de </FONT><FONT SIZE=2>origem emitido ju&iacute;zo de valor quanto ao tema levado ao seu conhecimento, </FONT><FONT SIZE=2>completando a presta&ccedil;&atilde;o jurisdicional que lhe fora requerida, n&atilde;o se verifica a </FONT><FONT SIZE=2>omiss&atilde;o alegada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tenho, entretanto, que o Recurso merece prosperar no que se refere &agrave; </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o de multa por protelat&oacute;rios os Embargos. Por ser o processo </FONT><FONT SIZE=2>eminentemente dial&eacute;tico, qualquer atitude das partes que tenha o cond&atilde;o de </FONT><FONT SIZE=2>afrontar o dever de verdade ou de agir lealmente no curso do processo, ou ainda </FONT><FONT SIZE=2>valer-se de artif&iacute;cios fraudulentos, ter&aacute; como conseq&uuml;&ecirc;ncia l&oacute;gica a imposi&ccedil;&atilde;o de </FONT><FONT SIZE=2>multa e a obriga&ccedil;&atilde;o de indenizar em raz&atilde;o da litig&acirc;ncia de m&aacute;-f&eacute;; qualquer atitude </FONT><FONT SIZE=2>anti&eacute;tica, al&eacute;m de afrontar direitos da parte, inflige principalmente a dignidade e o </FONT><FONT SIZE=2>cr&eacute;dito da Justi&ccedil;a. N&atilde;o &eacute; diferente nos Embargos Declarat&oacute;rios, que ali&aacute;s, tem regra </FONT><FONT SIZE=2>pr&oacute;pria (CPC, art. 538, par&aacute;grafo &uacute;nico).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A presta&ccedil;&atilde;o jurisidicional, monop&oacute;lio do Estado, deve ser a mais </FONT><FONT SIZE=2>completa e imparcial poss&iacute;vel, n&atilde;o me parecendo um procedimento tanto quanto </FONT><FONT SIZE=2>prudente registrar em alguma decis&atilde;o judicial, qualquer que seja ela, um </FONT><FONT SIZE=2>dissimulado impedimento ao direito constitucional ao duplo grau de jurisdi&ccedil;&atilde;o. &Eacute; </FONT><FONT SIZE=2>direito da parte o Recurso, direito este irrestrito, e que deve ser combatido apenas </FONT><FONT SIZE=2>quanto tiver finalidade puramente procrastinat&oacute;ria, a qual a lei processual prev&ecirc; </FONT><FONT SIZE=2>san&ccedil;&otilde;es cab&iacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte j&aacute; sumulou o entendimento de que &quot;embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o manifestados com not&oacute;rio prop&oacute;sito de prequestionamento n&atilde;o tem </FONT><FONT SIZE=2>car&aacute;ter protelat&oacute;rio&quot; (S&uacute;mula 98&frasl;STJ). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, invocando a jurisprud&ecirc;ncia vigente nesta Corte (Lei 9.756&frasl;98), </FONT><FONT SIZE=2>conhe&ccedil;o do Recurso, e dou-lhe parcial provimento, apenas para excluir da </FONT><FONT SIZE=2>condena&ccedil;&atilde;o a multa aplicada nos Embargos Declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130815</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/09/2001</font></td></tr></table>
</body></html>