<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.339 - SP (2001&frasl;0080833-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>D&Aacute;CIO ROBERTO BESTETI PIRES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUSETE GOMES BARNE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA P&Uacute;BLICA DO MUNIC&Iacute;PIO DE CAMPINAS&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO TEIXEIRA VILLAR JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. INTERPOSI&Ccedil;&Atilde;O DE AGRAVO DE </FONT></b><b><FONT SIZE=2>INSTRUMENTO. ART. 526, DO CPC. SUA INTERPRETA&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>DEFINI&Ccedil;&Atilde;O DA MAT&Eacute;RIA PELA CORTE ESPECIAL.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Distinta Corte Especial do Superior Tribunal de Justi&ccedil;a, </FONT><FONT SIZE=2>em 1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os Embargos de Diverg&ecirc;ncia n&ordm; </FONT><FONT SIZE=2>182820&frasl;RS, Relator origin&aacute;rio Ministro S&aacute;lvio de Figueiredo Teixeira e </FONT><FONT SIZE=2>para o ac&oacute;rd&atilde;o Ministro H&eacute;lio Mosimann, pacificou o entendimento de </FONT><FONT SIZE=2>que a n&atilde;o-observ&acirc;ncia do art. 526, do CPC, n&atilde;o &eacute; raz&atilde;o impeditiva de </FONT><FONT SIZE=2>conhecimento de agravo de instrumento. No mesmo sentido: EREsp n&ordm; </FONT><FONT SIZE=2>172411&frasl;RS, compet&ecirc;ncia da Corte Especial, Relator Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, julgado em 15&frasl;12&frasl;1999, &agrave; unanimidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Ressalva do ponto de vista do relator, em homenagem &agrave; </FONT><FONT SIZE=2>fun&ccedil;&atilde;o uniformizadora deste Sodal&iacute;cio ao direito infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei n&ordm; 9.756, d</FONT><FONT SIZE=2>e 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelos autores epigrafados </FONT><FONT SIZE=2>com fulcro no art. 105, III, &quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>entendeu ser imprescind&iacute;vel a observ&acirc;ncia da exig&ecirc;ncia do art. 526, do CPC, </FONT><FONT SIZE=2>para fins de se conhecer de agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o da parte recorrente contra o entendimento </FONT><FONT SIZE=2>exarado pelo venerando Ac&oacute;rd&atilde;o e consistente na desnecessidade de </FONT><FONT SIZE=2>observ&acirc;ncia ao estatu&iacute;do no dispositivo processual supracitado, ao que se </FONT><FONT SIZE=2>torna poss&iacute;vel a aprecia&ccedil;&atilde;o de agravo de instrumento quando n&atilde;o cumprido o </FONT><FONT SIZE=2>referido dispositivo legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S</FONT><FONT SIZE=2>ustenta-se que o v. Ac&oacute;rd&atilde;o violou o art. 526, do CPC. Relatados, </FONT><FONT SIZE=2>decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da quest&atilde;o em comento, a Distinta Corte Especial do </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, em 1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os </FONT><FONT SIZE=2>Embargos de Diverg&ecirc;ncia n&ordm; 182820&frasl;RS, Relator origin&aacute;rio o eminente Ministro </FONT><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira e para o ac&oacute;rd&atilde;o o eminente Ministro H&eacute;lio </FONT><FONT SIZE=2>Mosimann, pacificou o entendimento de que a n&atilde;o-observ&acirc;ncia do art. 526, do </FONT><FONT SIZE=2>CPC, n&atilde;o &eacute; raz&atilde;o impeditiva de conhecimento de agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo a mesma esteira uniformizada na decis&atilde;o supra, o &iacute;nclito </FONT><FONT SIZE=2>Relator Ministro S&aacute;lvio de Figueiredo Teixeira, ao julgar o EREsp n&ordm; </FONT><FONT SIZE=2>172411&frasl;RS, de compet&ecirc;ncia da Corte Especial, na data de 15&frasl;12&frasl;1999, &agrave; </FONT><FONT SIZE=2>unanimidade, desenvolveu a seguinte motiva&ccedil;&atilde;o jur&iacute;dica, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Dois, ao que se apura dos pronunciamentos em </FONT></i><i><FONT SIZE=2>contr&aacute;rio, s&atilde;o os argumentos que n&atilde;o d&atilde;o &agrave; referida norma a efic&aacute;cia </FONT></i><i><FONT SIZE=2>de ter por inadmiss&iacute;vel o recurso por sua inobserv&acirc;ncia, a saber: a) a </FONT></i><i><FONT SIZE=2>n&atilde;o exist&ecirc;ncia de comina&ccedil;&atilde;o expressa (REsp 127.469-PR); b) que &quot;a </FONT></i><i><FONT SIZE=2>provid&ecirc;ncia do art. 526, CPC, foi prevista no interesse do agravante, </FONT></i><i><FONT SIZE=2>para que possa implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a </FONT></i><i><FONT SIZE=2>poss&iacute;vel obter um ju&iacute;zo de retrata&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A quest&atilde;o posta, destarte, est&aacute; em saber se o </FONT></i><i><FONT SIZE=2>descumprimento da norma inserida no art. 526 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil gera mera irregularidade ou impossibilita o conhecimento do </FONT></i><i><FONT SIZE=2>recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mat&eacute;ria foi objeto de exame na Quarta Turma em alguns </FONT></i><i><FONT SIZE=2>precedentes, a exemplo do REsp 168.769-RJ (DJ de 5.10.98), de cuja </FONT></i><i><FONT SIZE=2>ementa colho:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I - A n&atilde;o-observ&acirc;ncia do disposto no art. 526 do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil leva &agrave; aus&ecirc;ncia de pressuposto de admissibilidade </FONT></i><i><FONT SIZE=2>recursal, impondo o n&atilde;o-conhecimento do recurso&quot;. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse precedente, na qualidade de relator, anotei:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se discute que uma das finalidades da norma seja </FONT></i><i><FONT SIZE=2>possibilitar a retrata&ccedil;&atilde;o, instituto &iacute;nsito a qualquer tipo de agravo. </FONT></i><i><FONT SIZE=2>Assim, com a juntada das raz&otilde;es do recurso e dos documentos que </FONT></i><i><FONT SIZE=2>acompanharam a peti&ccedil;&atilde;o de interposi&ccedil;&atilde;o, o Ju&iacute;zo monocr&aacute;tico pode </FONT></i><i><FONT SIZE=2>reconsiderar a decis&atilde;o anteriormente proferida, exercendo ju&iacute;zo de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o positivo. Al&eacute;m desse objetivo, todavia, n&atilde;o se pode </FONT></i><i><FONT SIZE=2>desconhecer tamb&eacute;m que &eacute; atrav&eacute;s da juntada do teor da peti&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>respectivos documentos que a parte contr&aacute;ria tem ci&ecirc;ncia das raz&otilde;es </FONT></i><i><FONT SIZE=2>do recurso e dos documentos em que o mesmo se arrima.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas igualmente n&atilde;o se pode esquecer que a regra imp&otilde;e uma </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o ao recorrente. N&atilde;o se trata, portanto, de mera faculdade </FONT></i><i><FONT SIZE=2>que, descumprida, nada acarreta, mas de obriga&ccedil;&atilde;o legal, que traz em </FONT></i><i><FONT SIZE=2>si a caracter&iacute;stica imanente da san&ccedil;&atilde;o. Destarte, noticiado nos autos o </FONT></i><i><FONT SIZE=2>n&atilde;o-atendido &agrave; norma sob comento, est&aacute; o relator&nbsp; (ou a turma) </FONT></i><i><FONT SIZE=2>autorizado a trancar o recurso por falta de pressuposto de </FONT></i><i><FONT SIZE=2>admissibilidade do recurso (regularidade formal).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, a respeito do ponto, j&aacute; assinalei:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A provid&ecirc;ncia prevista no art. 526, da juntada de c&oacute;pia da </FONT></i><i><FONT SIZE=2>peti&ccedil;&atilde;o do recurso e da rela&ccedil;&atilde;o dos documentos que o instru&iacute;ram, </FONT></i><i><FONT SIZE=2>al&eacute;m do comprovante da sua interposi&ccedil;&atilde;o, &eacute; fundamental no novo </FONT></i><i><FONT SIZE=2>modelo. Caso o agravante n&atilde;o observe essa norma no prazo, disso </FONT></i><i><FONT SIZE=2>tomando ci&ecirc;ncia o relator, por iniciativa do agravado ou informa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>juiz, dever&aacute; ter por prejudicado o agravo, dele n&atilde;o conhecendo, por </FONT></i><i><FONT SIZE=2>falta de pressuposto do seu desenvolvimento&quot;(Informativo IASP, ano </FONT></i><i><FONT SIZE=2>VI, n. 30, set&frasl;out&frasl;96, p. 15).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Carreira Alvim, em seu livro sobre o Novo Agravo(2&ordf; ed., Del </FONT></i><i><FONT SIZE=2>Rey, 1996, cap. V, n. 5, p. 106) tamb&eacute;m participa desse entendimento, </FONT></i><i><FONT SIZE=2>verbis:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com a nova t&eacute;cnica de fazer o agravo ingressar diretamente </FONT></i><i><FONT SIZE=2>no tribunal, o juiz a quo, prolator da decis&atilde;o agravada, fica </FONT></i><i><FONT SIZE=2>inteiramente alheio ao procedimento recursal, a menos que o </FONT></i><i><FONT SIZE=2>agravante (art. 526), ou o relator (art. 527, I), lhe d&ecirc; ci&ecirc;ncia do agravo. </FONT></i><i><FONT SIZE=2>Se o relator n&atilde;o se utilizar do poder de requisitar informa&ccedil;&otilde;es ao juiz </FONT></i><i><FONT SIZE=2>da causa - o que &eacute; facultativo -, este s&oacute; vir&aacute; a saber do agravo quando </FONT></i><i><FONT SIZE=2>comunicado da decis&atilde;o (liminar) ou do ac&oacute;rd&atilde;o do tribunal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Estabelece o novo art. 526:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 526. O agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; </FONT></i><i><FONT SIZE=2>juntada, aos autos do processo, de c&oacute;pia de peti&ccedil;&atilde;o do agravo de </FONT></i><i><FONT SIZE=2>instrumento e do comprovante de sua interposi&ccedil;&atilde;o, assim como a </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o dos documentos que instru&iacute;ram o recurso&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O mesmo se diga do agravado, que, sem essa provid&ecirc;ncia, </FONT></i><i><FONT SIZE=2>n&atilde;o teria condi&ccedil;&otilde;es de responder ao recurso, por desconhecer os seus </FONT></i><i><FONT SIZE=2>termos, j&aacute; que n&atilde;o est&aacute; obrigado a inteirar-se deles no tribunal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Como se trata de um &ocirc;nus recursal, e, portanto, de um encargo </FONT></i><i><FONT SIZE=2>do agravante, n&atilde;o lhe cabe requerer a juntada desses documentos, </FONT></i><i><FONT SIZE=2>sen&atilde;o promover a sua juntada, j&aacute; que n&atilde;o &eacute; dado ao juiz deferi-la ou </FONT></i><i><FONT SIZE=2>indeferi-la. Ali&aacute;s, trata-se de mais um daqueles atos a que se refere o </FONT></i><i><FONT SIZE=2>art. 162, &sect; 4&ordm;, permitido ao servidor do ju&iacute;zo.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora endere&ccedil;ado ao tribunal, n&atilde;o se pode desconhecer </FONT></i><i><FONT SIZE=2>tratar-se de um recurso contra decis&atilde;o interlocut&oacute;ria, cuja </FONT></i><i><FONT SIZE=2>caracter&iacute;stica &eacute; a retrata&ccedil;&atilde;o, n&atilde;o sendo conveniente subtra&iacute;-la do </FONT></i><i><FONT SIZE=2>poder de quem tem o maior interesse em corrigir o ato impugnado: o </FONT></i><i><FONT SIZE=2>pr&oacute;prio juiz que o prolatou. Este &eacute; um dos objetivos que se procura </FONT></i><i><FONT SIZE=2>colimar com a regra do art. 526, mesmo porque o tribunal n&atilde;o disp&otilde;e </FONT></i><i><FONT SIZE=2>dessas pe&ccedil;as para encaminh&aacute;-las ao juiz, com a requisi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>informa&ccedil;&otilde;es (art. 527, I), nem ao advogado do agravado, com a </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o para resposta (art. 527, III), a menos que fossem </FONT></i><i><FONT SIZE=2>apresentadas em duplicata ou triplicata, por ocasi&atilde;o da interposi&ccedil;&atilde;o, o </FONT></i><i><FONT SIZE=2>que o C&oacute;digo n&atilde;o exige.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, interposto o agravo, sem que tenha o agravante dado </FONT></i><i><FONT SIZE=2>cumprimento ao disposto no art. 526, n&atilde;o ter&aacute; cumprido um dos </FONT></i><i><FONT SIZE=2>pressupostos desse recurso. Pelo descumprimento desse &ocirc;nus, estar&aacute; </FONT></i><i><FONT SIZE=2>o agravo deserto, pelo que a conseq&uuml;&ecirc;ncia ser&aacute; o relator negar-lhe </FONT></i><i><FONT SIZE=2>seguimento. Ocorrida a deser&ccedil;&atilde;o, pelo simples decurso do prazo (tr&ecirc;s </FONT></i><i><FONT SIZE=2>dias), n&atilde;o mais se permitir&aacute; ao agravante a pr&aacute;tica do ato. Se, no </FONT></i><i><FONT SIZE=2>entanto, insistir ele na juntada fora do prazo legal, deve o servidor ou </FONT></i><i><FONT SIZE=2>serventu&aacute;rio submet&ecirc;-la a despacho do juiz, por n&atilde;o estar mais esse </FONT></i><i><FONT SIZE=2>ato nos limites do art. 162, &sect; 4&ordm;. Trata-se de prazo perempt&oacute;rio, a </FONT></i><i><FONT SIZE=2>respeito do qual n&atilde;o tem disponibilidade nem as partes nem o juiz, </FONT></i><i><FONT SIZE=2>salvo na ocorr&ecirc;ncia de for&ccedil;a maior ou causa legal que admita a </FONT></i><i><FONT SIZE=2>devolu&ccedil;&atilde;o de prazos. Evidentemente, do indeferimento da juntada a </FONT></i><i><FONT SIZE=2>que alude o art. 526, tamb&eacute;m de &iacute;ndole interlocut&oacute;ria, cabe a </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o de agravo.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No direito portugu&ecirc;s, igualmente, &quot;o prazo para alegar &eacute; </FONT></i><i><FONT SIZE=2>perempt&oacute;rio e improrrog&aacute;vel (art. 147&ordm;), pelo que o seu decurso faz </FONT></i><i><FONT SIZE=2>extinguir, nos termos do n. 3 do art. 145&ordm;, o direito de alegar, sendo </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncia necess&aacute;ria da falta de alega&ccedil;&atilde;o a deser&ccedil;&atilde;o do recurso. </FONT></i><i><FONT SIZE=2>L&aacute;, tamb&eacute;m quem faz alega&ccedil;&otilde;es &eacute; o agravante (art. 763&ordm;, n. 1), pois o </FONT></i><i><FONT SIZE=2>agravado apenas responde (art. 763&ordm;, n. 2). No direito brasileiro, a </FONT></i><i><FONT SIZE=2>peti&ccedil;&atilde;o recursal j&aacute; deve conter as alega&ccedil;&otilde;es (art. 524, I e II), sob pena </FONT></i><i><FONT SIZE=2>de in&eacute;pcia, para o que o prazo &eacute; o mesmo da interposi&ccedil;&atilde;o, cabendo ao </FONT></i><i><FONT SIZE=2>agravado responder no prazo de 10 (dez) dias, logo que intimado </FONT></i><i><FONT SIZE=2>atrav&eacute;s do seu advogado (art. 527, III). Como se v&ecirc;, a in&eacute;rcia da parte </FONT></i><i><FONT SIZE=2>onerada &eacute; tamb&eacute;m causa da deser&ccedil;&atilde;o, podendo resultar do </FONT></i><i><FONT SIZE=2>descumprimento (pelo agravante) do &ocirc;nus imposto pelo art. 526 do </FONT></i><i><FONT SIZE=2>C&oacute;digo.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, e como o tribunal n&atilde;o ter&aacute; a ci&ecirc;ncia da </FONT></i><i><FONT SIZE=2>n&atilde;o-satisfa&ccedil;&atilde;o da exig&ecirc;ncia (art. 526), sen&atilde;o por ocasi&atilde;o do </FONT></i><i><FONT SIZE=2>recebimento das informa&ccedil;&otilde;es ou da resposta, cumpre ao relator, nessa </FONT></i><i><FONT SIZE=2>oportunidade, negar seguimento ao agravo, determinando o seu </FONT></i><i><FONT SIZE=2>arquivamento. Uma exegese menos ortodoxa, dilatando o prazo para </FONT></i><i><FONT SIZE=2>esse fim, imporia tamb&eacute;m a devolu&ccedil;&atilde;o do prazo de informa&ccedil;&otilde;es (ao </FONT></i><i><FONT SIZE=2>juiz) e de resposta (ao agravado), pelo simples fato de ter sido o &ocirc;nus </FONT></i><i><FONT SIZE=2>satisfeito pelo agravante al&eacute;m do prazo legal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal solu&ccedil;&atilde;o seria desaconselh&aacute;vel por mais de uma raz&atilde;o: a) o </FONT></i><i><FONT SIZE=2>agravante negligente ter&aacute; se beneficiado do efeito suspensivo, </FONT></i><i><FONT SIZE=2>eventualmente atribu&iacute;do (pelo relator) ao agravo; b) obrigar&aacute; o juiz a </FONT></i><i><FONT SIZE=2>quo a comunicar ao tribunal que a juntada ocorreu al&eacute;m do prazo, para </FONT></i><i><FONT SIZE=2>que o tribunal lhe restitua o prazo para informa&ccedil;&otilde;es, e ao agravado, </FONT></i><i><FONT SIZE=2>para resposta.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tudo, com vis&iacute;vel preju&iacute;zo da celeridade processual, </FONT></i><i><FONT SIZE=2>simplesmente porque o agravante n&atilde;o se desincumbiu de um encargo </FONT></i><i><FONT SIZE=2>que a lei lhe comete; no fundo, estar&aacute; tirando proveito da pr&oacute;pria </FONT></i><i><FONT SIZE=2>torpeza.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais motivos, entendo que o ato processual referido no art. </FONT></i><i><FONT SIZE=2>526 - que &eacute; um &ocirc;nus do agravante - condiciona o conhecimento do </FONT></i><i><FONT SIZE=2>agravo pelo tribunal, devendo ser reputado verdadeiro pressuposto </FONT></i><i><FONT SIZE=2>desse recurso (condi&ccedil;&atilde;o de validade), e que, n&atilde;o satisfeito, ocasiona o </FONT></i><i><FONT SIZE=2>seu arquivamento. Mesmo porque, nos termos do art. 528, o relator </FONT></i><i><FONT SIZE=2>deve pedir dia para julgamento, em prazo n&atilde;o superior a 30 (trinta) </FONT></i><i><FONT SIZE=2>dias da intima&ccedil;&atilde;o do agravado, o que seria impens&aacute;vel se, por </FONT></i><i><FONT SIZE=2>descumprimento do art. 526, viesse a ser distendido o procedimento </FONT></i><i><FONT SIZE=2>recursal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>De outro lado, a satisfa&ccedil;&atilde;o do disposto no art. 526 permite ao </FONT></i><i><FONT SIZE=2>juiz reformar a decis&atilde;o agravada, ainda no limiar da impugna&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>ficando ele tolhido dessa faculdade, se o agravante n&atilde;o obedece ao </FONT></i><i><FONT SIZE=2>prazo legal para formaliza&ccedil;&atilde;o da juntada. E mais, n&atilde;o estando </FONT></i><i><FONT SIZE=2>comprovada a interposi&ccedil;&atilde;o do agravo, como saber se foi obstaculizada </FONT></i><i><FONT SIZE=2>a preclus&atilde;o, conditio sine qua non para a retrata&ccedil;&atilde;o ?&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Outro n&atilde;o &eacute; tamb&eacute;m o entendimento de Mestre Athos Gusm&atilde;o </FONT></i><i><FONT SIZE=2>Carneiro, ao sustentar que &quot;a determina&ccedil;&atilde;o legal reveste-se de car&aacute;ter </FONT></i><i><FONT SIZE=2>cogente e ostenta dupla utilidade: 1. permite ao juiz saber da </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia do recurso e de seus fundamentos, facultando-lhe exercer o </FONT></i><i><FONT SIZE=2>'ju&iacute;zo de retrata&ccedil;&atilde;o', com imediata intima&ccedil;&atilde;o das partes e </FONT></i><i><FONT SIZE=2>comunica&ccedil;&atilde;o ao relator (art. 529); 2. permite &agrave; parte agravada </FONT></i><i><FONT SIZE=2>conhecer o &acirc;mbito do recurso, para que melhor possa aparelhar-se, </FONT></i><i><FONT SIZE=2>quanto intimada (pela via postal ou pelo &oacute;rg&atilde;o oficial), a exercer seu </FONT></i><i><FONT SIZE=2>direito de resposta (art. 527, III). Caso o agravante n&atilde;o cumpra a </FONT></i><i><FONT SIZE=2>exig&ecirc;ncia legal, o agravado, em sua resposta, far&aacute; comunica&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>relator, que ent&atilde;o indeferir&aacute; o agravo (art. 557)&quot;(Tribuna do Direito, </FONT></i><i><FONT SIZE=2>maio&frasl;96).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Clito Fornaciari J&uacute;nior, a seu turno, na mesma linha, doutrina:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A lei n&atilde;o prev&ecirc; san&ccedil;&atilde;o para a n&atilde;o-apresenta&ccedil;&atilde;o no prazo da </FONT></i><i><FONT SIZE=2>c&oacute;pia do recurso. Entretanto, a medida n&atilde;o &eacute; mera faculdade, h&aacute; que </FONT></i><i><FONT SIZE=2>se entender que esta provid&ecirc;ncia complementa a pr&oacute;pria interposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do recurso, diante de cuja falta o mesmo n&atilde;o poder&aacute; ser conhecido, </FONT></i><i><FONT SIZE=2>mesmo porque cria dificuldade para o contradit&oacute;rio e at&eacute; para a </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o de informa&ccedil;&otilde;es pelo magistrado recorrido. O </FONT></i><i><FONT SIZE=2>n&atilde;o-cumprimento desta determina&ccedil;&atilde;o ou o seu atendimento tardio </FONT></i><i><FONT SIZE=2>deve ser alegado pelo recorrido, pedindo, ent&atilde;o, que o recurso n&atilde;o </FONT></i><i><FONT SIZE=2>seja conhecido&quot;(A Reforma Processual Civil, Saraiva, 1996, art. 526, p. </FONT></i><i><FONT SIZE=2>115).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Marcus Faver, ao tratar do tema, anota por sua vez que, </FONT></i><i><FONT SIZE=2>&quot;deixando o agravante de cumprir o disposto no art. 526, a estrutura do </FONT></i><i><FONT SIZE=2>agravo fica desfalcada de ato essencial, e tal fato caracteriza </FONT></i><i><FONT SIZE=2>irregularidade formal que, como requisito intr&iacute;nseco de admissibilidade, </FONT></i><i><FONT SIZE=2>leva ao n&atilde;o conhecimento do recurso&quot;(Do agravo de instrumento - o </FONT></i><i><FONT SIZE=2>artigo 526 - hip&oacute;tese de n&atilde;o conhecimento. Amaerj not&iacute;cias n. 30).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda no campo doutrin&aacute;rio, colhe-se de Messod Azulay Neto:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, a turma ou a c&acirc;mara, por ocasi&atilde;o do julgamento do </FONT></i><i><FONT SIZE=2>agravo, em sess&atilde;o, mesmo depois de prestadas as informa&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>acaso solicitadas e ap&oacute;s o agravado contraminutar o recurso poder&aacute; </FONT></i><i><FONT SIZE=2>n&atilde;o conhecer do recurso de agravo de instrumento, por aus&ecirc;ncia da </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o de procedibilidade imposta pelo art. 526 do CPC, que obsta a </FONT></i><i><FONT SIZE=2>aprecia&ccedil;&atilde;o de seu m&eacute;rito.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conclus&atilde;o, apesar de a reforma ter como intento imprimir </FONT></i><i><FONT SIZE=2>maior celeridade processual, estabelecendo a interposi&ccedil;&atilde;o do agravo </FONT></i><i><FONT SIZE=2>de instrumento diretamente ao Tribunal, criou maiores </FONT></i><i><FONT SIZE=2>responsabilidades para a parte agravante e tamb&eacute;m para os &oacute;rg&atilde;os </FONT></i><i><FONT SIZE=2>julgadores, devendo-se entender o disposto no art. 526 do CPC como </FONT></i><i><FONT SIZE=2>uma pe&ccedil;a fundamental no jogo tra&ccedil;ado pela reforma, que optou pela </FONT></i><i><FONT SIZE=2>celeridade no atendimento da presta&ccedil;&atilde;o jurisdicional&quot;(Adcoas, n. </FONT></i><i><FONT SIZE=2>1008588).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No &acirc;mbito dos pret&oacute;rios, anota-se, para exemplificar, o </FONT></i><i><FONT SIZE=2>enunciado n. 2 do Centro de Debates e Estudos do Tribunal de Al&ccedil;ada </FONT></i><i><FONT SIZE=2>C&iacute;vel do Rio de Janeiro:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o ser&aacute; conhecido o agravo quando desatendido o disposto </FONT></i><i><FONT SIZE=2>no art. 526 do C&oacute;digo de Processo Civil&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Finalmente, &eacute; de assinalar-se que esta 4&ordf; Turma assim vem </FONT></i><i><FONT SIZE=2>decidindo, de que &eacute; exemplo, dentre outros, o REsp n&ordm; 132.663-RJ (DJ </FONT></i><i><FONT SIZE=2>9.3.98), relatado pelo Ministro Ruy Rosado de Aguiar&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido, al&eacute;m do REsp 148.770-SP, tamb&eacute;m da </FONT></i><i><FONT SIZE=2>Quarta Turma, registro, os REsps 143.612-RS e 162.990-SP, </FONT></i><i><FONT SIZE=2>un&acirc;nimes, e os da Primeira Turma, relatados, respectivamente, pelos </FONT></i><i><FONT SIZE=2>Ministros Jos&eacute; Augusto Delgado e Milton Luiz Pereira, assim </FONT></i><i><FONT SIZE=2>ementados:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento. Art. 526 do CPC.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O n&atilde;o cumprimento da disposi&ccedil;&atilde;o do art. 526 leva ao n&atilde;o </FONT></i><i><FONT SIZE=2>conhecimento do recurso.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial provido&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento (art. 526, CPC).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A norma do art. 526, CPC &eacute; de natureza imperativa.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso improvido&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Por outro lado, com a mais respeitosa venia, tenho que </FONT></i><i><FONT SIZE=2>incidem em equ&iacute;voco os que se alinham em posi&ccedil;&atilde;o contr&aacute;ria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A uma, porque o objetivo da norma &eacute; n&atilde;o s&oacute; ensejar ao juiz da </FONT></i><i><FONT SIZE=2>causa tomar ci&ecirc;ncia do conte&uacute;do do recurso e das pe&ccedil;as que o </FONT></i><i><FONT SIZE=2>instruem, quer para exercer o ju&iacute;zo de retrata&ccedil;&atilde;o, quer para ter </FONT></i><i><FONT SIZE=2>elementos seguros ao prestar as informa&ccedil;&otilde;es que o relator vier a </FONT></i><i><FONT SIZE=2>solicitar-lhe, como tamb&eacute;m para dar ao procurador da parte recorrida, </FONT></i><i><FONT SIZE=2>quando n&atilde;o-residente na sede do tribunal, condi&ccedil;&otilde;es satisfat&oacute;rias de </FONT></i><i><FONT SIZE=2>tomar ci&ecirc;ncia dos termos do recurso sem ter que deslocar-se at&eacute; a </FONT></i><i><FONT SIZE=2>citada sede do tribunal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, a norma interessa n&atilde;o s&oacute; ao Judici&aacute;rio como </FONT></i><i><FONT SIZE=2>diretamente &agrave; parte recorrida.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A duas, porque desnecess&aacute;ria a previs&atilde;o expressa da san&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>sabido que somente nas nulidades absolutas h&aacute; necessidade de tal </FONT></i><i><FONT SIZE=2>comina&ccedil;&atilde;o, o que n&atilde;o &eacute; o caso.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o que se d&aacute;, verbi gratia com os recursos, quando ausente </FONT></i><i><FONT SIZE=2>um ou mais dos seus pressupostos, n&atilde;o existindo na lei a explicita&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do n&atilde;o-conhecimento.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Mutatis mutandis, ainda para exemplificar, &eacute; o que se d&aacute; com </FONT></i><i><FONT SIZE=2>as nulidades. Neste sentido, as normas dos arts. 243 e segs, CPC. </FONT></i><i><FONT SIZE=2>Assim, as nulidades relativas (por alguns, denominadas de </FONT></i><i><FONT SIZE=2>anulabilidades) n&atilde;o podem ser conhecidas de of&iacute;cio, dependem de </FONT></i><i><FONT SIZE=2>arg&uuml;i&ccedil;&atilde;o e n&atilde;o s&atilde;o cominadas.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>E tanto isso &eacute; verdade, e se ajusta ao sistema, que n&atilde;o podem </FONT></i><i><FONT SIZE=2>o relator e o tribunal tomar a iniciativa de exigir, no tocante ao tema em </FONT></i><i><FONT SIZE=2>tela, a comprova&ccedil;&atilde;o da observ&acirc;ncia da norma, como, ali&aacute;s, vem </FONT></i><i><FONT SIZE=2>decidindo, por unanimidade, a mesma Quarta Turma, de que &eacute; </FONT></i><i><FONT SIZE=2>exemplo o REsp 150.019-MG, julgado em 18.11.97 (DJ de 2.2.98), </FONT></i><i><FONT SIZE=2>assim ementado, no que interessa:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. AGRAVO DE INSTRUMENTO. CPC, </FONT></i><i><FONT SIZE=2>ART. 526. SISTEM&Aacute;TICA INOBSERVADA. RECURSO ACOLHIDO.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Nos termos do art. 526, CPC, com a reda&ccedil;&atilde;o que lhe deu a </FONT></i><i><FONT SIZE=2>Lei 9.139&frasl;95, &quot;o agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; </FONT></i><i><FONT SIZE=2>juntada, aos autos do processo, de c&oacute;pia da peti&ccedil;&atilde;o do agravo de </FONT></i><i><FONT SIZE=2>instrumento e do comprovante de sua interposi&ccedil;&atilde;o, assim como a </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o dos documentos que instru&iacute;ram o recurso&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; N&atilde;o cabe ao relator do recurso a iniciativa de exigir a </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o desses requisitos. Vindo ele, no entanto, a ter ci&ecirc;ncia do </FONT></i><i><FONT SIZE=2>descumprimento da norma, quer atrav&eacute;s de certid&atilde;o apresentada pela </FONT></i><i><FONT SIZE=2>parte interessada, quer por comunica&ccedil;&atilde;o do juiz da causa, dever&aacute; do </FONT></i><i><FONT SIZE=2>recurso n&atilde;o conhecer, por inadmissibilidade, mesmo que </FONT></i><i><FONT SIZE=2>anteriormente tenha deferido liminar&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Por fim, n&atilde;o bastassem as considera&ccedil;&otilde;es feitas, </FONT></i><i><FONT SIZE=2>concernentes ao sistema jur&iacute;dico e aos objetivos da norma (de dar </FONT></i><i><FONT SIZE=2>ci&ecirc;ncia ao juiz da causa do teor e das pe&ccedil;as que instruem o recurso, </FONT></i><i><FONT SIZE=2>inclusive para fins de retrata&ccedil;&atilde;o, assim como para facilitar o acesso do </FONT></i><i><FONT SIZE=2>advogado do agravado aos termos e pe&ccedil;as do recurso) tr&ecirc;s outras </FONT></i><i><FONT SIZE=2>considera&ccedil;&otilde;es ainda poderiam ser aduzidas:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>a) a &uacute;nica raz&atilde;o da exist&ecirc;ncia da referida norma est&aacute; em seus </FONT></i><i><FONT SIZE=2>objetivos. Se n&atilde;o a aplicarmos nesse sentido, estaremos a suprimi-la </FONT></i><i><FONT SIZE=2>do ordenamento jur&iacute;dico, tout court, n&atilde;o se concebendo que o </FONT></i><i><FONT SIZE=2>legislador a tivesse previsto sem nenhuma utilidade;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>b) a afirmativa de que &quot;foi prevista no interesse do agravante, </FONT></i><i><FONT SIZE=2>para que possa implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a </FONT></i><i><FONT SIZE=2>poss&iacute;vel obter um ju&iacute;zo de retrata&ccedil;&atilde;o&quot;, data venia n&atilde;o encontra </FONT></i><i><FONT SIZE=2>respaldo no sistema processual, carecendo de sustenta&ccedil;&atilde;o, tanto </FONT></i><i><FONT SIZE=2>assim que, al&eacute;m de ser da &iacute;ndole do agravo a possibilidade de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, e at&eacute; no agravo retido, nada impede que, mesmo para os </FONT></i><i><FONT SIZE=2>que se filiam nessa corrente, o juiz exer&ccedil;a o ju&iacute;zo de retrata&ccedil;&atilde;o;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a jurisprud&ecirc;ncia nacional vinha esmagadoramente </FONT></i><i><FONT SIZE=2>acolhendo o entendimento ora defendido, somente tendo passado a </FONT></i><i><FONT SIZE=2>oscilar ap&oacute;s a diverg&ecirc;ncia que veio a instalar-se nesta Corte. No caso, </FONT></i><i><FONT SIZE=2>seria de assinalar-se que este Tribunal, que tem por miss&atilde;o </FONT></i><i><FONT SIZE=2>constitucional exatamente pacificar a jurisprud&ecirc;ncia nacional, acabou, </FONT></i><i><FONT SIZE=2>no caso, por fazer o inverso.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>d) entendimento em contr&aacute;rio tornar&aacute; defeituoso o modelo legal </FONT></i><i><FONT SIZE=2>adotado, a for&ccedil;ar a modifica&ccedil;&atilde;o pela via legislativa, nem sempre f&aacute;cil e </FONT></i><i><FONT SIZE=2>r&aacute;pida, sabido, ademais, que o Judici&aacute;rio tamb&eacute;m deve contribuir para </FONT></i><i><FONT SIZE=2>o aprimoramento (n&atilde;o seria o caso, repita-se) do direito legislado, por </FONT></i><i><FONT SIZE=2>meio, inclusive, de interpreta&ccedil;&otilde;es teleol&oacute;gica, sistem&aacute;tica ou fundada </FONT></i><i><FONT SIZE=2>na &quot;l&oacute;gica do razo&aacute;vel&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Com fundamento nestas considera&ccedil;&otilde;es, conheceria dos </FONT></i><i><FONT SIZE=2>embargos e lhes daria provimento para, uma vez n&atilde;o cumprido pelos </FONT></i><i><FONT SIZE=2>ent&atilde;o agravantes, ora embargados, a norma do artigo 526, CPC, </FONT></i><i><FONT SIZE=2>acolher o recurso especial da interessada e, cassando o v. ac&oacute;rd&atilde;o do </FONT></i><i><FONT SIZE=2>Tribunal de origem, restabelecer a decis&atilde;o de primeiro grau.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre, entretanto, que, na sess&atilde;o de 1&ordm;.12.99, esta Corte </FONT></i><i><FONT SIZE=2>Especial, por maioria, ao apreciar o tema, acolheu entendimento </FONT></i><i><FONT SIZE=2>contr&aacute;rio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, embora dessa orienta&ccedil;&atilde;o da Corte divergindo, com </FONT></i><i><FONT SIZE=2>respeitosa v&ecirc;nia, ressalvando o ponto de vista pessoal conhe&ccedil;o dos </FONT></i><i><FONT SIZE=2>embargos mas os desprovejo.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o ponto de vista deste relator &eacute; no sentido diametralmente </FONT><FONT SIZE=2>oposto &agrave; decis&atilde;o emanada pela Corte Especial. No entanto, ressalvo o meu </FONT><FONT SIZE=2>entendimento a respeito da mat&eacute;ria, em homenagem &agrave; fun&ccedil;&atilde;o uniformizadora </FONT><FONT SIZE=2>deste Sodal&iacute;cio ao direito infraconstitucional, e acolho aquele nobre </FONT><FONT SIZE=2>posicionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a necessidade de observ&acirc;ncia ao </FONT><FONT SIZE=2>preceito contido no art. 526, do CPC, pelo que h&aacute; que se ter como procedente </FONT><FONT SIZE=2>a postula&ccedil;&atilde;o da parte recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar </FONT><FONT SIZE=2>repara&ccedil;&atilde;o, face &agrave; exist&ecirc;ncia de suporte jurisprudencial. Incide, no caso, a </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 83 desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU provimento ao </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pu</FONT><FONT SIZE=2>blique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124380</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>