<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 229.306 - PARAN&Aacute;&nbsp; (1999&frasl;0081171-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTES:FRANCISCA PERES VILAR PAVANATO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:DR. ANT&Ocirc;NIO CONSTANTINO VOLKOV E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ESTADO DO PARAN&Aacute;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:DR. C&Eacute;SAR AUGUSTO BINDER E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Francisca Peres Vilar Pavanato e </FONT><FONT SIZE=2>outros contra ac&oacute;rd&atilde;o da Quinta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado do Paran&aacute;, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;SERVIDORES P&Uacute;BLICOS. VINCULA&Ccedil;&Atilde;O DE VENCIMENTOS OU </FONT><FONT SIZE=2>PROVENTOS A UM DETERMINADO N&Uacute;MERO DE SAL&Aacute;RIOS M&Iacute;NIMOS. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. APELO E REMESSA NECESS&Aacute;RIA IMPROVIDOS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'... &eacute; vedada vincula&ccedil;&atilde;o ou equipara&ccedil;&atilde;o de qualquer natureza para </FONT><FONT SIZE=2>efeito de remunera&ccedil;&atilde;o do pessoal do servi&ccedil;o p&uacute;blico' (&sect; &uacute;nico, Art. 98, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal&frasl;67).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'- sal&aacute;rio m&iacute;nimo ..., sendo vedada sua vincula&ccedil;&atilde;o para qualquer fim' </FONT><FONT SIZE=2>(IV, art. 7&ordm;, Constitui&ccedil;&atilde;o Federal&frasl;88).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'&eacute; vedada a vincula&ccedil;&atilde;o ou equipara&ccedil;&atilde;o de vencimentos, para o efeito </FONT><FONT SIZE=2>de remunera&ccedil;&atilde;o de pessoal do servi&ccedil;o p&uacute;blico ...' (XIII, art. 37, Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal&frasl;88).'&quot; (fls. 433&frasl;434).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Neusa Koerbel e outros contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da Quinta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do Paran&aacute;, </FONT><FONT SIZE=2>assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;SERVIDORES P&Uacute;BLICOS. VINCULA&Ccedil;&Atilde;O DE VENCIMENTOS OU </FONT><FONT SIZE=2>PROVENTOS A UM DETERMINADO N&Uacute;MERO DE SAL&Aacute;RIOS M&Iacute;NIMOS. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. APELO IMPROVIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'... &eacute; vedada vincula&ccedil;&atilde;o ou equipara&ccedil;&atilde;o de qualquer natureza para </FONT><FONT SIZE=2>efeito de remunera&ccedil;&atilde;o do pessoal do servi&ccedil;o p&uacute;blico' (&sect; &uacute;nico, Art. 98, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal&frasl;67).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'- sal&aacute;rio m&iacute;nimo ..., sendo vedada sua vincula&ccedil;&atilde;o para qualquer fim' </FONT><FONT SIZE=2>(IV, art. 7&ordm;, Constitui&ccedil;&atilde;o Federal&frasl;88).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'&eacute; vedada a vincula&ccedil;&atilde;o ou equipara&ccedil;&atilde;o de vencimentos, para o efeito </FONT><FONT SIZE=2>de remunera&ccedil;&atilde;o de pessoal do servi&ccedil;o p&uacute;blico ...' (XIII, art. 37, Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal&frasl;88).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>STJ: RMS(s) n.&ordm;s 578, j. em 02.10.91; 762, j. em 03.06.92; 1010, j. </FONT><FONT SIZE=2>29.09.93 e 6228, DJU de 04.12.95 &ndash; p. 42.097 = STF: ADI n.&ordm; 1070&frasl;MS &ndash; Rel. </FONT><FONT SIZE=2>Min. Celso de Mello, DJ de 15.09.95 = RTJ &ndash; 125&frasl;975, rel. Min. Sydney </FONT><FONT SIZE=2>Sanches = Rext. 219371&frasl;8, Rel. Min. Sepulveda Pertence, DJU de 05.06.98, p. </FONT><FONT SIZE=2>17.&quot;&nbsp; (fls. 221&frasl;222).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os recorrentes sustentam que as Leis Estaduais 8.427&frasl;86 e 8.671&frasl;87 </FONT><FONT SIZE=2>n&atilde;o foram revogadas pelas tamb&eacute;m Leis Estaduais 8.929&frasl;89 e 9.149&frasl;89, nem </FONT><FONT SIZE=2>pela Lei Federal 7.889&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alegam, ainda, que a Lei 8.427&frasl;86 n&atilde;o vincula os vencimentos dos </FONT><FONT SIZE=2>professores estaduais ao sal&aacute;rio m&iacute;nimo. E, mesmo que o fizesse, tal </FONT><FONT SIZE=2>vincula&ccedil;&atilde;o constituiria exce&ccedil;&atilde;o &agrave; veda&ccedil;&atilde;o contida no artigo 7&ordm;, inciso IV, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal. Salientam que a Lei Federal n&atilde;o violou a autonomia do </FONT><FONT SIZE=2>ente federado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o &agrave; Lei Federal n&ordm; 7.889&frasl;89, aos artigos 2&ordm;, par&aacute;grafo 2&ordm;, e 6&ordm;, </FONT><FONT SIZE=2>da Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, bem como diss&iacute;dio jurisprudencial, </FONT><FONT SIZE=2>fundam a insurg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 468) e respondido (fls. 542&frasl;555).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Positivo o ju&iacute;zo de admissibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico &eacute; pelo n&atilde;o provimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Acerca do m&eacute;rito, a vincula&ccedil;&atilde;o dos vencimentos ou proventos dos </FONT><FONT SIZE=2>servidores p&uacute;blicos est&aacute; expressamente vedada n&atilde;o s&oacute; pela atual Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>em seus arts. 7&ordm;, IV e 37, XIII, como tamb&eacute;m pela anterior Constitui&ccedil;&atilde;o em seu </FONT><FONT SIZE=2>art. 98, &sect; &uacute;nico (Constitui&ccedil;&atilde;o Federal&frasl;67).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a circunst&acirc;ncia da Lei vinculativa (lei n&ordm; 8.427&frasl;86) </FONT><FONT SIZE=2>haver sido revogada (lei n&ordm; 9.194&frasl;90) n&atilde;o foi trazida aos autos pelo h&aacute;bil </FONT><FONT SIZE=2>patrono dos apelantes que, por esse modo, deslocou o verdadeiro fundamento </FONT><FONT SIZE=2>da demanda, invocando a lei federal n&ordm; 7.789&frasl;89, que extinguiu o sal&aacute;rio </FONT><FONT SIZE=2>m&iacute;nimo de refer&ecirc;ncia, quando, na verdade o que se deveria indagar &eacute; se era </FONT><FONT SIZE=2>permitida ou n&atilde;o a vincula&ccedil;&atilde;o salarial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade a vincula&ccedil;&atilde;o ou equipara&ccedil;&atilde;o de qualquer natureza para </FONT><FONT SIZE=2>efeito de remunera&ccedil;&atilde;o do servidor p&uacute;blico &eacute; vedada desde a Constitui&ccedil;&atilde;o de </FONT><FONT SIZE=2>1.967 (art. 98, &sect; &uacute;nico), mantida essa veda&ccedil;&atilde;o na atual Carta Magna (arts. 7&ordm;, </FONT><FONT SIZE=2>IV e XIII), sendo assim evidente n&atilde;o assistir raz&atilde;o aos apelantes quando </FONT><FONT SIZE=2>pretendem atrelar o piso de seus vencimentos ou proventos ao sal&aacute;rio m&iacute;nimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Basta real&ccedil;ar que sendo o atual sal&aacute;rio m&iacute;nimo de 136 reais, esse piso </FONT><FONT SIZE=2>passaria a 408 reais e seria majorado todas &agrave;s vezes em que a Uni&atilde;o </FONT><FONT SIZE=2>entendesse de elevar o sal&aacute;rio m&iacute;nimo dos trabalhadores sujeitos &agrave; CLT.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estar-se-ia assim admitindo a possibilidade da Uni&atilde;o elevar, por via </FONT><FONT SIZE=2>transversa, o sal&aacute;rio dos professores ou de outras categorias que tamb&eacute;m </FONT><FONT SIZE=2>eventualmente nas mesmas condi&ccedil;&otilde;es, ou seja, criando um &ocirc;nus a ser </FONT><FONT SIZE=2>suportado pelo Estado Federado!</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalve-se que a Constitui&ccedil;&atilde;o Estadual garante o vencimento b&aacute;sico </FONT><FONT SIZE=2>m&iacute;nimo equivalente a um sal&aacute;rio m&iacute;nimo e isso, segundo entende o Eg. </FONT><FONT SIZE=2>Supremo Tribunal Federal, n&atilde;o &eacute; inconstitucional (Ag. Reg. Rext. 201.460-5 = </FONT><FONT SIZE=2>DJU de 22.11.96 &ndash; p. 45.735 e RTJ &ndash; 142&frasl;86).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ilustre patrono dos autores defendeu com raro brilho o pleito de suas </FONT><FONT SIZE=2>constituintes, todavia, trata-se de uma quest&atilde;o de &iacute;ndole constitucional, cuja </FONT><FONT SIZE=2>solu&ccedil;&atilde;o encontra-se atualmente pacificada, n&atilde;o havendo como se possa, a </FONT><FONT SIZE=2>esta altura, divergir-se da interpreta&ccedil;&atilde;o que o Tribunal Maior vem expressando </FONT><FONT SIZE=2>em torno da mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A vincula&ccedil;&atilde;o do vencimento base de servidores a m&uacute;ltiplos do sal&aacute;rio </FONT><FONT SIZE=2>m&iacute;nimo, viola, ao mesmo tempo, a dois princ&iacute;pios constitucionais, a saber: o </FONT><FONT SIZE=2>que pro&iacute;be a vincula&ccedil;&atilde;o dos vencimentos ao sal&aacute;rio m&iacute;nimo (Art. 7&ordm;, IV) e o </FONT><FONT SIZE=2>que assegura a autonomia dos Estados e Munic&iacute;pios para regularem os </FONT><FONT SIZE=2>sal&aacute;rios de seus servidores.&quot; (fls. 437&frasl;441).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, em sede de embargos declarat&oacute;rios:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Com efeito, o v. ac&oacute;rd&atilde;o examinou a quest&atilde;o &agrave; luz das disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>constitucionais vigentes desde a Carta Magna de 1967, no que se referia &agrave; </FONT><FONT SIZE=2>vincula&ccedil;&atilde;o dos sal&aacute;rios dos servidores estaduais a &iacute;ndices ditados pelo </FONT><FONT SIZE=2>governo federal, concluindo ser imposs&iacute;vel essa vincula&ccedil;&atilde;o, como ali&aacute;s, deixou </FONT><FONT SIZE=2>assentada a jurisprud&ecirc;ncia de nossas Cortes Superiores, consignadas, em </FONT><FONT SIZE=2>parte, no corpo do julgado questionado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; evidente que as garantias asseguradas aos servidores p&uacute;blicos em </FONT><FONT SIZE=2>geral e &agrave; classe de professores, em particular, s&oacute; podem ser exercitadas em </FONT><FONT SIZE=2>harmonia com os princ&iacute;pios tamb&eacute;m constitucionais da autonomia estadual </FONT><FONT SIZE=2>(EC &ndash; 1&frasl;69, arts. 13, V e 25 e CF&frasl;88, art. 39) e da n&atilde;o vincula&ccedil;&atilde;o, para </FONT><FONT SIZE=2>qualquer fim, do sal&aacute;rio m&iacute;nimo (Art. 7&ordm;, IV, CF&frasl;88).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Lei 8427&frasl;86 foi revogada por leis posteriores que passavam a fixar o </FONT><FONT SIZE=2>piso salarial dos professores em valores certos e, mesmo que n&atilde;o o tivesse </FONT><FONT SIZE=2>sido, sua aplica&ccedil;&atilde;o seria imposs&iacute;vel, ante a flagrante inconstitucionalidade das </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es questionadas.&quot; (fls. 461&frasl;462).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afora a viola&ccedil;&atilde;o &agrave; Lei Federal 7.789&frasl;89 e o diss&iacute;dio jurisprudencial, </FONT><FONT SIZE=2>estes os dispositivos de lei federal a que o ac&oacute;rd&atilde;o teria contrariado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Artigo 2&ordm; N&atilde;o se destinando &agrave; vig&ecirc;ncia tempor&aacute;ria, a lei ter&aacute; vigor at&eacute; </FONT><FONT SIZE=2>que outra a modifique ou revogue</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&sect; 2&ordm; A lei nova, que estabele&ccedil;a disposi&ccedil;&otilde;es gerais ou especiais a par </FONT><FONT SIZE=2>das j&aacute; existentes, n&atilde;o revoga nem modifica a lei anterior.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 6&ordm; A Lei em vigor ter&aacute; efeito imediato e geral, respeitados o ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito, o direito adquirido e a coisa julgada.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela Constitui&ccedil;&atilde;o Federal (CF&frasl;88, art. 105, III, a), cabe recurso </FONT><FONT SIZE=2>especial quando a decis&atilde;o recorrida contrariar lei federal, o que ocorreu com o </FONT><FONT SIZE=2>v. ac&oacute;rd&atilde;o objurgado face aos preceitos da Lei Federal n&ordm; 7.789&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido concluiu n&atilde;o serem aplic&aacute;veis as disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>da referida Lei Federal, pois que o Estado federado n&atilde;o estaria sujeito &agrave;s </FONT><FONT SIZE=2>regras do sal&aacute;rio m&iacute;nimo, muito embora seja da compet&ecirc;ncia exclusiva da </FONT><FONT SIZE=2>Uni&atilde;o fixar, por lei, os valores do sal&aacute;rio m&iacute;nimo nacionalmente unificado (CF, </FONT><FONT SIZE=2>art. 7&ordm;, inc. IV).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, contrariou o disposto no art. 2&ordm; e seu &sect; 2&ordm;, e no art. 6&ordm;, da </FONT><FONT SIZE=2>Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, pois que n&atilde;o houve revoga&ccedil;&atilde;o t&aacute;cita, nem </FONT><FONT SIZE=2>por incompatibilidade, das Leis Estaduais n&ordm;s. 8.427&frasl;86 (art. 1&ordm;) e 8.671&frasl;87 (art. </FONT><FONT SIZE=2>7&ordm;), pelas Leis tamb&eacute;m estaduais de n&ordm;s, 8.929&frasl;89 e 9.194&frasl;89, como ser&aacute; </FONT><FONT SIZE=2>amplamente demonstrado adiante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>T&atilde;o s&oacute; pela ementa j&aacute; poss&iacute;vel demonstrar o diss&iacute;dio, pois, enquanto o </FONT><FONT SIZE=2>Tribunal Superior de Justi&ccedil;a entendeu que as Leis Estaduais n&ordm; 8.427&frasl;86 e </FONT><FONT SIZE=2>8.671&frasl;87 mant&ecirc;m-se h&iacute;gidas e em pleno vigor, mesmo ap&oacute;s a edi&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>Federal 7.789&frasl;89, a Egr&eacute;gia Corte de origem entendeu que as leis estaduais </FONT><FONT SIZE=2>n&atilde;o mais encontram-se em vigor, negando aos Recorrentes o direito ao piso </FONT><FONT SIZE=2>salarial equivalente ao valor de tr&ecirc;s sal&aacute;rios m&iacute;nimos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Discute-se se teria havido revoga&ccedil;&atilde;o da Lei Estadual n&ordm; 8.427&frasl;86 (art. </FONT><FONT SIZE=2>1&ordm;, com a reda&ccedil;&atilde;o dada pelo art. 7&ordm; da Lei Estadual n&ordm; 8.671&frasl;87), que fixou o </FONT><FONT SIZE=2>piso salarial, pelas Leis Estaduais n&ordm; 8.929&frasl;89 e n&ordm; 9.194&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiro, n&atilde;o houve revoga&ccedil;&atilde;o expressa por qualquer das </FONT><FONT SIZE=2>mencionadas leis estaduais, nem por outra qualquer. Segundo, porque </FONT><FONT SIZE=2>tamb&eacute;m n&atilde;o houve revoga&ccedil;&atilde;o por incompatibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o se h&aacute; falar em revoga&ccedil;&atilde;o das leis que estipularam o piso </FONT><FONT SIZE=2>salarial, seja expressamente, seja por incompatibilidade, como demonstrado </FONT><FONT SIZE=2>linhas acima. Pelo que, incorreta foi a aplica&ccedil;&atilde;o &agrave; esp&eacute;cie do art. 2&ordm; e seu &sect; 2&ordm;, </FONT><FONT SIZE=2>e o art. 6&ordm;, da Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, cujos dispositivos foram, </FONT><FONT SIZE=2>destarte, contrariados pelo ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido entendeu, sobretudo, que n&atilde;o se poderia </FONT><FONT SIZE=2>vincular os vencimentos dos professores estaduais ao sal&aacute;rio-m&iacute;nimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que as leis estaduais acima referidas s&atilde;o expressas ao definir </FONT><FONT SIZE=2>um PISO SALARIAL (que &eacute; direito garantido pela Constitui&ccedil;&atilde;o, mormente no </FONT><FONT SIZE=2>caso dos professores para os quais h&aacute; regra espec&iacute;fica: CF, art. 206, V). Este </FONT><FONT SIZE=2>piso salarial, conforme a clara dic&ccedil;&atilde;o das leis estaduais, deve ser no </FONT><FONT SIZE=2>equivalente ao valor monet&aacute;rio de tr&ecirc;s sal&aacute;rios m&iacute;nimos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se cuida, no caso, de atrelamento dos sal&aacute;rios aos reajustes do </FONT><FONT SIZE=2>sal&aacute;rio m&iacute;nimo nacional, ao modo de um 'gatilho salarial' ou de uma 'escala </FONT><FONT SIZE=2>m&oacute;vel', de forma que os vencimentos dos professores fosse alterados sempre </FONT><FONT SIZE=2>que o fosse o sal&aacute;rio m&iacute;nimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, no caso vertente, ficou por diversas vezes gizado que os </FONT><FONT SIZE=2>Recorrentes n&atilde;o pretendem que os seus vencimentos tivessem sido ou </FONT><FONT SIZE=2>venham a ser reajustados automaticamente quando o for o sal&aacute;rio m&iacute;nimo. A </FONT><FONT SIZE=2>pretens&atilde;o por eles deduzida &eacute; no sentido de que houve redu&ccedil;&atilde;o dos seus </FONT><FONT SIZE=2>proventos e pens&otilde;es, e isto considerando que, quando dos reajustes aplicados </FONT><FONT SIZE=2>nas datas-base, n&atilde;o foi considerado o valor do piso salarial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso, o piso salarial configura direito conferido em moeda, ou seja, </FONT><FONT SIZE=2>em valor monet&aacute;rio equivalente a tr&ecirc;s vezes o sal&aacute;rio m&iacute;nimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; dizer: o valor em moeda, no equivalente a tr&ecirc;s sal&aacute;rios m&iacute;nimos, </FONT><FONT SIZE=2>quando da edi&ccedil;&atilde;o das leis estaduais, tornou-se um direito dos Recorrentes, e </FONT><FONT SIZE=2>este valor n&atilde;o poderia sofrer decesso, como ocorreu com os reajustamentos </FONT><FONT SIZE=2>que se seguiram e que, passo a passo, foram reduzindo os vencimentos dos </FONT><FONT SIZE=2>professores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vincula&ccedil;&atilde;o haveria se os vencimentos estivessem atrelados aos </FONT><FONT SIZE=2>&iacute;ndices do sal&aacute;rio m&iacute;nimo, ou se aqueles tivessem de ser, obrigatoriamente, </FONT><FONT SIZE=2>reajustados sempre que o sal&aacute;rio m&iacute;nimo o fosse, o que n&atilde;o sucede, pois o </FONT><FONT SIZE=2>reajustamento somente ocorreu nas datas-base, como decorre das leis </FONT><FONT SIZE=2>estaduais enfocadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, vem a regra do art. 58, do Ato das Disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>Constitucionais Transit&oacute;rias, CF&frasl;88, com expressa men&ccedil;&atilde;o a 'n&uacute;mero de </FONT><FONT SIZE=2>sal&aacute;rios m&iacute;nimos', numa demonstra&ccedil;&atilde;o clara da aceita&ccedil;&atilde;o deste par&acirc;metro </FONT><FONT SIZE=2>para fins de manuten&ccedil;&atilde;o de valores devidos a t&iacute;tulo de presta&ccedil;&atilde;o aliment&iacute;cia, </FONT><FONT SIZE=2>como s&atilde;o os vencimentos (de ativos e inativos), sal&aacute;rios e pens&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute;, tamb&eacute;m, uma outra quest&atilde;o de grande import&acirc;ncia a ser </FONT><FONT SIZE=2>enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A veda&ccedil;&atilde;o contida na parte final do inciso IV, art. 7&ordm;, da CF, dirige-se &agrave; </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo para efeitos contratuais, mas n&atilde;o quando se trate </FONT><FONT SIZE=2>de obriga&ccedil;&atilde;o alimentar (vencimentos, sal&aacute;rios, pens&otilde;es).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, ainda que se pudesse ver, no presente caso, uma vincula&ccedil;&atilde;o, </FONT><FONT SIZE=2>n&atilde;o se h&aacute; falar em inconstitucionalidade ou qualquer outra incompatibilidade </FONT><FONT SIZE=2>jur&iacute;dica na vincula&ccedil;&atilde;o de obriga&ccedil;&atilde;o alimentar ao sal&aacute;rio m&iacute;nimo, pois a parte </FONT><FONT SIZE=2>final do inciso IV, do art. 7&ordm;, da C.F., traz veda&ccedil;&atilde;o que se aplica a situa&ccedil;&otilde;es </FONT><FONT SIZE=2>jur&iacute;dicas outras que n&atilde;o &agrave;s de trato alimentar, como s&atilde;o os vencimentos, </FONT><FONT SIZE=2>proventos e pens&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estes argumentos s&atilde;o, igualmente, v&aacute;lidos quando se cuida de </FONT><FONT SIZE=2>analisar os efeitos da Lei Federal n&ordm; 7.789&frasl;89 e o Decreto-lei Federal n&ordm; </FONT><FONT SIZE=2>2.351&frasl;87. A uma, porque a veda&ccedil;&atilde;o ali contida n&atilde;o se dirige &agrave;s presta&ccedil;&otilde;es de </FONT><FONT SIZE=2>trato alimentar; a duas, porque nem mesmo leis federais poderiam derrogar </FONT><FONT SIZE=2>garantias constitucionais outorgadas aos docentes. Ali&aacute;s, bem &eacute; de gizar-se </FONT><FONT SIZE=2>que o &sect; 1&ordm;, do art. 1&ordm;, da Lei Federal n&ordm; 7.789&frasl;89, cuidou de excluir a veda&ccedil;&atilde;o </FONT><FONT SIZE=2>quando se tratasse de valores salariais, o que, vez mais, demonstra que, ainda </FONT><FONT SIZE=2>que se vislumbre uma vincula&ccedil;&atilde;o, esta &eacute; tradicionalmente admitida pela ordem </FONT><FONT SIZE=2>jur&iacute;dica quando se trata de presta&ccedil;&otilde;es de natureza alimentar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso, vislumbra-se, isto sim, uma clara afronta &agrave;s garantias </FONT><FONT SIZE=2>constitucionais da irredutibilidade de vencimentos e do piso salarial </FONT><FONT SIZE=2>profissional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Valendo observar que somente a parte relativa ao regime jur&iacute;dico &uacute;nico </FONT><FONT SIZE=2>&eacute; que se aplica somente &agrave; Uni&atilde;o. Os demais preceitos contidos neste inciso </FONT><FONT SIZE=2>dirigem-se a todas as pessoas jur&iacute;dicas de direito p&uacute;blico. Assim &eacute; que as leis </FONT><FONT SIZE=2>estaduais de que se cuida n&atilde;o sofreram qualquer revoga&ccedil;&atilde;o pelo advento da </FONT><FONT SIZE=2>nova ordem constitucional. Pelo contr&aacute;rio, foram elas, &agrave; toda prova, </FONT><FONT SIZE=2>plenamente recepcionadas, pois prev&ecirc;em exatamente o piso salarial </FONT><FONT SIZE=2>profissional dos professores, atendendo expresso mandamento da Lei Maior. </FONT><FONT SIZE=2>Obviamente, este piso salarial h&aacute; de ter uma base valorativa segura, e isto n&atilde;o </FONT><FONT SIZE=2>significa t&atilde;o-s&oacute; padr&atilde;o monet&aacute;rio, sobretudo em nosso pa&iacute;s que tanto sofreu </FONT><FONT SIZE=2>os efeitos da infla&ccedil;&atilde;o, com n&iacute;tido desgaste da moeda. O par&acirc;metro deste piso </FONT><FONT SIZE=2>salarial (que n&atilde;o &eacute;, repita-se, par&acirc;metro de reajustamento autom&aacute;tico) pode e </FONT><FONT SIZE=2>deve considerar fatores menos sujeitos &agrave;s oscila&ccedil;&otilde;es inflacion&aacute;rias que antes </FONT><FONT SIZE=2>foram t&atilde;o dr&aacute;sticas, e que permitam, assim, manter h&iacute;gida a garantia </FONT><FONT SIZE=2>constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que n&atilde;o se pode, simplesmente, &eacute; invocar um &uacute;nico dispositivo </FONT><FONT SIZE=2>constitucional para concluir pela impossibilidade de a lei estipular um piso </FONT><FONT SIZE=2>salarial tomando um determinado par&acirc;metro (e algum teria de haver !), </FONT><FONT SIZE=2>mormente quando se v&ecirc; que n&atilde;o se trata de vincular tal piso ao </FONT><FONT SIZE=2>sal&aacute;rio-m&iacute;nimo, muito menos de estabelecer reajustamento autom&aacute;tico do piso </FONT><FONT SIZE=2>pelas varia&ccedil;&otilde;es do sal&aacute;rio m&iacute;nimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, fica tamb&eacute;m evidenciado que o Estado do Paran&aacute;, ao </FONT><FONT SIZE=2>descumprir o piso salarial dos professores e conseq&uuml;entes faixas de </FONT><FONT SIZE=2>vencimentos do professorado, acabou por violar a garantia constitucional da </FONT><FONT SIZE=2>irredutibilidade de vencimentos dos servidores p&uacute;blicos (Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>art. 39, &sect; 2&ordm;, c&frasl;c art. 7&ordm;, VI).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...) Diz-se, ademais, que violada restou a autonomia dos Estados </FONT><FONT SIZE=2>Membros da Federa&ccedil;&atilde;o, porque lei federal estaria a regrar quest&otilde;es relativas a </FONT><FONT SIZE=2>vencimentos de funcion&aacute;rios estaduais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em verdade, n&atilde;o se trata de lei federal regrando quest&atilde;o estadual, </FONT><FONT SIZE=2>mas sim da pr&oacute;pria lei estadual estabelecendo que o Piso Salarial dos </FONT><FONT SIZE=2>professores refere-se ao valor monet&aacute;rio correspondente a um n&uacute;mero de </FONT><FONT SIZE=2>sal&aacute;rios m&iacute;nimos, sendo que a lei federal, como &eacute; da sua &aacute;rea de atua&ccedil;&atilde;o, </FONT><FONT SIZE=2>estabelece qual &eacute; esse par&acirc;metro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ou seja, em momento algum negou-se a autonomia do Estado do </FONT><FONT SIZE=2>Paran&aacute;, muito menos afirmaram que ele deve jungir-se &agrave;s leis federais. Ocorre </FONT><FONT SIZE=2>que, o pr&oacute;prio Estado do Paran&aacute;, legislou estabelecendo o Piso Salarial dos </FONT><FONT SIZE=2>professores com base em tr&ecirc;s sal&aacute;rios-m&iacute;nimos, atrelando o seu pr&oacute;prio dever </FONT><FONT SIZE=2>de promover o pagamento dos docentes com base neste piso, conforme </FONT><FONT SIZE=2>decorre das Leis Estaduais n&ordm; 8.427&frasl;86 e n&ordm; 8.671&frasl;87. (fls. 471&frasl;486).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, quanto &agrave; apontada ofensa &agrave; Lei Federal 7.789&frasl;89, a </FONT><FONT SIZE=2>par da defici&ecirc;ncia de sua fundamenta&ccedil;&atilde;o &ndash; porque sequer citado o dispositivo </FONT><FONT SIZE=2>supostamente violado -, e, embora o recorrente afirme que o &quot;v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido concluiu n&atilde;o serem aplic&aacute;veis as disposi&ccedil;&otilde;es da referida Lei Federal&quot; </FONT><FONT SIZE=2>(fl. 259), certo &eacute; que o decisum foi proferido &agrave; luz dos direitos constitucional e </FONT><FONT SIZE=2>local. N&atilde;o apreciou o tema, portanto, sob a &oacute;tica do direito federal. Da&iacute; porque </FONT><FONT SIZE=2>tem-se a certeza que, in casu, nenhum de seus dispositivos foi </FONT><FONT SIZE=2>prequestionado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aplic&aacute;vel, assim, o enunciado n&ordm; 282 da S&uacute;mula do Supremo Tribunal </FONT><FONT SIZE=2>Federal, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio quando n&atilde;o ventilada, na </FONT><FONT SIZE=2>decis&atilde;o recorrida, a quest&atilde;o federal suscitada.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, descabe falar em viola&ccedil;&atilde;o do artigo 2&ordm;, par&aacute;grafo 2&ordm;, da </FONT><FONT SIZE=2>Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil, posto que o exame da quest&atilde;o exigiria, </FONT><FONT SIZE=2>necessariamente, a an&aacute;lise reflexa da incid&ecirc;ncia e dos efeitos das Leis </FONT><FONT SIZE=2>Estaduais 8.427&frasl;86, 8.671&frasl;87, 8.929&frasl;89 e 9.194&frasl;89 no tempo, incab&iacute;vel no </FONT><FONT SIZE=2>apelo especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por aus&ecirc;ncia de prequestionamento, destaque-se, tamb&eacute;m, n&atilde;o h&aacute; de </FONT><FONT SIZE=2>ser apreciada a suposta contrariedade ao artigo 6&ordm; da Lei de Introdu&ccedil;&atilde;o ao </FONT><FONT SIZE=2>C&oacute;digo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao suposto diss&iacute;dio jurisprudencial, deve-se frisar que o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido n&atilde;o tratou da revoga&ccedil;&atilde;o das Leis Estaduais pela Lei </FONT><FONT SIZE=2>Federal, assim como se procedeu no aresto paradigma. Com efeito, apenas </FONT><FONT SIZE=2>declarou a revoga&ccedil;&atilde;o da Lei Estadual n&ordm; 8.427&frasl;86 &quot;por leis posteriores que </FONT><FONT SIZE=2>passaram a fixar o piso salarial dos professores em valores certos&quot; (fl. 462 &ndash; </FONT><FONT SIZE=2>nossos os grifos), ou seja, por outras leis locais. N&atilde;o &eacute;, pois, o caso da Lei </FONT><FONT SIZE=2>Federal n&ordm; 7.789&frasl;89, que extinguiu o sal&aacute;rio m&iacute;nimo de refer&ecirc;ncia e o piso </FONT><FONT SIZE=2>nacional dos sal&aacute;rios. Inexiste, portanto, semelhan&ccedil;a entre os julgados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o bastasse, a pretens&atilde;o recursal fulcrada no permissivo da </FONT><FONT SIZE=2>al&iacute;nea &quot;c&quot;, da maneira como colocada, reclamaria, &agrave; evid&ecirc;ncia, o exame </FONT><FONT SIZE=2>obl&iacute;quo de mat&eacute;ria de &iacute;ndole local, qual seja, a pr&oacute;pria revoga&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>Estadual n&ordm; 8.427&frasl;86 pelas Leis 8.929&frasl;89 e 9.194&frasl;89, e ainda, pela edi&ccedil;&atilde;o da </FONT><FONT SIZE=2>Lei Federal 7.789&frasl;89. Inadmiss&iacute;vel, portanto, tamb&eacute;m neste aspecto, a </FONT><FONT SIZE=2>insurg&ecirc;ncia especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, salientando que os demais argumentos dever&atilde;o ser discutidos </FONT><FONT SIZE=2>oportunamente, quando da an&aacute;lise do recurso extraordin&aacute;rio, resta acrescentar </FONT><FONT SIZE=2>que, mesmo ultrapassados todos os mencionados &oacute;bices ao exame do recurso </FONT><FONT SIZE=2>especial, &eacute; firme o entendimento deste Superior Tribunal de Justi&ccedil;a no sentido </FONT><FONT SIZE=2>da inadmissibilidade da pretendida vincula&ccedil;&atilde;o do vencimento dos professores </FONT><FONT SIZE=2>ao sal&aacute;rio m&iacute;nimo, em raz&atilde;o da extin&ccedil;&atilde;o desse &iacute;ndice pelo artigo 3&ordm; da Lei n&ordm; </FONT><FONT SIZE=2>7.789&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, o voto do ilustre Ministro Gilson Dipp que pacificou o </FONT><FONT SIZE=2>entendimento da mat&eacute;ria no &acirc;mbito deste Superior Tribunal de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ap&oacute;s a compreens&atilde;o da tese, resta patente a inten&ccedil;&atilde;o dos </FONT><FONT SIZE=2>Recorrentes em compelir a Administra&ccedil;&atilde;o Estadual a permutar o piso salarial </FONT><FONT SIZE=2>dos vencimentos&frasl;proventos pagos sobre tr&ecirc;s sal&aacute;rios m&iacute;nimos de refer&ecirc;ncia </FONT><FONT SIZE=2>com base na extin&ccedil;&atilde;o do mencionado sal&aacute;rio, ap&oacute;s a edi&ccedil;&atilde;o da Lei n&ordm; </FONT><FONT SIZE=2>7.789&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme salienta o parecer ministerial, a ado&ccedil;&atilde;o da tese levantada na </FONT><FONT SIZE=2>impetra&ccedil;&atilde;o gerar&aacute; vulnera&ccedil;&atilde;o ao princ&iacute;pio federativo descrito na Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, sen&atilde;o vejamos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... essa vincula&ccedil;&atilde;o do piso salarial da categoria em comento, a tr&ecirc;s </FONT><FONT SIZE=2>sal&aacute;rios m&iacute;nimos, vulnera o princ&iacute;pio federativo determinada categoria de </FONT><FONT SIZE=2>servidores &agrave; varia&ccedil;&atilde;o dos &iacute;ndices fixados pela Uni&atilde;o Federal. Cabe ao Poder </FONT><FONT SIZE=2>Executivo local estabelecer &eacute;pocas e limites adequados aos reajustes, </FONT><FONT SIZE=2>escolhendo a pol&iacute;tica salarial de conformidade com os princ&iacute;pios </FONT><FONT SIZE=2>constitucionais vigentes que, por simetria, aplicam-se aos Estados membros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Constitucional - Vencimentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sal&aacute;rio m&iacute;nimo - Vincula&ccedil;&atilde;o - Impossibilidade - CF&frasl;88, art. 7&ordm;, IV.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vincula&ccedil;&atilde;o de vencimentos &agrave; quantidade de sal&aacute;rios m&iacute;nimos. </FONT><FONT SIZE=2>Impossibilidade. Ap&oacute;s a Constitui&ccedil;&atilde;o Federal de 1988, j&aacute; n&atilde;o &eacute; poss&iacute;vel fixar </FONT><FONT SIZE=2>vencimentos &agrave; base de quantidades de sal&aacute;rios m&iacute;nimo (CF, art. 7&ordm;, IV). </FONT><FONT SIZE=2>Recurso ordin&aacute;rio improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(STJ - 2&ordf; T., RMS n&ordm; 6.228-0&frasl;GO, Rel. Min. Ari Pargendler, v. u., DJ </FONT><FONT SIZE=2>04.12.95)&quot; - (fls. 238&frasl;239)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Infere-se da situa&ccedil;&atilde;o, que os Recorrentes pretendem dar interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>el&aacute;stica ao texto constitucional que ao delimitar a remunera&ccedil;&atilde;o m&iacute;nima (art. 7&ordm;, </FONT><FONT SIZE=2>VIII), tamb&eacute;m vedou a &quot;sua vincula&ccedil;&atilde;o para qualquer fim.&quot; (art. 7&ordm;, IV).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, ainda, que a Lei n&ordm; 7.789&frasl;89 disp&ocirc;s em seu art. 3&ordm; &quot;fica </FONT><FONT SIZE=2>vedada a vincula&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo para qualquer fim, ressalvados os </FONT><FONT SIZE=2>benef&iacute;cios de presta&ccedil;&atilde;o continuada pela Previd&ecirc;ncia Social.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com isso, o Tribunal a quo analisou a quest&atilde;o em seu inteireza, dando </FONT><FONT SIZE=2>a correta dimens&atilde;o &agrave;s legisla&ccedil;&atilde;o local e federal em confronto com os artigos </FONT><FONT SIZE=2>constitucionais invocados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)&quot; (RMS 9.930&frasl;PR).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E tamb&eacute;m os precedentes seguintes:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO ESPECIAL. ADMINISTRATIVO E CONSTITUCIONAL. </FONT><FONT SIZE=2>PROFESSORES ESTADUAIS. ESTADO DO PARAN&Aacute;. VENCIMENTOS. </FONT><FONT SIZE=2>VINCULA&Ccedil;&Atilde;O AO SAL&Aacute;RIO M&Iacute;NIMO. IMPOSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conhece do recurso pela al&iacute;nea &quot;a&quot;, tendo em conta que n&atilde;o se </FONT><FONT SIZE=2>compatibiliza &agrave; via especial, o exame de poss&iacute;vel viola&ccedil;&atilde;o ao art. 6&ordm; da LICC, </FONT><FONT SIZE=2>posto confundir-se, este, com a garantia ditada no art. 5&ordm;, XXXVI, CF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme os precedentes citados, &quot;O piso salarial de servidores, antes </FONT><FONT SIZE=2>fixado em sal&aacute;rios m&iacute;nimos de refer&ecirc;ncia, com a extin&ccedil;&atilde;o deste &iacute;ndice pela Lei </FONT><FONT SIZE=2>7.789&frasl;89, n&atilde;o pode ser vinculado ao sal&aacute;rio m&iacute;nimo, tendo em vista a veda&ccedil;&atilde;o </FONT><FONT SIZE=2>contida no art. 3&ordm; desse diploma legal...&quot; (RESP 190.658&frasl;PR, DJ 18.10.99, Rel. </FONT><FONT SIZE=2>Min. Felix Fischer).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso desprovido.&quot; (REsp 219.881&frasl;PR, Relator Ministro Jos&eacute; </FONT><FONT SIZE=2>Arnaldo da Fonseca, in DJ 20&frasl;3&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO E PROCESSUAL CIVIL. RECURSO ESPECIAL. </FONT><FONT SIZE=2>ADMISSIBILIDADE. PREQUESTIONAMENTO. ALEGADA VIOLA&Ccedil;&Atilde;O A </FONT><FONT SIZE=2>DISPOSITIVOS CONSTITUCIONAIS. SERVIDOR P&Uacute;BLICO. VENCIMENTOS. </FONT><FONT SIZE=2>PISO SALARIAL. VINCULA&Ccedil;&Atilde;O AO SAL&Aacute;RIO M&Iacute;NIMO. IMPOSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O egr&eacute;gio Tribunal a quo n&atilde;o decidiu a quaestio sob o enfoque dos </FONT><FONT SIZE=2>dispositivos legais apontados como violados. Ausente, assim, nesta parte, o </FONT><FONT SIZE=2>indispens&aacute;vel requisito do prequestionamento (S&uacute;mulas 282 e 356 do STF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se conhece do recurso especial na parte em que &eacute; apontada </FONT><FONT SIZE=2>viola&ccedil;&atilde;o a dispositivos constitucionais, mat&eacute;ria que deve ser apreciada em </FONT><FONT SIZE=2>sede de recurso extraordin&aacute;rio (CF, art. 102, III, &quot;a&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O piso salarial de servidores, antes fixado em sal&aacute;rios m&iacute;nimos de </FONT><FONT SIZE=2>refer&ecirc;ncia, com a extin&ccedil;&atilde;o deste &iacute;ndice pela lei 7.789&frasl;89, n&atilde;o pode ser </FONT><FONT SIZE=2>vinculado ao sal&aacute;rio m&iacute;nimo, tendo em vista a veda&ccedil;&atilde;o contida no art. 3&ordm; desse </FONT><FONT SIZE=2>diploma legal. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial conhecido em parte e, nesta parte, desprovido.&quot; </FONT><FONT SIZE=2>(REsp 187.110&frasl;PR, Relator Ministro Felix Fischer, in DJ 14&frasl;6&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, caput, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7401</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>