<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 327.653 - RJ (2001&frasl;0071843-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO C RAPOSO LOPES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCAR CINE FOTO SOM LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE MAGNO CELESTINO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. COMPENSA&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>FINSOCIAL X COFINS. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O, OBSCURIDADE, </FONT></b><b><FONT SIZE=2>CONTRADI&Ccedil;&Atilde;O OU D&Uacute;VIDA NO AC&Oacute;RD&Atilde;O RECORRIDO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que rejeitou embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o opostos pela recorrente, em a&ccedil;&atilde;o que autorizou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de valores pagos a mais a t&iacute;tulo de Finsocial com parcelas </FONT><FONT SIZE=2>da Cofins.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, </FONT><FONT SIZE=2>d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas </FONT><FONT SIZE=2>no recurso n&atilde;o implica em cerceamento de defesa, posto que ao julgador </FONT><FONT SIZE=2>cabe apreciar a quest&atilde;o de acordo com o que ele entender atinente &agrave; </FONT><FONT SIZE=2>lide.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu exame </FONT><FONT SIZE=2>de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o que deva ser suprida. Desnecessidade, </FONT><FONT SIZE=2>no bojo da a&ccedil;&atilde;o julgada, de se abordar, como suporte da decis&atilde;o, os </FONT><FONT SIZE=2>dispositivos legais e constitucionais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, I e II, do CPC, quando a mat&eacute;ria enfocada </FONT><FONT SIZE=2>&eacute; devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><FONT SIZE=2>hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Demanda julgada procedente no Segundo Grau para, t&atilde;o-s&oacute;, conceder </FONT><FONT SIZE=2>a compensa&ccedil;&atilde;o do Finsocial com a Cofins, mesmo porque este Tribunal </FONT><FONT SIZE=2>Superior n&atilde;o admite a compensa&ccedil;&atilde;o entre tributos de esp&eacute;cies e </FONT><FONT SIZE=2>naturezas diversas e destina&ccedil;&otilde;es or&ccedil;ament&aacute;rias diferentes, como &eacute; o </FONT><FONT SIZE=2>caso do Finsocial com o PIS e a CSL. A compensa&ccedil;&atilde;o do Finsocial h&aacute; de </FONT><FONT SIZE=2>ser efetivada apenas com parcelas da Cofins.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>7.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela FAZENDA NACIONAL com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que rejeitou embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o opostos pela recorrente, em a&ccedil;&atilde;o que autorizou a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>valores pagos a mais a t&iacute;tulo de Finsocial com parcelas da Cofins.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nos embargos declarat&oacute;rios, a recorrente aduziu que os autores formularam </FONT><FONT SIZE=2>pedido de compensa&ccedil;&atilde;o do Finsocial com a Cofins, PIS e CSL. Entretanto, o </FONT><FONT SIZE=2>decis&oacute;rio guerreado, ao reformar a r. senten&ccedil;a, julgou a lide como se a mesma </FONT><FONT SIZE=2>versasse apenas sobre compensa&ccedil;&atilde;o do Finsocial com a Cofins, omitindo-se na </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do cabimento de compensa&ccedil;&atilde;o entre exa&ccedil;&otilde;es de esp&eacute;cies e </FONT><FONT SIZE=2>destina&ccedil;&otilde;es constitucionais diferentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou o art. 535, I e II, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o Especial, subiram os autos a esta Colenda Corte. Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em exame n&atilde;o merece ter seguimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que inexistiu ofensa ao art. 535, I e II, do CPC, posto que a mat&eacute;ria </FONT><FONT SIZE=2>enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para fundar a </FONT><FONT SIZE=2>decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas desenvolvidas pelas </FONT><FONT SIZE=2>partes, nem obrigado a ater-se aos fundamentos apontados por elas ou a </FONT><FONT SIZE=2>responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples leitura </FONT><FONT SIZE=2>do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente fundamentada e </FONT><FONT SIZE=2>motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia </FONT><FONT SIZE=2>sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo </FONT><FONT SIZE=2>com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender aplic&aacute;vel ao caso </FONT><FONT SIZE=2>concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que ocorre </FONT></i><i><FONT SIZE=2>com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. n&ordm; </FONT><FONT SIZE=2>22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para tanto afirmar, verifica-se que no relat&oacute;rio do voto atacado (fl. 131), o </FONT><FONT SIZE=2>ilustre Relator </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> afirmou que </FONT><i><FONT SIZE=2>&quot;trata-se de apela&ccedil;&atilde;o da parte autora em face &aacute; </FONT></i><i><FONT SIZE=2>decis&atilde;o que indeferiu a compensa&ccedil;&atilde;o dos valores pagos a mais a t&iacute;tulo de </FONT></i><b><i><FONT SIZE=2>Finsocial, com parcelas da Cofins&quot;.</FONT></i></b><FONT SIZE=2> (sem destaque no original).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, a demanda foi julgada procedente no Segundo Grau para, </FONT><FONT SIZE=2>t&atilde;o-s&oacute;, conceder a compensa&ccedil;&atilde;o do Finsocial com a Cofins, mesmo porque este </FONT><FONT SIZE=2>Tribunal Superior n&atilde;o admite a compensa&ccedil;&atilde;o entre tributos de esp&eacute;cies e naturezas </FONT><FONT SIZE=2>diversas e destina&ccedil;&otilde;es or&ccedil;ament&aacute;rias diferentes, como &eacute; o caso do Finsocial com o </FONT><FONT SIZE=2>PIS e a CSL.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro, para fins de restar claro que a compensa&ccedil;&atilde;o do Finsocial h&aacute; de ser </FONT><FONT SIZE=2>efetivada apenas com parcelas da Cofins.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, NEGO seguimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 108112</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>