<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 206.949 - PR (1999&frasl;0020646-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DOMINGUES E STEFANELLO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCILIO DA SILVA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BRINQUEDOS BANDEIRANTE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO CARRARA DE SAMBUY E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Fal&ecirc;ncia, Duplicata. Protesto. Regularidade. Prova. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os t&iacute;tulos de cr&eacute;dito cambi&aacute;rios e cambiariformes, uma vez </FONT><FONT SIZE=2>subordinados a protesto comum, n&atilde;o dependem obrigatoriamente de </FONT><FONT SIZE=2>novo protesto especial para instruir o requerimento de fal&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Compreendendo o Tribunal a quo regular o protesto e comprovada a </FONT><FONT SIZE=2>intima&ccedil;&atilde;o pessoal do devedor, n&atilde;o &eacute; poss&iacute;vel, em sede de recurso </FONT><FONT SIZE=2>especial, reapreciar as circunst&acirc;ncias f&aacute;cticas que envolvem a sua </FONT><FONT SIZE=2>efetiva&ccedil;&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>DECIS&Atilde;O</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por DOMINGUES &amp; </FONT><FONT SIZE=2>STEFANELLO LTDA., com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a do Paran&aacute;, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;AGRAVO DE INSTRUMENTO. FAL&Ecirc;NCIA. PROTESTO REGULAR. </FONT></i><i><FONT SIZE=2>PEDIDO ACOLHIDO. DECIS&Atilde;O MANTIDA. RECURSO N&Atilde;O PROVIDO</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para requerer fal&ecirc;ncia de devedor comerciante n&atilde;o &eacute; necess&aacute;rio a </FONT></i><i><FONT SIZE=2>realiza&ccedil;&atilde;o do protesto especial, quando o credor apresenta o instrumento de </FONT></i><i><FONT SIZE=2>protesto comum de t&iacute;tulo de cr&eacute;dito.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente que o inconformismo que lastreou a interposi&ccedil;&atilde;o </FONT><FONT SIZE=2>do agravo de instrumento teve em foco a desconsidera&ccedil;&atilde;o do ju&iacute;zo de primeiro grau </FONT><FONT SIZE=2>das provas que solicitou, antes de decretar sua quebra, por impontualidade no </FONT><FONT SIZE=2>pagamento de duplicatas. O cerceamento de defesa ent&atilde;o, estaria configurado, pois </FONT><FONT SIZE=2>n&atilde;o se avaliou: 1) se o registro do protesto dos t&iacute;tulos mencionados nos autos, fora </FONT><FONT SIZE=2>feito em livro especial, pr&oacute;prio para fins falimentares; 2) se no aviso do protesto </FONT><FONT SIZE=2>constou que seria para fins falimentares; 3) se referidos protestos foram entregues </FONT><FONT SIZE=2>pessoalmente ao representante legal da Requerida-agravante; 4) os originais dos </FONT><FONT SIZE=2>Avisos de Recebimento (A.R) dos referidos protestos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma a recorrente que, em assim decidindo, contrariou o Tribunal </FONT><i><FONT SIZE=2>a </FONT></i><i><FONT SIZE=2>quo</FONT></i><FONT SIZE=2> os seguintes artigos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) art. 883 do CPC &ndash; &quot;O oficial intimar&aacute; do protesto o devedor, por </FONT></i><i><FONT SIZE=2>carta registrada ou entregando-lhe em m&atilde;os o aviso&quot;; e par&aacute;grafo 1&ordm;, do art. 10 do </FONT></i><i><FONT SIZE=2>Dec. Lei 7.661&frasl;45 &ndash; &quot;... a certid&atilde;o da intima&ccedil;&atilde;o do devedor para pagar, a resposta </FONT></i><i><FONT SIZE=2>dada ou a declara&ccedil;&atilde;o da falta da resposta... porque no caso os protestos n&atilde;o foram </FONT></i><i><FONT SIZE=2>tirados de forma regular, ou seja, n&atilde;o houve a intima&ccedil;&atilde;o pessoal do devedor e o </FONT></i><i><FONT SIZE=2>Aviso de Recebimento ( A.R.) n&atilde;o foi juntado aos autos;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) art. 10, do Decreto-lei 7.661&frasl;45&nbsp; - &quot;Os t&iacute;tulos n&atilde;o sujeitos ao protesto </FONT></i><i><FONT SIZE=2>obrigat&oacute;rio devem ser protestados para o fim da presente lei, nos cart&oacute;rios de </FONT></i><i><FONT SIZE=2>protestos de letras e t&iacute;tulos onde haver&aacute; um livro especial para o seu registro&quot; </FONT></i><i><FONT SIZE=2>porque nos autos n&atilde;o foi observada a exig&ecirc;ncia de protesto especial, requisito </FONT></i><i><FONT SIZE=2>indispens&aacute;vel para legitimar o pedido de quebra</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pede, portanto, para que seja conhecido e provido o Recurso Especial </FONT><FONT SIZE=2>para o fim de, reconhecendo a contrariedade dos artigos de lei indicados e&frasl;ou a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o divergente entre Tribunais</FONT><i><FONT SIZE=2>,</FONT></i><FONT SIZE=2> indeferir o pedido de fal&ecirc;ncia formulado </FONT><FONT SIZE=2>contra a recorrente, por falta de protesto especial para fins falimentares, bem como </FONT><FONT SIZE=2>pela falta de intima&ccedil;&atilde;o pessoal do representante legal da recorrente do protesto, o </FONT><FONT SIZE=2>que o nulificou, extinguindo-se o processo sem julgamento do m&eacute;rito, com a </FONT><FONT SIZE=2>condena&ccedil;&atilde;o da recorrida ao pagamento das custas processuais e honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Encaminhados os autos ao Minist&eacute;rio P&uacute;blico Federal, opinou seu </FONT><FONT SIZE=2>ilustre representante pelo n&atilde;o conhecimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, cumpre frisar que a hip&oacute;tese n&atilde;o se sujeita &agrave; regra do art. </FONT><FONT SIZE=2>542, &sect; 3&ordm; do CPC, porquanto o agravo de instrumento foi interposto contra a </FONT><FONT SIZE=2>decreta&ccedil;&atilde;o de fal&ecirc;ncia, que &eacute; procedimento espec&iacute;fico, previsto em lei especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consequentemente, n&atilde;o tendo sido o Recurso Especial interposto </FONT><FONT SIZE=2>contra decis&atilde;o interlocut&oacute;ria proferida em processo de conhecimento, cautelar, ou </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o, adentra-se &agrave; sua an&aacute;lise.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ensina Trajano de Miranda Valverde, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> Coment&aacute;rios &agrave; Lei de Fal&ecirc;ncia </FONT><FONT SIZE=2>(Decreto-lei n.&ordm; 7.661, de 21&frasl;6&frasl;1945, 4&ordf; edi&ccedil;&atilde;o, Vol. I, p&aacute;g.: 163&frasl;167:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Do protesto comum, que tem ainda por efeito fazer fluir o juro legal de </FONT></i><i><FONT SIZE=2>6%, desde a sua data, difere o protesto especial regulado no artigo. Destina-se a </FONT></i><i><FONT SIZE=2>positivar a impontualidade do devedor-comerciante no pagamento de obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>l&iacute;quida, civil ou comercial, constante de documento ou instrumento, a que a lei n&atilde;o </FONT></i><i><FONT SIZE=2>imprime forma espec&iacute;fica, como nos t&iacute;tulos de cr&eacute;dito propriamente ditos. Esses </FONT></i><i><FONT SIZE=2>instrumentos ou documentos s&oacute; podem ser levados a protesto para o fim especial </FONT></i><i><FONT SIZE=2>de autorizar o seu titular a requerer a fal&ecirc;ncia do devedor. Por isso, os t&iacute;tulos de </FONT></i><i><FONT SIZE=2>cr&eacute;dito propriamente ditos, subordinados ao regime do protesto comum, escapam &agrave; </FONT></i><i><FONT SIZE=2>necessidade do protesto especial. O portador n&atilde;o precisa dizer ao oficial p&uacute;blico do </FONT></i><i><FONT SIZE=2>cart&oacute;rio competente qual o seu objetivo ao protestar uma letra de c&acirc;mbio, uma nota </FONT></i><i><FONT SIZE=2>promiss&oacute;ria, um cheque, uma duplicata. O protesto &eacute; tirado na conformidade dos </FONT></i><i><FONT SIZE=2>preceitos, que regulam o t&iacute;tulo e a sua circula&ccedil;&atilde;o, e servir&aacute; para instruir o pedido de </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia do devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O protesto especial deve ser sempre interposto perante o oficial </FONT></i><i><FONT SIZE=2>p&uacute;blico competente do domic&iacute;lio comercial do devedor, pois que a&iacute; &eacute; o foro da </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia (art. 7&ordm;). Nisto tamb&eacute;m difere do protesto comum, que deve ser tirado no </FONT></i><i><FONT SIZE=2>lugar indicado para o aceite ou o pagamento, podendo, assim n&atilde;o coincidir esse </FONT></i><i><FONT SIZE=2>lugar com o do domic&iacute;lio do devedor. Mas, ainda que tal aconte&ccedil;a, n&atilde;o est&aacute; o </FONT></i><i><FONT SIZE=2>portador obrigado a interpor o protesto especial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>E acrescenta, em nota destacada que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Foi sancionada recentemente a Lei n.&ordm; 9.492 de 10.09.1997, que traz </FONT></i><i><FONT SIZE=2>altera&ccedil;&otilde;es substanciais em rela&ccedil;&atilde;o ao protesto de t&iacute;tulo e de outros documentos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O art. 23 traz novamente &agrave; baila a quest&atilde;o do protesto especial para </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia. Como se sabe, a melhor doutrina entende que n&atilde;o h&aacute; necessidade de </FONT></i><i><FONT SIZE=2>protesto especial para a fal&ecirc;ncia, bastando, para provar a impontualidade, qualquer </FONT></i><i><FONT SIZE=2>protesto v&aacute;lido. A interpreta&ccedil;&atilde;o dada ao art. 10 do DL n.&ordm; 7.661&frasl;45 era a de que n&atilde;o </FONT></i><i><FONT SIZE=2>se exigia um protesto especial para a fal&ecirc;ncia. O dispositivo tratava, entretanto, </FONT></i><i><FONT SIZE=2>apenas daqueles t&iacute;tulos que em princ&iacute;pio n&atilde;o necessitavam de protesto, como se </FONT></i><i><FONT SIZE=2>dava com os contratos que s&atilde;o t&iacute;tulos executivos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, o art. 23 da nova lei de protesto deve ser </FONT></i><i><FONT SIZE=2>interpretado de acordo com o art. 10 do DL n.&ordm; 7.661&frasl;45, que n&atilde;o exige </FONT></i><i><FONT SIZE=2>propriamente um protesto especial apenas para a fal&ecirc;ncia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, elucida Pontes de Miranda, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> RT, vol. 446, p.37:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Se j&aacute; se havia protestado o t&iacute;tulo, por lho sujeitar a isso a lei, n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>necessidade de novo protesto. O t&iacute;tulo j&aacute; satisfez, com o protesto que foi feito, </FONT></i><i><FONT SIZE=2>pressuposto para ser tido como t&iacute;tulo executivo falencial. Os t&iacute;tulos cambi&aacute;rios e os </FONT></i><i><FONT SIZE=2>cambiariformes est&atilde;o subordinados a protesto, de modo que seria sup&eacute;rfluo o </FONT></i><i><FONT SIZE=2>protesto especial, para constar do registro especial&quot;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, j&aacute; se pronunciou esta Eg. Corte de Justi&ccedil;a, pela voz do </FONT><FONT SIZE=2>em. Min. S&aacute;lvio de Figueiredo Teixeira:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;COMERCIAL E PROCESSUAL CIVIL. FAL&Ecirc;NCIA. PROCEDIMENTO </FONT></i><i><FONT SIZE=2>ESPECIAL. EXECU&Ccedil;&Atilde;O COLETIVA. INAPLICABILIDADE DO ART. 542, &sect; 3&ordm;, CPC. </FONT></i><i><FONT SIZE=2>IMPONTUALIDADE DO DEVEDOR. CHEQUE. PROTESTO COMUM. </FONT></i><i><FONT SIZE=2>SUFICI&Ecirc;NCIA. PROTESTO ESPECIAL. ART. 10, DL 7.661&frasl;45. </FONT></i><i><FONT SIZE=2>DESNECESSIDADE. RECURSO DESACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O recurso especial interposto em agravo de instrumento </FONT></i><i><FONT SIZE=2>manifestado contra decreta&ccedil;&atilde;o de fal&ecirc;ncia n&atilde;o deve permanecer retido nos autos, </FONT></i><i><FONT SIZE=2>por n&atilde;o se tratar de hip&oacute;tese descrita no art. 542, &sect; 3&ordm;, CPC, com a reda&ccedil;&atilde;o dada </FONT></i><i><FONT SIZE=2>pela Lei 9.756&frasl;98.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - O cheque levado a protesto regular, na forma da legisla&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>t&iacute;tulos de cr&eacute;dito, &eacute; t&iacute;tulo h&aacute;bil para instruir o pedido de fal&ecirc;ncia, suprindo a </FONT></i><i><FONT SIZE=2>exig&ecirc;ncia do &quot;protesto especial&quot; referido no art. 10 do Decreto-Lei 7.661&frasl;45.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - N&atilde;o se configura a diverg&ecirc;ncia jurisprudencial a ensejar o acesso </FONT></i><i><FONT SIZE=2>&agrave; inst&acirc;ncia especial a dessemelhan&ccedil;a entre as situa&ccedil;&otilde;es f&aacute;ticas do ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>impugnado e do paradigma. (RESP 203791&frasl;MG ; DJ: 28&frasl;06&frasl;1999).&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, &eacute; de se ressaltar que ap&oacute;s as altera&ccedil;&otilde;es introduzidas pela </FONT><FONT SIZE=2>Lei n.&ordm; 6.458&frasl;77, na Lei n.&ordm; 5.474&frasl;68, a duplicata passou a constituir t&iacute;tulo l&iacute;quido </FONT><FONT SIZE=2>certo e exig&iacute;vel, desde que, protestada, esteja acompanhada de documento h&aacute;bil </FONT><FONT SIZE=2>comprobat&oacute;rio da entrega e recebimento da mercadoria e o sacado n&atilde;o tenha, </FONT><FONT SIZE=2>comprovadamente, recusado o aceite, no prazo, nas condi&ccedil;&otilde;es e pelos motivos </FONT><FONT SIZE=2>previstos nos arts. 7&ordm; e 8&ordm; desta Lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que os protestos apresentados com a inicial </FONT><FONT SIZE=2>apresentaram-se regulares, assim como a intima&ccedil;&atilde;o pessoal do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, verifique-se o seguintes excertos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No caso, n&atilde;o h&aacute; falar-se, em cerceamento de defesa. As provas </FONT></i><i><FONT SIZE=2>requeridas ao Ju&iacute;zo pela agravada poderiam ser obtidas diretamente pela mesma </FONT></i><i><FONT SIZE=2>perante o Cart&oacute;rio competente, mediante simples requerimento, uma vez que, </FONT></i><i><FONT SIZE=2>lavrado o protesto, mesmo terceiros, estranhos ao t&iacute;tulo, poder&atilde;o obter certid&otilde;es </FONT></i><i><FONT SIZE=2>acerca de todas as particularidades do protesto (C&oacute;digo de Normas da Corregedoria </FONT></i><i><FONT SIZE=2>Geral da Justi&ccedil;a, cap&iacute;tulo 12, se&ccedil;&atilde;o 11.1 e artigo 10, &sect; 2&ordm;, do Decreto-Lei n.&ordm; </FONT></i><i><FONT SIZE=2>7.661&frasl;45).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>... os instrumentos de protesto certificados nos documentos de </FONT></i></b><b><i><FONT SIZE=2>fls. 21 informam sobre a efetiva&ccedil;&atilde;o das respectivas intima&ccedil;&otilde;es.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Ali&aacute;s, com muita propriedade, anota o r. pronunciamento de fls. </FONT></i></b><b><i><FONT SIZE=2>124&frasl;127, autos em apenso, verbis:</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;Em rela&ccedil;&atilde;o &agrave; alegada aus&ecirc;ncia de intima&ccedil;&atilde;o pessoal do devedor </FONT></i></b><b><i><FONT SIZE=2>acerca do protesto lavrado, nos documentos juntados a fls. 28&frasl;29 h&aacute; certid&otilde;es, </FONT></i></b><b><i><FONT SIZE=2>que gozam de f&eacute; p&uacute;blica, de que a intima&ccedil;&atilde;o foi realizada, por carta </FONT></i></b><b><i><FONT SIZE=2>registrada</FONT></i></b><i><FONT SIZE=2>.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2> Outrossim, a agravante, nos auto em apenso, n&atilde;o fez qualquer prova </FONT></i><i><FONT SIZE=2>em contr&aacute;rio a respeito da informa&ccedil;&atilde;o supra referida, a qual poderia facilmente ser </FONT></i><i><FONT SIZE=2>obtida pela mesma, desde que o comprovante da intima&ccedil;&atilde;o deve ficar arquivado no </FONT></i><i><FONT SIZE=2>of&iacute;cio por tr&ecirc;s anos &ndash; cap&iacute;tulo 12.4.1 do CNCGJ &ndash; que tem o dever de certificar a </FONT></i><i><FONT SIZE=2>respeito &ndash; art. 10, &sect; 2&ordm;, da Lei de Fal&ecirc;ncia.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da raz&otilde;es da recorrente no sentido de que, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, os protestos n&atilde;o </FONT><FONT SIZE=2>foram tirados de forma regular, ou seja, n&atilde;o houve a intima&ccedil;&atilde;o pessoal do devedor, </FONT><FONT SIZE=2>nem o Aviso de Recebimento ( A.R.) foi juntado aos autos, dessume-se a </FONT><FONT SIZE=2>necessidade de analisar as provas e alterar as premissas f&aacute;ticas estabelecidas no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o estadual para se chegar &agrave; conclus&atilde;o diversa daquela manifestada pelo e. </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, portanto, invi&aacute;vel o recurso especial, ante o veto contido no </FONT><FONT SIZE=2>enunciado sumular n. 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pela similitude, cite-se o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. CARACTERIZA&Ccedil;&Atilde;O. PROTESTO CAMBIAL. </FONT></i><i><FONT SIZE=2>DUPLICATA. VALIDADE. IRREGULARIDADE NA EFETIVA&Ccedil;&Atilde;O DO PROTESTO. </FONT></i><i><FONT SIZE=2>SUMULA&frasl;STJ ENUNCIADO N.7.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - SEGUNDO PONTIFICA A MELHOR DOUTRINA NACIONAL, 'OS </FONT></i><i><FONT SIZE=2>T&Iacute;TULOS DE CREDITO, SUBORDINADOS AO PROTESTO COMUM, ESCAPAM A </FONT></i><i><FONT SIZE=2>NECESSIDADE DO PROTESTO ESPECIAL'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - AS CIRCUNSTANCIAS FATICAS DEFINIDAS NAS INSTANCIAS </FONT></i><i><FONT SIZE=2>ORDIN&Aacute;RIAS, NO SENTIDO DA IRREGULARIDADE NA EFETIVA&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>PROTESTO CAMBIAL, DE SORTE A TORNA-LO INSERVIVEL PARA INSTRUIR O </FONT></i><i><FONT SIZE=2>REQUERIMENTO DA FAL&Ecirc;NCIA, N&Atilde;O PODEM SER REVISTAS NA INSTANCIA </FONT></i><i><FONT SIZE=2>ESPECIAL, MERC&Ecirc; DO VETO CONTIDO NO ENUNCIADO N. 7 DA SUMULA </FONT></i><i><FONT SIZE=2>DESTA CORTE. (RESP 50827&frasl;GO; DJ: 10&frasl;06&frasl;1996, Rel. Min. S&Aacute;LVIO DE </FONT></i><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA)&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 1&ordm; de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 96401</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>