<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp;&nbsp; N&ordm; 299.320 - RS (2001&frasl;0002959-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DO RIO GRANDE DO SUL S&frasl;A - </FONT><FONT SIZE=2>BANRISUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARNALDO CARDINAL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO FRANCISCO MASCHIO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RIO DIEHL </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de embargos do devedor opostos &agrave; execu&ccedil;&atilde;o de contrato de </FONT><FONT SIZE=2>financiamento em que a inst&acirc;ncia ordin&aacute;ria afastou os juros remunerat&oacute;rios </FONT><FONT SIZE=2>convencionados pelas partes, bem como a sua capitaliza&ccedil;&atilde;o mensal e excluiu a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o da Taxa Referencial como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Juros Remunerat&oacute;rios Contratuais</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O desate da quest&atilde;o depende de saber se, por for&ccedil;a do Decreto n&ordm; </FONT><FONT SIZE=2>22.626, de 1933, as institui&ccedil;&otilde;es financeiras podem contratar taxas de juros </FONT><FONT SIZE=2>superiores a 12% ao ano &ndash; ou se as taxas de juros que excedam desse limite </FONT><FONT SIZE=2>s&atilde;o, em face da conjuntura econ&ocirc;mica atual, abusivas e, nessas condi&ccedil;&otilde;es, </FONT><FONT SIZE=2>podem deixar de ser aplicadas com base no C&oacute;digo de Defesa do Consumidor.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A afirma&ccedil;&atilde;o de que a limita&ccedil;&atilde;o da taxa de juros prevista no Decreto n&ordm; </FONT><FONT SIZE=2>22.626, de 1933, &eacute; opon&iacute;vel &agrave;s institui&ccedil;&otilde;es financeiras est&aacute; vencida pela </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 596 do Supremo Tribunal Federal, cotidianamente aplicada pelo </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>Quid</FONT></i><FONT SIZE=2>, em rela&ccedil;&atilde;o ao argumento, de natureza econ&ocirc;mica, de que, numa </FONT><FONT SIZE=2>conjuntura de infla&ccedil;&atilde;o mensal pr&oacute;xima de zero, os juros que excedam de 1% ao </FONT><FONT SIZE=2>m&ecirc;s s&atilde;o abusivos ? Com a devida licen&ccedil;a, n&atilde;o h&aacute; a&iacute; racionalidade alguma, </FONT><FONT SIZE=2>muito menos de car&aacute;ter econ&ocirc;mico. Em qualquer atividade comercial ou </FONT><FONT SIZE=2>industrial, o pre&ccedil;o de venda do produto n&atilde;o pode ser menor do que o respectivo </FONT><FONT SIZE=2>custo. A taxa b&aacute;sica de juros no nosso pa&iacute;s &eacute;, hoje, de 26,5% ao ano. Se o </FONT><FONT SIZE=2>dinheiro emprestado pelos bancos fosse do banqueiro e se ele se desfizesse de </FONT><FONT SIZE=2>todos os seus im&oacute;veis e instala&ccedil;&otilde;es, despedisse os empregados e descartasse&nbsp; </FONT><FONT SIZE=2>qualquer outra despesa, poderia obter &ndash; l&iacute;quidos e anualmente &ndash; rendimentos </FONT><FONT SIZE=2>aproximados da aludida taxa de 26,5% ao ano. &Eacute; o que est&aacute; ao alcance de </FONT><FONT SIZE=2>qualquer pessoa&nbsp; que tenha condi&ccedil;&otilde;es de adquirir t&iacute;tulos do governo vinculados </FONT><FONT SIZE=2>&agrave; taxa Selic. Nesse contexto, como imaginar que, tendo despesas de </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o (alugu&eacute;is, pessoal, propaganda, impostos, etc.), mais os riscos </FONT><FONT SIZE=2>pr&oacute;prios da atividade e a exig&ecirc;ncia de um m&iacute;nimo de lucro para suportar todos </FONT><FONT SIZE=2>esses encargos, estivessem as institui&ccedil;&otilde;es financeiras&nbsp; limitadas a emprestar </FONT><FONT SIZE=2>por uma taxa de 12% a.a. ? Sem nenhum trabalho e despesa, os rendimentos </FONT><FONT SIZE=2>do banqueiro&nbsp; seriam de 26,5% a.a.; mantendo toda a estrutura produtiva, as </FONT><FONT SIZE=2>institui&ccedil;&otilde;es financeiras s&oacute; receberiam juros de 12% a.a. Na verdade, toda a </FONT><FONT SIZE=2>problem&aacute;tica resulta do fato de que o maior tomador de empr&eacute;stimos &eacute; o </FONT><FONT SIZE=2>governo e de que ele s&oacute; obt&eacute;m esses empr&eacute;stimos se mantiver uma taxa de </FONT><FONT SIZE=2>juros que compense o risco de quem empresta. No plano externo, por raz&otilde;es </FONT><FONT SIZE=2>assemelhadas, os juros pagos pelo pa&iacute;s tamb&eacute;m s&atilde;o elevados, e ningu&eacute;m </FONT><FONT SIZE=2>desconhece isso. Agora, qualificar de abusivos os juros, que, resultantes de </FONT><FONT SIZE=2>pol&iacute;tica governamental, s&atilde;o praticados cotidianamente no pa&iacute;s, n&atilde;o tem o </FONT><FONT SIZE=2>menor sentido. Nem resulta do artigo 39, incisos V e XI, nem do artigo 51, IV, </FONT><FONT SIZE=2>do C&oacute;digo de Defesa do Consumidor, menos ainda da realidade econ&ocirc;mica, em </FONT><FONT SIZE=2>que a taxa de juros est&aacute; inteiramente desvinculada da infla&ccedil;&atilde;o. A infla&ccedil;&atilde;o &eacute; </FONT><FONT SIZE=2>baixa, mas o custo do dinheiro &eacute; alto, como se l&ecirc; diariamente nos jornais, e n&atilde;o </FONT><FONT SIZE=2>pode ser reduzido&nbsp; por uma penada judicial. Esse &eacute; o entendimento consolidado </FONT><FONT SIZE=2>pela Egr&eacute;gia Segunda Se&ccedil;&atilde;o no REsp n&ordm; 407.097, RS, de que fui relator para o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Capitaliza&ccedil;&atilde;o dos juros</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia do Superior Tribunal de justi&ccedil;a firmou-se no sentido de </FONT><FONT SIZE=2>que, salvo as exce&ccedil;&otilde;es previstas em lei especial, &eacute; vedada a capitaliza&ccedil;&atilde;o </FONT><FONT SIZE=2>mensal dos juros.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Taxa Referencial</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A Taxa Referencial foi adotada pelas partes como &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria do capital mutuado. Mas o Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>decidiu que ela embute </FONT><FONT SIZE=2>juros, n&atilde;o prestando para tal efeito. Salvo melhor ju&iacute;zo, essa &eacute; a conclus&atilde;o </FONT><FONT SIZE=2>correta. A reposi&ccedil;&atilde;o do valor da moeda deveria se dar &agrave; base da varia&ccedil;&atilde;o do </FONT><FONT SIZE=2>INPC at&eacute; o efetivo pagamento do empr&eacute;stimo. Todavia, a egr&eacute;gia Segunda </FONT><FONT SIZE=2>Se&ccedil;&atilde;o declarou exig&iacute;vel a Taxa Referencial dentro do prazo contratual, </FONT><FONT SIZE=2>cessando depois deste a respectiva cobran&ccedil;a (REsp n&ordm; 271.214, RS, julgado na </FONT><FONT SIZE=2>sess&atilde;o do dia 12.3.2003).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do recurso especial e lhe dou provimento para </FONT><FONT SIZE=2>manter a Taxa Referencial como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria at&eacute; o vencimento </FONT><FONT SIZE=2>do prazo contratual e, afastando o fundamento infraconstitucional do julgado, </FONT><FONT SIZE=2>para excluir a limita&ccedil;&atilde;o dos juros remunerat&oacute;rios.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No julgamento do recurso extraordin&aacute;rio de fls. 131&frasl;141, o Supremo </FONT><FONT SIZE=2>Tribunal Federal decidir&aacute; sobre a mat&eacute;ria constitucional, se for o caso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de abril de 2003.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator </FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 161811</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/05/2003</font></td></tr></table>
</body></html>