<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.860 - RN (2001&frasl;0087488-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; RODRIGUES DE SOUZA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO SIM&Otilde;ES NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA A AZEVEDO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ABRAH&Atilde;O L DANTAS BARRETTO JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. REEXAME DE PROVA &ndash; S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>07&frasl;STJ. INTERPRETA&Ccedil;&Atilde;O DE CL&Aacute;USULA CONTRATUAL &ndash; </FONT></b><b><FONT SIZE=2>S&Uacute;MULA N&ordm; 05&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que entendeu que o </FONT><FONT SIZE=2>cancelamento de distribui&ccedil;&atilde;o pelo n&atilde;o pagamento de custas, somente </FONT><FONT SIZE=2>ap&oacute;s a intima&ccedil;&atilde;o da parte para promover os atos necess&aacute;rios ao </FONT><FONT SIZE=2>desenvolvimento regular e v&aacute;lido do processo, e deixando a mesma </FONT><FONT SIZE=2>passar in albis o prazo assinado para o implemento do ato processual, </FONT><FONT SIZE=2>poder&aacute; ser feito.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o s&atilde;o eles </FONT><FONT SIZE=2>mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia extraordin&aacute;ria, se </FONT><FONT SIZE=2>n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o que deva ser suprida.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o </FONT><FONT SIZE=2>h&aacute; campo para se revisar entendimento de segundo grau assentado em </FONT><FONT SIZE=2>prova e em an&aacute;lise de interpreta&ccedil;&atilde;o de cl&aacute;usula de contratos </FONT><FONT SIZE=2>celebrados, haja vista que a miss&atilde;o de tal recurso &eacute; apenas, unificar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do direito federal, conforme est&aacute; sedimentado nas S&uacute;mulas </FONT><FONT SIZE=2>n&ordm;s 5 e 7, desta Colenda Casa Julgadora: </FONT><b><i><FONT SIZE=2>&quot;a simples interpreta&ccedil;&atilde;o de </FONT></i></b><b><i><FONT SIZE=2>cl&aacute;usula contratual n&atilde;o enseja recurso especial&quot;</FONT></i></b><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>e </FONT><b><i><FONT SIZE=2>&quot;a pretens&atilde;o de </FONT></i></b><b><i><FONT SIZE=2>simples reexame de prova n&atilde;o enseja recurso especial&quot;</FONT></i></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC, e S&uacute;mulas n&ordm;s 282 e 356&frasl;STF e 5 e 7&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela CEF com fulcro no art. 105, III, </FONT><FONT SIZE=2>&quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o oriundo do Egr&eacute;gio TRF da 5&ordf; Regi&atilde;o, da </FONT><FONT SIZE=2>lavra do eminente Juiz Petr&uacute;cio Ferreira, que determinou a revis&atilde;o de cl&aacute;usula </FONT><FONT SIZE=2>contratual, para que seja reduzido o valor do im&oacute;vel adquirido pela parte recorrida, </FONT><FONT SIZE=2>por ter havido pr&aacute;tica de pre&ccedil;o excessivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No presente feito ajuizou-se A&ccedil;&atilde;o Ordin&aacute;ria com o fito de anular Contrato de </FONT><FONT SIZE=2>Compra e Venda e M&uacute;tuo com Obriga&ccedil;&otilde;es e Quita&ccedil;&atilde;o Parcial e conseq&uuml;ente </FONT><FONT SIZE=2>nulifica&ccedil;&atilde;o dos ajustes de compra e venda e m&uacute;tuo nele constantes de forma </FONT><FONT SIZE=2>incorreta, para que os autores, retornando ao </FONT><b><i><FONT SIZE=2>status quo ante</FONT></i></b><FONT SIZE=2>, possam </FONT><FONT SIZE=2>restabelecer o v&iacute;nculo contratual conforme o aven&ccedil;ado, neg&oacute;cio esse que </FONT><FONT SIZE=2>envolveu o empreendimento &quot;Parque dos Coqueiros&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 94, 147, II, e 158, do C&oacute;digo </FONT><FONT SIZE=2>Civil, 128, 165, 333, I, 436, 458, II, e 535, do CPC, e negou vig&ecirc;ncia aos arts. 16, </FONT><FONT SIZE=2>17 e 21, da Lei n&ordm; 6.015&frasl;73 (Lei dos Registros P&uacute;blicos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O apelo excepcional em exame n&atilde;o merece seguimento, haja vista ser </FONT><FONT SIZE=2>manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao prequestionamento, considere-se que os arts. 94, 128, 333, I, e </FONT><FONT SIZE=2>535, do CPC, indicados como afrontados, com tamb&eacute;m a negativa de vig&ecirc;ncia &agrave; </FONT><FONT SIZE=2>Lei n&ordm; 6.015&frasl;73 (Lei dos Registros P&uacute;blicos), n&atilde;o foram abordados, como suporte </FONT><FONT SIZE=2>da decis&atilde;o, em nenhum momento, no &acirc;mbito do voto condutor do aresto </FONT><FONT SIZE=2>hostilizado. N&atilde;o obstante a oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o para tal fim, n&atilde;o </FONT><FONT SIZE=2>logrou &ecirc;xito a recorrente. Confira-se o afirmado com a tese esposada no </FONT><FONT SIZE=2>voto-condutor (fls. 343&frasl;345) e nos embargos declarat&oacute;rios (fls. 355&frasl;356):</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Voto-Condutor</FONT></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cuida a hip&oacute;tese de A&ccedil;&atilde;o Ordin&aacute;ria de Anula&ccedil;&atilde;o de Contrato de </FONT></i><i><FONT SIZE=2>M&uacute;tuo firmado sob o regime do SFH.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A douta senten&ccedil;a monocr&aacute;tica, entendendo ter havido a pr&aacute;tica de </FONT></i><i><FONT SIZE=2>pre&ccedil;o excessivo, o que levou a uma les&atilde;o contratual, restou&nbsp; por </FONT></i><i><FONT SIZE=2>determinar a realiza&ccedil;&atilde;o de revis&atilde;o da cl&aacute;usula contratual fixadora do </FONT></i><i><FONT SIZE=2>pre&ccedil;o, de forma que o valor do im&oacute;vel seja reduzido bem como o valor </FONT></i><i><FONT SIZE=2>das presta&ccedil;&otilde;es. Em decorr&ecirc;ncia de tal decis&atilde;o o &ocirc;nus da sucumb&ecirc;ncia </FONT></i><i><FONT SIZE=2>recaiu sobre a CEF e a Construtora A. Azevedo Ltda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Irresignados com tal decis&atilde;o, a CEF e a Construtora intentaram </FONT></i><i><FONT SIZE=2>recurso de apela&ccedil;&atilde;o pelos motivos que, isoladamente, passo a analisar:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tem-se que a CEF, reiterando os termos de embargos de declara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>n&atilde;o conhecidos no 1&ordm; Grau, prequestiona mat&eacute;ria constitucional, </FONT></i><i><FONT SIZE=2>envolvendo o art. 5&ordm;, LV e art. 93, IX, ambos da CF&frasl;88- obrigatoriedade </FONT></i><i><FONT SIZE=2>de fundamenta&ccedil;&atilde;o das decis&otilde;es &ndash; alegando que a senten&ccedil;a </FONT></i><i><FONT SIZE=2>monocr&aacute;tica violou tais dispositivos bem como os arts. 165 e 458, II, do </FONT></i><i><FONT SIZE=2>CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observe-se que os argumentos trazidos pela CEF, em sua peti&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos de fls. 298 a 304, como bem j&aacute; se posicionou o MM. Juiz </FONT></i><i><FONT SIZE=2>monocr&aacute;tico, quando da aprecia&ccedil;&atilde;o dos mesmos, &agrave;s fls. 306&frasl;307, n&atilde;o </FONT></i><i><FONT SIZE=2>representam pontos relevantes no que concerne ao n&uacute;cleo da quest&atilde;o, </FONT></i><i><FONT SIZE=2>em fun&ccedil;&atilde;o da qual foi intentada a A&ccedil;&atilde;o Ordin&aacute;ria de Anula&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Contrato. &Eacute; que, o conflito gira em torno das seguintes quest&otilde;es: 1. </FONT></i><i><FONT SIZE=2>constata&ccedil;&atilde;o, ou n&atilde;o, de super faturamento da obra e o conseq&uuml;ente </FONT></i><i><FONT SIZE=2>reflexo deste no valor do financiamento das unidades habitacionais; 2. </FONT></i><i><FONT SIZE=2>Validade, ou n&atilde;o, da cl&aacute;usula contratual que estabeleceu vig&ecirc;ncia </FONT></i><i><FONT SIZE=2>retroativa de obriga&ccedil;&atilde;o, fls. 21 e; 3. Descumprimento, ou n&atilde;o, das </FONT></i><i><FONT SIZE=2>especifica&ccedil;&otilde;es da obra. Ademais, ainda que fosse relevante o </FONT></i><i><FONT SIZE=2>argumento de inexist&ecirc;ncia do pr&eacute;-contrato, n&atilde;o teria este qualquer </FONT></i><i><FONT SIZE=2>fundamento, vez que a pr&oacute;pria CEF, em sua pe&ccedil;a contestat&oacute;ria </FONT></i><i><FONT SIZE=2>declarou, mas precisamente &agrave;s fls. 74, item 19:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;considerando as coloca&ccedil;&otilde;es dos Autores, tem-se caracterizado o </FONT></i><i><FONT SIZE=2>interesse que deve mover a COHAB&frasl;RN no desenlace do presente </FONT></i><i><FONT SIZE=2>lit&iacute;gio, demonstrado que est&aacute; a sua participa&ccedil;&atilde;o na contrata&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>empreendimento...&quot; (grifos nossos).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verifica-se, da pr&oacute;pria senten&ccedil;a monocr&aacute;tica &agrave;s fls. 287, que em </FONT></i><i><FONT SIZE=2>&quot;Auditoria Integrada do FGTS, referente &agrave; presta&ccedil;&atilde;o de contas do ano </FONT></i><i><FONT SIZE=2>de 1992, onde se concluiu que os im&oacute;veis do Conjunto Parque dos </FONT></i><i><FONT SIZE=2>Coqueiros j&aacute; atingiam valor superior a 41% em rela&ccedil;&atilde;o a pr&eacute;dios </FONT></i><i><FONT SIZE=2>residenciais, de id&ecirc;nticas caracter&iacute;sticas, edificados em Mossor&oacute;&frasl;RN, </FONT></i><i><FONT SIZE=2>antes mesmo do acr&eacute;scimo de 47%. Assim, indiscut&iacute;vel resta que o </FONT></i><i><FONT SIZE=2>contrato de m&uacute;tuo, </FONT></i><b><i><FONT SIZE=2>sub judice</FONT></i></b><i><FONT SIZE=2>, fixou cl&aacute;usula de pre&ccedil;o abusiva, a qual </FONT></i><i><FONT SIZE=2>deve ser modificada, atentando-se ao que disp&otilde;e o C&oacute;digo de Defesa </FONT></i><i><FONT SIZE=2>do Consumidor, em seu art. 6&ordm;, V:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 6&ordm; - S&atilde;o direitos b&aacute;sicos do consumidor:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(omissis)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; a modifica&ccedil;&atilde;o das cl&aacute;usulas contratuais que estabele&ccedil;am </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es desproporcionais ou sua revis&atilde;o em raz&atilde;o de fatos </FONT></i><i><FONT SIZE=2>supervenientes que as tornem excessivamente onerosas.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste sentido, j&aacute; vem se posicionando a jurisprud&ecirc;ncia quando, </FONT></i><i><FONT SIZE=2>atentando para a vulnerabilidade do consumidor, afasta a imposi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>cl&aacute;usulas e de condi&ccedil;&otilde;es desfavor&aacute;veis aqueles, mormente quando se </FONT></i><i><FONT SIZE=2>trata dos contratos de ades&atilde;o, onde tais cl&aacute;usulas s&atilde;o pr&eacute;-definidas </FONT></i><i><FONT SIZE=2>pelos disponentes, ficando em posi&ccedil;&atilde;o de desvantagem os aderentes. </FONT></i><i><FONT SIZE=2>Assim, temos que, as cl&aacute;usulas excedentes aos limites da auto tutela, </FONT></i><i><FONT SIZE=2>que na proposta &agrave; ades&atilde;o se cont&eacute;m, devem, como abusivas, ser </FONT></i><i><FONT SIZE=2>sancionadas juridicamente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A cl&aacute;usula de vig&ecirc;ncia constante &agrave;s fls. 21, assim registra: &quot;O presente </FONT></i><i><FONT SIZE=2>contrato, embora ajustado nesta data, vigorar&aacute; a partir de 16&frasl;10&frasl;91, </FONT></i><i><FONT SIZE=2>data de apura&ccedil;&atilde;o do custo do programa, em todos os seus termos, </FONT></i><i><FONT SIZE=2>direitos e obriga&ccedil;&otilde;es, vencendo-se a primeira presta&ccedil;&atilde;o em 16&frasl;11&frasl;91.&quot; </FONT></i><i><FONT SIZE=2>Note-se que, ao apreciar a alega&ccedil;&atilde;o de nulidade da presente cl&aacute;usula, </FONT></i><i><FONT SIZE=2>arg&uuml;ida pelo mutu&aacute;rio, a decis&atilde;o monocr&aacute;tica, baseada no princ&iacute;pio da </FONT></i><i><FONT SIZE=2>irretroatividade das obriga&ccedil;&otilde;es, declarou nula a mesma.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por fim, vale salientar que, o MM. Juiz </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, com base no pr&oacute;prio </FONT></i><i><FONT SIZE=2>laudo pericial, n&atilde;o acolheu a alega&ccedil;&atilde;o de descumprimento das </FONT></i><i><FONT SIZE=2>especifica&ccedil;&otilde;es, suscitada pelo mutu&aacute;rio.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Voto dos embargos de declara&ccedil;&atilde;o</FONT></u><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A CAIXA ECON&Ocirc;MICA FEDERAL &ndash; CEF &ndash; deduziu Embargos de </FONT></i><i><FONT SIZE=2>Declara&ccedil;&atilde;o ao ac&oacute;rd&atilde;o de fls., arg&uuml;indo existir omiss&atilde;o do mesmo, em </FONT></i><i><FONT SIZE=2>face de n&atilde;o ter esta Turma se pronunciado sobre a &quot;quest&atilde;o federal&quot;, </FONT></i><i><FONT SIZE=2>relativa &agrave; aplicabilidade dos dispositivos legais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O art. 535, do CPC, em cuidando dos embargos de declara&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>assim disp&otilde;e:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cabem embargos de declara&ccedil;&atilde;o quando:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; houver, na senten&ccedil;a ou ac&oacute;rd&atilde;o, obscuridade ou contradi&ccedil;&atilde;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; for omitido ponto sobre o qual devia pronunciar-se o juiz ou </FONT></i><i><FONT SIZE=2>tribunal.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conforme se depreende do dispositivo legal acima transcrito, os </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o s&oacute; ter&atilde;o lugar quando houver, na senten&ccedil;a ou </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o, obscuridade, contradi&ccedil;&atilde;o ou quando se tiver omitido algum </FONT></i><i><FONT SIZE=2>ponto sobre que deveria levar em considera&ccedil;&atilde;o, posto que os mesmos </FONT></i><i><FONT SIZE=2>constituem o meio espec&iacute;fico de que disp&otilde;e a parte para escoimar a </FONT></i><i><FONT SIZE=2>senten&ccedil;a ou ac&oacute;rd&atilde;o de falhas que possam ser danosas para o </FONT></i><i><FONT SIZE=2>cumprimento do julgado, tendo como finalidade completar a decis&atilde;o </FONT></i><i><FONT SIZE=2>omissa ou, ainda aclar&aacute;-la, dissipando assim obscuridades ou </FONT></i><i><FONT SIZE=2>contradi&ccedil;&otilde;es.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em analisando o voto e ac&oacute;rd&atilde;o constantes dos autos, observo </FONT></i><i><FONT SIZE=2>inexistir qualquer omiss&atilde;o do mesmo no tocante &agrave; an&aacute;lise da &quot;quest&atilde;o </FONT></i><i><FONT SIZE=2>federal&quot; face ao pronunciamento impl&iacute;cito sobre a mat&eacute;ria no presente </FONT></i><i><FONT SIZE=2>julgado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Este &eacute; mais um dos embargos de declara&ccedil;&atilde;o deduzidos com fim </FONT></i><i><FONT SIZE=2>manifestamente protelat&oacute;rio, n&atilde;o s&oacute; em face da sua total aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>fundamenta&ccedil;&atilde;o, ou n&atilde;o sustenta&ccedil;&atilde;o da fundamenta&ccedil;&atilde;o apresentada </FONT></i><i><FONT SIZE=2>mas, igualmente, pela sua pr&oacute;pria repeti&ccedil;&atilde;o, </FONT></i><b><i><FONT SIZE=2>verbum adverbum</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>renovado embargo a embargo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recentemente esta Corte de Justi&ccedil;a em afinidade com os </FONT></i><i><FONT SIZE=2>dispositivos processuais que estabelecem encargos a serem </FONT></i><i><FONT SIZE=2>suportados por aqueles que buscam um judici&aacute;rio originariamente&nbsp; ou </FONT></i><i><FONT SIZE=2>em grau recursal, baixou Resolu&ccedil;&atilde;o fixando os valores para </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o de diversos recursos, &ocirc;nus este que n&atilde;o atinge as pessoas </FONT></i><i><FONT SIZE=2>jur&iacute;dicas de direito p&uacute;blico e suas autarquias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A despeito de tal medida esvaziar este Tribunal de recursos </FONT></i><i><FONT SIZE=2>juridicamente insustent&aacute;veis a serem interpostos por parte daqueles </FONT></i><i><FONT SIZE=2>que suportaram tal &ocirc;nus, tal alcance n&atilde;o se obteve em rela&ccedil;&atilde;o aos </FONT></i><i><FONT SIZE=2>recursos interpostos pelas pessoas&nbsp; jur&iacute;dicas de Direito P&uacute;blico e suas </FONT></i><i><FONT SIZE=2>Autarquias, que, isentas daquele peso, n&atilde;o se d&atilde;o ao cuidado de </FONT></i><i><FONT SIZE=2>condicionar a interposi&ccedil;&atilde;o do recurso algumas das vezes, e n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>poucas, a exist&ecirc;ncia de fundamenta&ccedil;&atilde;o jur&iacute;dica necess&aacute;ria a </FONT></i><i><FONT SIZE=2>suport&aacute;-los.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No tocante aos recursos que independem de preparo, a situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ultrapassa o desvelo quando se identifica, em determinados casos, </FONT></i><i><FONT SIZE=2>verdadeiros embargos manifestamente protelat&oacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inadmiss&iacute;vel que se ocupe espa&ccedil;o e tempo de um Tribunal Federal </FONT></i><i><FONT SIZE=2>em preju&iacute;zo de exame de outras mat&eacute;rias de manifesta import&acirc;ncia </FONT></i><i><FONT SIZE=2>jur&iacute;dico-social-econ&ocirc;mica, abarrotando os Ju&iacute;zes de embargos deste </FONT></i><i><FONT SIZE=2>jaez.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, persistindo tais condutas da parte da Embargante, n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>como deixar esta Corte, em respeito ao pr&oacute;prio jurisdicionado, de </FONT></i><i><FONT SIZE=2>come&ccedil;ar a aplicar, quando a hip&oacute;tese &agrave; san&ccedil;&atilde;o processual de que </FONT></i><i><FONT SIZE=2>cuida o art. 538, em seu par&aacute;grafo &uacute;nico do CPC &ndash; condena&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>embargante a pagar ao embargado, multa de 1% sobre o valor da </FONT></i><i><FONT SIZE=2>causa e, na reitera&ccedil;&atilde;o de interposi&ccedil;&atilde;o de embargos da mesma </FONT></i><i><FONT SIZE=2>natureza, elevar-se aquela multa at&eacute; 10%, condicionando-se, ainda, a </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o de qualquer outro recurso da parte daquele embargante, </FONT></i><i><FONT SIZE=2>ao dep&oacute;sito do valor respectivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais raz&otilde;es, conhe&ccedil;o dos presentes embargos, negando-lhes </FONT></i><i><FONT SIZE=2>provimento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para </FONT></i><i><FONT SIZE=2>suprir a referida exig&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, os dispositivos legais indicados n&atilde;o foram examinados pela v. decis&atilde;o </FONT><FONT SIZE=2>guerreada, de modo expl&iacute;cito, como assim &eacute; exigido. Falta, destarte, a condi&ccedil;&atilde;o </FONT><FONT SIZE=2>para o processamento do recurso do prequestionamento, viabilizador da inst&acirc;ncia </FONT><FONT SIZE=2>excepcional.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; </FONT><FONT SIZE=2>o posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. </FONT><FONT SIZE=2>Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de </FONT><FONT SIZE=2>16.8.93.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, e AI n&ordm; 8.278-SP, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o panorama formado no &acirc;mbito dos autos, revela que a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do recurso especial exige, para a forma&ccedil;&atilde;o de qualquer conclus&atilde;o, </FONT><FONT SIZE=2>que se reexamine a prova dos autos, al&eacute;m de que o aresto dirimiu a controv&eacute;rsia &agrave; </FONT><FONT SIZE=2>luz de cl&aacute;usulas do contrato, cujo reexame &eacute; vedado no verbete n&ordm; 5, da S&uacute;mula </FONT><FONT SIZE=2>do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado, de modo evidente, que a proced&ecirc;ncia do pedido est&aacute; </FONT><FONT SIZE=2>rigorosamente vinculada ao exame das provas depositadas nos autos e &agrave; </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de cl&aacute;usula contratual, conforme pode se constatar nas raz&otilde;es </FONT><FONT SIZE=2>desenvolvidas no Ac&oacute;rd&atilde;o impugnado e na r. decis&atilde;o de primeiro grau.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, como &eacute; elementarmente sabido, n&atilde;o h&aacute; campo </FONT><FONT SIZE=2>para se revisar entendimento de segundo grau assentado em prova e em an&aacute;lise </FONT><FONT SIZE=2>de interpreta&ccedil;&atilde;o de cl&aacute;usula de contratos celebrados, haja vista que a miss&atilde;o de </FONT><FONT SIZE=2>tal recurso &eacute; apenas, unificar a aplica&ccedil;&atilde;o do direito federal. &Eacute; o que preceituam as </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 5 e 7, desta Colenda Casa Julgadora, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>N&ordm; 5: &quot;</FONT></b><b><i><FONT SIZE=2>A simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual n&atilde;o enseja </FONT></i></b><b><i><FONT SIZE=2>recurso especial.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>N&ordm; 7: &quot;</FONT></b><b><i><FONT SIZE=2>A pretens&atilde;o de simples reexame de prova n&atilde;o enseja </FONT></i></b><b><i><FONT SIZE=2>recurso especial&quot;</FONT></i></b><b><FONT SIZE=2>.</FONT></b></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inquestion&aacute;vel, portanto, a impossibilidade de prosseguimento do </FONT><FONT SIZE=2>presente processa</FONT><FONT SIZE=2>do, por infring&ecirc;ncia aos enunciados das referidas S&uacute;mulas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e pelas S&uacute;mulas n&ordm;s 282 e 356&frasl;STF e 5 e 7&frasl;STJ, NEGO seguimento ao </FONT><FONT SIZE=2>presente Recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT><FONT SIZE=2> Intimem-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de setembro de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 139897</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>