<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.535 - SP (2001&frasl;0096197-6)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO GARCIA VIEIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BRASIBOR IND&Uacute;STRIA DE ARTEFATOS DE </FONT><FONT SIZE=2>BORRACHA LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:RENATO MOREIRA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:REGINA MARTA CEREDA LIMA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto por BRASIBOR IND&Uacute;STRIA </FONT><FONT SIZE=2>DE ARTEFATOS DE BORRACHA LTDA&nbsp; com fundamento nas al&iacute;neas 'a' e 'c' </FONT><FONT SIZE=2>do permissivo constitucional, contra&nbsp; a decis&atilde;o proferida pela Colenda Sexta </FONT><FONT SIZE=2>C&acirc;mara de Direito P&uacute;blico do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo que </FONT><FONT SIZE=2>rejeitou exce&ccedil;&atilde;o&nbsp; de pr&eacute;-executividade ao fundamento de que o ora recorrente </FONT><FONT SIZE=2>suscitou &quot;mat&eacute;ria t&iacute;pica&nbsp; de embargos do devedor, porquanto ligada &agrave; </FONT><FONT SIZE=2>exigibilidade do cr&eacute;dito tribut&aacute;rio&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente que o v. ac&oacute;rd&atilde;o afrontou os arts. 618 do CPC e </FONT><FONT SIZE=2>142 a l5l e 201&nbsp; a 204 do C&oacute;digo Tribut&aacute;rio Nacional, bem como divergiu&nbsp; da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de outros Tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-raz&otilde;es, o recurso foi inadmitido na origem, vindo a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o desta Corte Superior por for&ccedil;a do provimento ao agravo de </FONT><FONT SIZE=2>instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito,&nbsp; no ju&iacute;zo de retrata&ccedil;&atilde;o, reconsiderei decis&atilde;o anterior para </FONT><FONT SIZE=2>dar provimento ao agravo de instrumento do ora recorrente e determinei a </FONT><FONT SIZE=2>reautua&ccedil;&atilde;o em forma de recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que, ao fazer o exame mais acurado das raz&otilde;es recursais, </FONT><FONT SIZE=2>verifiquei que a irresigna&ccedil;&atilde;o recursal n&atilde;o h&aacute; de prosperar. &Eacute; que os v&aacute;rios&nbsp; </FONT><FONT SIZE=2>dispositivos legais, apontados como violados, de fato, n&atilde;o foram&nbsp; sequer </FONT><FONT SIZE=2>ventilados no contexto do ac&oacute;rd&atilde;o objurgado, nem o recorrente&nbsp; se deteve em </FONT><FONT SIZE=2>demonstrar&nbsp; de que forma teria se configurado o pretenso malferimento. </FONT><FONT SIZE=2>Incidente, portanto,&nbsp; na esp&eacute;cie, o veto das S&uacute;mulas n&ordm;s. 282 e 356 do </FONT><FONT SIZE=2>Supremo Tribunal Federal.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, quanto ao alegado diss&iacute;dio jurisprudencial, est&aacute; claro e </FONT><FONT SIZE=2>evidente que a pretens&atilde;o recursal tamb&eacute;m n&atilde;o h&aacute; de prosperar, porquanto&nbsp; os </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os paradigm&aacute;ticos&nbsp; n&atilde;o se prestam para o confronto com a decis&atilde;o </FONT><FONT SIZE=2>recorrida, porquanto&nbsp; os precedentes colacionados pela recorrente versam </FONT><FONT SIZE=2>sobre o cabimento de exce&ccedil;&atilde;o pr&eacute;-executividade do t&iacute;tulo na ocorr&ecirc;ncia de </FONT><FONT SIZE=2>nulidade absoluta do t&iacute;tulo, enquanto que o ac&oacute;rd&atilde;o hostilizado reconheceu </FONT><FONT SIZE=2>inexistir, na hip&oacute;tese vertente, mat&eacute;ria suscet&iacute;vel de conhecimento ex officio ou </FONT><FONT SIZE=2>evidente nulidade&nbsp; do t&iacute;tulo, independentemente de contradit&oacute;rio&nbsp; ou dila&ccedil;&atilde;o </FONT><FONT SIZE=2>probat&oacute;ria, pelo que se conclui&nbsp; n&atilde;o&nbsp; existir similitude f&aacute;tica entre eles.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessarte, pelas raz&otilde;es expostas, nego seguimento ao presente </FONT><FONT SIZE=2>recurso, nos termos do artigo 557 do CPC, combinado com o artigo 34, inciso </FONT><FONT SIZE=2>XVIII, do Regimento Interno do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GARCIA VIEIRA </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 135409</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>