<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 262.981 - MG (2000&frasl;0058453-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=78% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=78% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; BATISTA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=78% ALIGN="JUSTIFY"><FONT SIZE=2>ILDEU DA CUNHA PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=78% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=78% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO AFONSO BEZERRA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Al&ccedil;ada do Estado de Minas Gerais, da relatoria do Juiz </FONT><b><FONT SIZE=2>Beliz&aacute;rio de Lacerda</FONT></b><FONT SIZE=2>,&nbsp; </FONT><FONT SIZE=2>proferido nos autos de embargos &agrave; execu&ccedil;&atilde;o de nota promiss&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colegiado estadual afastou a alega&ccedil;&atilde;o de cerceamento de defesa, </FONT><FONT SIZE=2>entendeu desnecess&aacute;ria a apresenta&ccedil;&atilde;o de extratos de conta-corrente, considerou </FONT><FONT SIZE=2>l&iacute;cita a cobran&ccedil;a de juros de mora de 1% a.a., comiss&atilde;o de perman&ecirc;ncia e multa de </FONT><FONT SIZE=2>10%, afastando a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o consumerista.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os recorrentes, al&eacute;m de diss&iacute;dio, ofensa aos arts. 130-I do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil e 3&ordm;, 6&ordm;-VIII, 46, 51-IV e &sect; 1&ordm;, III, 52 e 54 da Lei 8.078&frasl;90, </FONT><FONT SIZE=2>sustentando que houve cerceamento de defesa em virtude do julgamento </FONT><FONT SIZE=2>antecipado da lide, sem a produ&ccedil;&atilde;o da prova pericial requerida para comprova&ccedil;&atilde;o </FONT><FONT SIZE=2>da incid&ecirc;ncia de juros ilegais e cumula&ccedil;&atilde;o indevida de comiss&atilde;o de perman&ecirc;ncia </FONT><FONT SIZE=2>com a TR.&nbsp; Por outro lado, sustentam a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o consumerista, </FONT><FONT SIZE=2>especialmente as disposi&ccedil;&otilde;es relativas &agrave; invers&atilde;o do &ocirc;nus da prova e &agrave; proibi&ccedil;&atilde;o de </FONT><FONT SIZE=2>cl&aacute;usulas abusivas como as que contenham reda&ccedil;&atilde;o obscura a respeito dos </FONT><FONT SIZE=2>encargos devidos ou que estabele&ccedil;am a cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia </FONT><FONT SIZE=2>cumulada com TR, juros superiores a 12% a.a., capitaliza&ccedil;&atilde;o e multa de 10% .</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se divisa vulnera&ccedil;&atilde;o do art. 130, CPC nem se configurou </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial quanto ao n&atilde;o cabimento do julgamento antecipado da lide, </FONT><FONT SIZE=2>em face da dessemelhan&ccedil;a das situa&ccedil;&otilde;es f&aacute;ticas em confronto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, no caso dos autos, entendendo o Julgador cuidar-se de </FONT><FONT SIZE=2>mat&eacute;ria de direito a ser dirimida, prescindindo de outras provas al&eacute;m das j&aacute; </FONT><FONT SIZE=2>anexadas aos autos, era seu dever julgar antecipadamente a lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo desnecess&aacute;rias as provas requeridas pela recorrente, o seu </FONT><FONT SIZE=2>deferimento protelaria a efetiva entrega da presta&ccedil;&atilde;o jurisdicional, legitimando-se, </FONT><FONT SIZE=2>pois, a finaliza&ccedil;&atilde;o de pronto da controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao tema, tem decidido esta Corte, conforme, dentre outros, o </FONT><FONT SIZE=2>REsp 5.640-RS(DJ 24.6.91) e o AgRg&frasl;Ag n&ordm; 2.472-MS, assim ementados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Quando a audi&ecirc;ncia se apresenta dispens&aacute;vel, imp&otilde;e-se o </FONT><FONT SIZE=2>julgamento antecipado em obs&eacute;quio aos princ&iacute;pios processuais </FONT><FONT SIZE=2>da economia e da celeridade, inocorrendo, via de </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia, cerceamento de defesa&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Em princ&iacute;pio, cabe ao tribunal de segundo grau, sopesando </FONT><FONT SIZE=2>os termos do contradit&oacute;rio e os elementos probat&oacute;rios contidos </FONT><FONT SIZE=2>no processo, decidir se h&aacute; ou n&atilde;o necessidade de produzir </FONT><FONT SIZE=2>prova em audi&ecirc;ncia&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme asseverou o ac&oacute;rd&atilde;o impugnado, com base na an&aacute;lise das </FONT><FONT SIZE=2>provas, entregue &agrave; soberania das inst&acirc;ncias ordin&aacute;rias, &quot;da mem&oacute;ria atualizada do </FONT><FONT SIZE=2>c&aacute;lculo consta, com clareza insofism&aacute;vel todas as rubricas utilizadas pelo banco na </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o do d&eacute;bito, com discrimina&ccedil;&atilde;o das taxas e &iacute;ndices aplicados&quot;, sendo pois </FONT><FONT SIZE=2>absolutamente despicienda a dila&ccedil;&atilde;o probat&oacute;ria para demonstra&ccedil;&atilde;o da cobran&ccedil;a </FONT><FONT SIZE=2>cumulada de corre&ccedil;&atilde;o monet&aacute;ria com comiss&atilde;o de perman&ecirc;ncia e juros superiores </FONT><FONT SIZE=2>a 12% a.a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Conquanto a orienta&ccedil;&atilde;o desta Corte seja no sentido da </FONT><FONT SIZE=2>aplicabilidade das regras consumeristas aos contratos banc&aacute;rios, relativamente&nbsp; &agrave; </FONT><FONT SIZE=2>taxa de juros, em se tratando de institui&ccedil;&atilde;o financeira prevalece a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>espec&iacute;fica, Lei 4.595&frasl;64, que afasta o teto de juros de 12% a.a. Confira-se a </FONT><FONT SIZE=2>prop&oacute;sito o REsp 213.825&ndash;RS (DJ 27&frasl;11&frasl;00), assim ementado :</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- Tratando-se de empr&eacute;stimo tomado por consumidor final, a </FONT><FONT SIZE=2>opera&ccedil;&atilde;o credit&iacute;cia realizada pelo banco submete-se &agrave;s </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, na qualidade </FONT><FONT SIZE=2>de prestador de servi&ccedil;os especialmente contemplado no art. 3&ordm;, &sect; </FONT><FONT SIZE=2>2&ordm;, do citado diploma legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diversa &eacute;, por&eacute;m, a disciplina legal tocante &agrave; taxa dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios, &aacute;rea esta regida por legisla&ccedil;&atilde;o espec&iacute;fica. </FONT><FONT SIZE=2>Segundo assentou o C. Supremo Tribunal Federal, o Sistema </FONT><FONT SIZE=2>Financeiro Nacional ser&aacute; regulado por lei complementar e, </FONT><FONT SIZE=2>enquanto n&atilde;o advier esta, observar-se-&aacute; a legisla&ccedil;&atilde;o anterior &agrave; </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o de 1988 (ADIN n&ordm; 4-DF)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>4. Quanto &agrave;&nbsp; multa, a Lei 9.298&frasl;96, que alterou a reda&ccedil;&atilde;o do art. 52, &sect; </FONT><FONT SIZE=2>1&ordm;do C&oacute;digo de Defesa do Consumidor, determinando que &quot;as multas de mora </FONT><FONT SIZE=2>decorrentes do inadimplemento de obriga&ccedil;&otilde;es no seu termo n&atilde;o poder&atilde;o ser </FONT><FONT SIZE=2>superiores a dois por cento do valor da presta&ccedil;&atilde;o&quot;, n&atilde;o pode retroagir para alcan&ccedil;ar </FONT><FONT SIZE=2>o contrato dos autos, que foi celebrado e produziu seus efeitos na vig&ecirc;ncia da lei </FONT><FONT SIZE=2>anterior .Deve, pois, prevalecer a multa no percentual pactuado. Confira-se, </FONT><FONT SIZE=2>exemplificativamente, dentre muitos, o REsp 40.228-SP (DJ 13.6.94), assim </FONT><FONT SIZE=2>ementado no que interessa: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o incidem os dispositivos do C&oacute;digo de Defesa ao </FONT><FONT SIZE=2>Consumidor nos contratos celebrados antes de sua vig&ecirc;ncia. O </FONT><FONT SIZE=2>s&oacute; fato de se constituir em lei de ordem p&uacute;blica, n&atilde;o traz em si o </FONT><FONT SIZE=2>cond&atilde;o de desconstituir os atos jur&iacute;dicos formalizados sob a </FONT><FONT SIZE=2>&eacute;gide de norma anterior, eis que sem conte&uacute;do de aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>imediata e intervencionista, for&ccedil;a da suspensividade nela mesma </FONT><FONT SIZE=2>contida(art.118, da Lei n&ordm; 8.078&frasl;90)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>5. A senten&ccedil;a ressaltou expressamente que os termos do t&iacute;tulo </FONT><FONT SIZE=2>exeq&uuml;endo n&atilde;o afrontam a legisla&ccedil;&atilde;o consumerista e o aresto estadual foi </FONT><FONT SIZE=2>categ&oacute;rico ao afirmar que a previs&atilde;o dos encargos contratuais e a mem&oacute;ria de </FONT><FONT SIZE=2>c&aacute;lculo apresentam clareza hialina, asseverando, outrossim, que n&atilde;o houve </FONT><FONT SIZE=2>cumula&ccedil;&atilde;o de comiss&atilde;o de perman&ecirc;ncia com corre&ccedil;&atilde;o monet&aacute;ria ou capitaliza&ccedil;&atilde;o </FONT><FONT SIZE=2>dos juros. A desconstitui&ccedil;&atilde;o de tais assertivas esbarra no &oacute;bice dos verbetes </FONT><FONT SIZE=2>sumulares ns. 5 e 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Por fim, quanto &agrave; exist&ecirc;ncia de permiss&atilde;o no t&iacute;tulo&nbsp; de interfer&ecirc;ncias </FONT><FONT SIZE=2>do banco na conta-corrente dos executados, tal fato por si s&oacute;, alegado pelos </FONT><FONT SIZE=2>mesmos, sem qualquer afirma&ccedil;&atilde;o de que o banco fez uso de tal prerrogativa, n&atilde;o </FONT><FONT SIZE=2>torna necess&aacute;ria a apresenta&ccedil;&atilde;o de extratos, conforme assinalou o Colegiado de </FONT><FONT SIZE=2>origem, ou a invers&atilde;o do &ocirc;nus da prova. Com efeito, tal invers&atilde;o, prevista no art. </FONT><FONT SIZE=2>6&ordm;-VIII, CDC,&nbsp; depende da verossimilhan&ccedil;a da alega&ccedil;&atilde;o, e, no caso dos autos, tal </FONT><FONT SIZE=2>alega&ccedil;&atilde;o sequer foi cogitada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Autorizado pelo art.557,CPC, </FONT><b><FONT SIZE=2>nego seguimento</FONT></b><FONT SIZE=2> ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121166</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/08/2001</font></td></tr></table>
</body></html>