<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 267.545 - SP (2000&frasl;0071843-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMPRESA FOLHA DA MANH&Atilde; S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIMARA MORAIS LIMA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA REGINA FONTANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O BAPTISTA PEIXOTO NETO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>INDENIZA&Ccedil;&Atilde;O. PUBLICA&Ccedil;&Atilde;O N&Atilde;O AUTORIZADA DE </FONT><FONT SIZE=2>FOTOGRAFIA DE MODELO PROFISSIONAL SEMINUA EM REVISTA </FONT><FONT SIZE=2>DE GRANDE TIRAGEM. AC&Oacute;RD&Atilde;O QUE DECIDE N&Atilde;O TER SIDO A </FONT><FONT SIZE=2>LIMITA&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA DA LEI DE IMPRENSA </FONT><FONT SIZE=2>RECEPCIONADA PELA ATUAL CONSTITUI&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>RECURSO EXTRAORDIN&Aacute;RIO. INADMISSIBILIDADE DO </FONT><FONT SIZE=2>ESPECIAL. MAT&Eacute;RIA CONSTITUCIONAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso especial quando o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>examina a quest&atilde;o federal sob enfoque essencialmente constitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso a que se nega seguimento.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>1. Cuidam os autos de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, procedente em ambos os </FONT><FONT SIZE=2>graus de jurisdi&ccedil;&atilde;o, proposta pela ora recorrida, modelo profissional, contra a </FONT><FONT SIZE=2>Empresa Folha da Manh&atilde; S&frasl;A que publicou, sem autoriza&ccedil;&atilde;o, na Revista da </FONT><FONT SIZE=2>Folha, que circula aos domingos junto com o jornal Folha de S&atilde;o Paulo, foto </FONT><FONT SIZE=2>tirada da autora semi-nua enquanto trocava de roupa no camarim para o </FONT><FONT SIZE=2>desfile da &quot;Phytoervas Fashion 96&quot; e ainda ilustrando reportagem depreciativa </FONT><FONT SIZE=2>e pornogr&aacute;fica ao utilizar a express&atilde;o &quot;bas-fond&quot;, que pelo dicion&aacute;rio aur&eacute;lio </FONT><FONT SIZE=2>tem o significado de &quot;esc&oacute;ria, ral&eacute;&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A egr&eacute;gia Segunda C&acirc;mara de Direito Privado do Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado de S&atilde;o Paulo, afirmando a n&atilde;o recep&ccedil;&atilde;o da limita&ccedil;&atilde;o indenizat&oacute;ria </FONT><FONT SIZE=2>prevista na Lei 5.250&frasl;67 (Lei de imprensa) pela Constitui&ccedil;&atilde;o de 1988, rejeitou </FONT><FONT SIZE=2>embargos infringentes por ac&oacute;rd&atilde;o assim sumariado:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RESPONSABILIDADE CIVIL &ndash; Lei de Imprensa &ndash; A Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal n&atilde;o contempla limite indenizat&oacute;rio: art. 5&ordm;, incs. V e X, e art. 220, caput </FONT><FONT SIZE=2>e &sect;1&ordm; - Embargos infringentes rejeitados.&quot; (fl. 486)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o recurso especial, fundamentado na al&iacute;nea &quot;a&quot; do permissivo, por </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia &agrave; Lei n. 5.250&frasl;67, em especial aos artigos 51 e seguintes, </FONT><FONT SIZE=2>que limitam o valor da indeniza&ccedil;&atilde;o por dano moral, afirmando ter sido ela </FONT><FONT SIZE=2>recepcionada pela Constitui&ccedil;&atilde;o Federal de 1988. Sustenta, ainda, que a </FONT><FONT SIZE=2>condena&ccedil;&atilde;o imposta - arbitrada em R$70.000,00 (setenta mil reais) - &eacute; </FONT><FONT SIZE=2>exarcebada e inobserva os par&acirc;metros legais e jurisprudenciais aplic&aacute;veis, </FONT><FONT SIZE=2>reclamando-se a sua redu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Respondido, o recurso foi admitido na origem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. &Eacute; cedi&ccedil;o que o recurso especial - qualquer que seja a sua </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o - s&oacute; se presta para reexaminar decis&atilde;o colegiada ordin&aacute;ria que </FONT><FONT SIZE=2>julgou a causa sob o calor do debate travado em torno de normas </FONT><FONT SIZE=2>infraconstitucionais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se a quest&atilde;o foi examinada tendo em conta os seus aspectos </FONT><FONT SIZE=2>constitucionais, n&atilde;o &eacute; cab&iacute;vel o recurso especial fundamentado em qualquer </FONT><FONT SIZE=2>uma das al&iacute;neas do inciso III do art. 105 da Carta Pol&iacute;tica Nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pois esta Corte s&oacute; deve e s&oacute; pode julgar o m&eacute;rito de recurso especial </FONT><FONT SIZE=2>nas &quot;causas decididas em &uacute;nica ou &uacute;ltima inst&acirc;ncia, pelos Tribunais Regionais </FONT><FONT SIZE=2>Federais ou pelos tribunais dos Estados, do Distrito Federal e Territ&oacute;rios </FONT><FONT SIZE=2>quando a decis&atilde;o (a) contrariar tratado ou lei federal, ou negar-lhe vig&ecirc;ncia, (b) </FONT><FONT SIZE=2>julgar v&aacute;lida interpreta&ccedil;&atilde;o de governo local contestado em face de lei federal; </FONT><FONT SIZE=2>ou (c) der a lei federal interpreta&ccedil;&atilde;o divergente da que lhe haja atribu&iacute;do outro </FONT><FONT SIZE=2>tribunal&quot; (art. 105, III, CF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, no caso em tablado, o eg. Tribunal a quo tratou de decidir a causa </FONT><FONT SIZE=2>- ou bem, ou mal - apreciando-a sob a &oacute;tica da Constitui&ccedil;&atilde;o Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se o decis&oacute;rio em an&aacute;lise estiver mal lan&ccedil;ado, a sua repara&ccedil;&atilde;o s&oacute; </FONT><FONT SIZE=2>poder&aacute; ser procedida pela eg. Corte Suprema a quem est&aacute; reservado o </FONT><FONT SIZE=2>julgamento, &quot;mediante recurso extraordin&aacute;rio, das causas decididas em &uacute;nica </FONT><FONT SIZE=2>ou &uacute;ltima inst&acirc;ncia, quando a decis&atilde;o recorrida declarar a </FONT><FONT SIZE=2>inconstitucionalidade de tratado ou lei federal&quot; (art. 102, III, &quot;b&quot;). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o pode a presente irresigna&ccedil;&atilde;o ser apreciada, pois - repita-se </FONT><FONT SIZE=2>- a decis&atilde;o hostilizada aborda exclusivamente tema constitucional, que refoge, </FONT><FONT SIZE=2>&agrave;s inteiras, aos lindeiros do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dada a supremacia constitucional e a compet&ecirc;ncia do STF para </FONT><FONT SIZE=2>interpret&aacute;-la, o &uacute;nico recurso cab&iacute;vel na hip&oacute;tese &eacute; o extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, os l&uacute;cidos ensinamentos do eminente Ministro Sep&uacute;lveda </FONT><FONT SIZE=2>Pertence, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o h&aacute; d&uacute;vida de que a afirmativa da incompatibilidade entre </FONT><FONT SIZE=2>a lei ordin&aacute;ria pr&eacute;-constitucional e Constitui&ccedil;&atilde;o posterior - ainda que se </FONT><FONT SIZE=2>entenda, com a maioria do STF (ADIN 2, Brossard) que n&atilde;o se resolva </FONT><FONT SIZE=2>em declara&ccedil;&atilde;o de inconstitucionalidade superveniente, mas, sim, de </FONT><FONT SIZE=2>mera revoga&ccedil;&atilde;o da norma legal - constitui certamente uma quest&atilde;o </FONT><FONT SIZE=2>constitucional, suscept&iacute;vel, em tese, de alicer&ccedil;ar recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que o agravante n&atilde;o o interp&ocirc;s no momento </FONT><FONT SIZE=2>adequado, ou seja, contra o ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Rio de </FONT><FONT SIZE=2>Janeiro, que j&aacute; se fundara explicitamente na questionada revoga&ccedil;&atilde;o </FONT><FONT SIZE=2>pela Constitui&ccedil;&atilde;o dos preceitos legais aventados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, com todas as v&ecirc;nias, sigo convencido de que, no sistema </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o, a decis&atilde;o do recurso especial s&oacute; admitir&aacute; recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, se a quest&atilde;o constitucional enfrentada pelo STJ for </FONT><FONT SIZE=2>diversa da que j&aacute; tiver sido resolvida pela inst&acirc;ncia ordin&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao meu ver, &eacute; o que decorre inequivocamente da previs&atilde;o </FONT><FONT SIZE=2>constitucional paralela de recurso extraordin&aacute;rio e de recurso especial </FONT><FONT SIZE=2>contra o mesmo ac&oacute;rd&atilde;o dos tribunais de segundo grau, que resulta </FONT><FONT SIZE=2>limpidamente dos arts. 102 e 105 da Constitui&ccedil;&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se trata de contestar a evid&ecirc;ncia de que, no &acirc;mbito do </FONT><FONT SIZE=2>sistema difuso de controle de constitucionalidade, o Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, a exemplo de todos os demais &oacute;rg&atilde;os jurisdicionais de </FONT><FONT SIZE=2>qualquer inst&acirc;ncia, tenha o poder de declarar incidentemente a </FONT><FONT SIZE=2>inconstitucionalidade da lei, mesmo de of&iacute;cio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que n&atilde;o &eacute; dado, por&eacute;m, &agrave;quela alta Corte &eacute; rever a decis&atilde;o </FONT><FONT SIZE=2>da quest&atilde;o constitucional do tribunal inferior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A revis&atilde;o pelo STJ, em recurso especial, da solu&ccedil;&atilde;o do </FONT><FONT SIZE=2>Tribunal a quo &agrave;s quest&otilde;es suscitadas na inst&acirc;ncia ordin&aacute;ria, de duas </FONT><FONT SIZE=2>uma: ou implicaria usurpa&ccedil;&atilde;o de compet&ecirc;ncia do STF, se interposto </FONT><FONT SIZE=2>paralelamente o recurso extraordin&aacute;rio, ou, se n&atilde;o interposto, a </FONT><FONT SIZE=2>ressurrei&ccedil;&atilde;o de mat&eacute;ria preclusa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Certo, no caso concreto, a declara&ccedil;&atilde;o, no ac&oacute;rd&atilde;o local, da </FONT><FONT SIZE=2>revoga&ccedil;&atilde;o das normas legais pela Constitui&ccedil;&atilde;o superveniente constitui </FONT><FONT SIZE=2>fundamento bastante &agrave; decis&atilde;o da causa. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que da&iacute; segue, contudo, &eacute; que, sequer em tese, seria </FONT><FONT SIZE=2>admiss&iacute;vel o recurso especial, pois esse jamais poderia ser provido, </FONT><FONT SIZE=2>dado que restaria sempre o fundamento constitucional suficiente &agrave; </FONT><FONT SIZE=2>preserva&ccedil;&atilde;o do julgamento da lide, de cuja preclus&atilde;o resultou a coisa </FONT><FONT SIZE=2>julgada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interposto, por&eacute;m, exclusivamente o recurso especial, a </FONT><FONT SIZE=2>reafirma&ccedil;&atilde;o no julgamento dele, da mesma resposta do ac&oacute;rd&atilde;o local </FONT><FONT SIZE=2>&agrave; quest&atilde;o constitucional suscitada, ainda que indevida, n&atilde;o a reabre, </FONT><FONT SIZE=2>eis que definitivamente preclusa, &agrave; falta de manifesta&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, &uacute;nica via da qual, em tese, poderia resultar a altera&ccedil;&atilde;o </FONT><FONT SIZE=2>do julgado das inst&acirc;ncias ordin&aacute;rias.&quot; (Ag Rg n. 145.589-7 - RJ, DJ de </FONT><FONT SIZE=2>24.06.94, sem grifos no original).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Lembro que o entendimento n&atilde;o &eacute; novo nesta Turma, j&aacute; tendo sido </FONT><FONT SIZE=2>objeto de v&aacute;rias decis&otilde;es, dentre as quais destaco:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO ESPECIAL. AC&Oacute;RD&Atilde;O. FUNDAMENTO EM </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE DE LEI. MAT&Eacute;RIA AFETA A RECURSO </FONT><FONT SIZE=2>EXTRAORDIN&Aacute;RIO(ART. 102, III, B, DA CONSTITUI&Ccedil;&Atilde;O). </FONT><FONT SIZE=2>RECURSO ESPECIAL IMPR&Oacute;PRIO. RECURSO N&Atilde;O CONHECIDO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Fundamentando-se o ac&oacute;rd&atilde;o recorrido em declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade de dispositivo de lei federal, o recurso especial </FONT><FONT SIZE=2>n&atilde;o se afigura como pr&oacute;prio para discutir a mat&eacute;ria, afeta, por </FONT><FONT SIZE=2>comando constitucional(art.102, III, b), ao recurso extraordin&aacute;rio.&quot; </FONT><FONT SIZE=2>(Resp n. 123.853 - SP, relatado pelo eminente Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo, DJ de 23.06.97)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Observo por fim, quanto ao valor da indeniza&ccedil;&atilde;o, que, ainda que </FONT><FONT SIZE=2>houvesse possibilidade de conhecimento do recurso, n&atilde;o teria ele &ecirc;xito, n&atilde;o </FONT><FONT SIZE=2>s&oacute; porque o entendimento desta Corte em hip&oacute;teses como a presente &eacute; de que </FONT><FONT SIZE=2>o quanto indenizat&oacute;rio n&atilde;o est&aacute; adstrito &agrave;s tarifas previstas pela Lei de </FONT><FONT SIZE=2>Imprensa (Resps ns. 295175&frasl;RJ, DJ 02&frasl;04&frasl;2001, Relator Min. S&Aacute;LVIO DE </FONT><FONT SIZE=2>FIGUEIREDO TEIXEIRA, 258799&frasl;RJ, DJ 19&frasl;03&frasl;2001, Relator Min. RUY </FONT><FONT SIZE=2>ROSADO DE AGUIAR, 169867&frasl;RJ, DJ 19&frasl;03&frasl;2001, por mim relatado) como </FONT><FONT SIZE=2>porque, considerado o duplo dano sofrido pela autora &ndash; um pela publica&ccedil;&atilde;o da </FONT><FONT SIZE=2>fotografia e o outro pelo t&iacute;tulo a ela sobreposto, o montante fixado n&atilde;o se </FONT><FONT SIZE=2>mostra abusivo a ponto de justificar a interven&ccedil;&atilde;o desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Diante de tais pressupostos, manifesta a sua improced&ecirc;ncia, nego </FONT><FONT SIZE=2>seguimento ao recurso (artigo 557 do C&oacute;digo de Processo Civil).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121188</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/09/2001</font></td></tr></table>
</body></html>