<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 307567 - RN (2001&frasl;0024799-7)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE - </FONT><FONT SIZE=2>UFRN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TANIA SOUZA PAIVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO ESTADUAL DOS TRABALHADORES EM </FONT><FONT SIZE=2>EDUCACAO DO 3A GRAU </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS DOS ANJOS PIRES BEZERRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p>&nbsp;</p>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pela Universidade Federal do Rio </FONT><FONT SIZE=2>Grande do Norte &ndash; UFRN contra o ac&oacute;rd&atilde;o da Segunda Turma do Tribunal </FONT><FONT SIZE=2>Regional da Quinta Regi&atilde;o, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Constitucional e administrativo. Servidor p&uacute;blico. </FONT></i><i><FONT SIZE=2>Horas-extras incorporadas por decis&otilde;es judiciais transitadas em </FONT></i><i><FONT SIZE=2>julgado. Art. 7&ordm;, XVI, da CF e arts. 61, V, e 73 da Lei 8.112&frasl;90. </FONT></i><i><FONT SIZE=2>Suspens&atilde;o abrupta pela Administra&ccedil;&atilde;o P&uacute;blica, para dar </FONT></i><i><FONT SIZE=2>cumprimento a decis&atilde;o do TCU. Viola&ccedil;&atilde;o aos princ&iacute;pios </FONT></i><i><FONT SIZE=2>constitucionais do direito adquirido, coisa julgada, irredutibilidade de </FONT></i><i><FONT SIZE=2>vencimentos e devido processo legal. Arts. 5&ordm;, XXXVI, LIV, LV, e 37, </FONT></i><i><FONT SIZE=2>XV, da CF. Remessa oficial improvida.&quot;</FONT></i><FONT SIZE=2> (fl. 263).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente que n&atilde;o poderia ter recusado cumprimento &agrave; </FONT><FONT SIZE=2>decis&atilde;o do Tribunal de Contas da Uni&atilde;o. Aponta, outrossim, a inexist&ecirc;ncia de </FONT><FONT SIZE=2>previs&atilde;o legal de pagamento de horas-extras aos empregados celetistas que </FONT><FONT SIZE=2>passaram a ser regidos pelo regime estatut&aacute;rio. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o da Lei 8.112&frasl;90 e do artigo 45 da Lei n&ordm; 8.443&frasl;92 fundam a </FONT><FONT SIZE=2>insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;nea &quot;a&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 273), n&atilde;o respondido (fl. 298) e admitido (fl. </FONT><FONT SIZE=2>300).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O mandado de seguran&ccedil;a coletivo foi impetrado pelo </FONT></i><i><FONT SIZE=2>Sindicato Estadual dos Trabalhadores em Educa&ccedil;&atilde;o do 3&ordm; Grau&frasl;RN </FONT></i><i><FONT SIZE=2>contra ato do Magn&iacute;fico Reitor da UFRN, que determinou a </FONT></i><i><FONT SIZE=2>suspens&atilde;o do pagamento na remunera&ccedil;&atilde;o dos associados de </FONT></i><i><FONT SIZE=2>rubrica relativa a horas-extras incorporadas por decis&atilde;o judicial, em </FONT></i><i><FONT SIZE=2>cumprimento a decis&atilde;o do Tribunal de Contas da Uni&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No julgamento do AGTR n. 14889 RN, em que a UFRN </FONT></i><i><FONT SIZE=2>postulava se eximir do cumprimento de ordem proferida pelo Juiz </FONT></i><i><FONT SIZE=2>Federal da 4&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do Rio Grande do Norte, que </FONT></i><i><FONT SIZE=2>havia determinado a absten&ccedil;&atilde;o da referida supress&atilde;o, proferi voto </FONT></i><i><FONT SIZE=2>nesta Segunda Turma, que foi acompanhado de forma un&acirc;nime, nos </FONT></i><i><FONT SIZE=2>seguintes termos:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Dois s&atilde;o os motivos que recomendam a confirma&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do ato impugnado: 1 - a decis&atilde;o do Tribunal de Contas da Uni&atilde;o, em </FONT></i><i><FONT SIZE=2>que se baseia a Universidade Federal do Rio Grande do Norte para </FONT></i><i><FONT SIZE=2>excluir da remunera&ccedil;&atilde;o dos agravados as horas-extras incorporadas </FONT></i><i><FONT SIZE=2>ao sal&aacute;rio mediante senten&ccedil;as judiciais, se deu sem a integra&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>processo dos interessados, n&atilde;o lhes sendo, portanto, opon&iacute;vel; e, 2 - </FONT></i><i><FONT SIZE=2>a passagem de regime, do celetista para o estatut&aacute;rio, por for&ccedil;a da </FONT></i><i><FONT SIZE=2>Lei 8.112&frasl;90, implica na aplica&ccedil;&atilde;o do novo estatuto, mas neste </FONT></i><i><FONT SIZE=2>tamb&eacute;m h&aacute; previs&atilde;o do pagamento por servi&ccedil;o extraordin&aacute;rio (art. </FONT></i><i><FONT SIZE=2>61, V, da Lei 8.112&frasl;90). &Eacute; claro que se mant&eacute;m a for&ccedil;a das </FONT></i><i><FONT SIZE=2>senten&ccedil;as que determinaram o pagamento de horas extraordin&aacute;rias </FONT></i><i><FONT SIZE=2>aos servidores. Nego provimento ao agravo.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tendo os substitu&iacute;dos, por decis&atilde;o judicial, proferida </FONT></i><i><FONT SIZE=2>nos termos do Enunciado 76-TST, ent&atilde;o vigente, incorporado aos </FONT></i><i><FONT SIZE=2>seus vencimentos, em car&aacute;ter permanente, as import&acirc;ncias relativas </FONT></i><i><FONT SIZE=2>a trabalho suplementar, a posterior supress&atilde;o de tal rubrica, n&atilde;o </FONT></i><i><FONT SIZE=2>mais dependente da presta&ccedil;&atilde;o do labor em sobrejornada, implica na </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o &agrave; regra da n&atilde;o redutibilidade de vencimentos, prevista no </FONT></i><i><FONT SIZE=2>art. 37, XV, da Constitucional Federal, sobretudo pela aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>incompatibilidade com o regime dos servidores p&uacute;blicos federais, </FONT></i><i><FONT SIZE=2>conforme demonstra a bem fundamentada senten&ccedil;a, que tamb&eacute;m </FONT></i><i><FONT SIZE=2>leva em considera&ccedil;&atilde;o a garantia da coisa julgada, nos termos </FONT></i><i><FONT SIZE=2>previstos no inciso XXXVI do art. 5&ordm; da Constitui&ccedil;&atilde;o Federal, no </FONT></i><i><FONT SIZE=2>sentido de n&atilde;o se admitir que a Administra&ccedil;&atilde;o infrinja o ordenamento </FONT></i><i><FONT SIZE=2>jur&iacute;dico, para dar cumprimento a decis&atilde;o do Tribunal de Contas da </FONT></i><i><FONT SIZE=2>Uni&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por essas raz&otilde;es, nego provimento &agrave; remessa oficial, </FONT></i><i><FONT SIZE=2>para manter a senten&ccedil;a pelos seus pr&oacute;prios e jur&iacute;dicos </FONT></i><i><FONT SIZE=2>fundamentos.&quot;</FONT></i><FONT SIZE=2> (fls. 259&frasl;260).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afora a Lei 8.112&frasl;90, este o dispositivo de lei federal a que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>vergastado teria contrariado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 45. Verificada a ilegalidade de ato ou contrato, o </FONT></i><i><FONT SIZE=2>Tribunal, na forma estabelecida no regimento interno, assinar&aacute; prazo </FONT></i><i><FONT SIZE=2>para que o respons&aacute;vel adote as provid&ecirc;ncias necess&aacute;rias ao exato </FONT></i><i><FONT SIZE=2>cumprimento da lei, fazendo indica&ccedil;&atilde;o expressa dos dispositivos a </FONT></i><i><FONT SIZE=2>serem observados. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1&deg; No caso de ato administrativo, o Tribunal, se n&atilde;o </FONT></i><i><FONT SIZE=2>atendido: </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - sustar&aacute; a execu&ccedil;&atilde;o do ato impugnado; </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - comunicar&aacute; a decis&atilde;o &agrave; C&acirc;mara dos Deputados e </FONT></i><i><FONT SIZE=2>ao Senado Federal; </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>III - aplicar&aacute; ao respons&aacute;vel a multa prevista no inciso II </FONT></i><i><FONT SIZE=2>do art. 58 desta lei. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2&deg; No caso de contrato, o Tribunal, se n&atilde;o atendido, </FONT></i><i><FONT SIZE=2>comunicar&aacute; o fato ao Congresso Nacional, a quem compete adotar o </FONT></i><i><FONT SIZE=2>ato de susta&ccedil;&atilde;o e solicitar, de imediato, ao Poder Executivo, as </FONT></i><i><FONT SIZE=2>medidas cab&iacute;veis. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3&deg; Se o Congresso Nacional ou o Poder Executivo, no </FONT></i><i><FONT SIZE=2>prazo de noventa dias, n&atilde;o efetivar as medidas previstas no </FONT></i><i><FONT SIZE=2>par&aacute;grafo anterior, o Tribunal decidir&aacute; a respeito da susta&ccedil;&atilde;o.&quot;</FONT></i><FONT SIZE=2> (Lei n&ordm; </FONT><FONT SIZE=2>8.443&frasl;92).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A transcrita lei afirma, como obriga&ccedil;&atilde;o legal aos sujeitos </FONT></i><i><FONT SIZE=2>ao seu disciplinamento, o cumprimento das determina&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>Tribunal de Contas da Uni&atilde;o, quando da verifica&ccedil;&atilde;o de atos ilegais </FONT></i><i><FONT SIZE=2>no atuar administrativo. Corrobora, &eacute; fonte e fundamento, ao </FONT></i><i><FONT SIZE=2>explicitado por tal Lei o princ&iacute;pio da legalidade.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A decis&atilde;o recorrida, assim, possui o cond&atilde;o de </FONT></i><i><FONT SIZE=2>provocar pleno desrespeito &agrave; citada Lei e, por conseguinte, ao </FONT></i><i><FONT SIZE=2>magno princ&iacute;pio da legalidade, principalmente quando a sucumbente </FONT></i><i><FONT SIZE=2>da mesma &eacute; uma Autarquia Federal, pessoa jur&iacute;dica de direito </FONT></i><i><FONT SIZE=2>p&uacute;blico, atrelada integralmente ao dever de cumprimento ao </FONT></i><i><FONT SIZE=2>estabelecido em lei.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ressalte-se, desde j&aacute;, que, durante o decorrer da lide, a </FONT></i><i><FONT SIZE=2>UFRN apresenta como defesa a caracterizada ofensa ao citado </FONT></i><i><FONT SIZE=2>princ&iacute;pio, com o dado provimento jurisdicional ao pleiteado pelo </FONT></i><i><FONT SIZE=2>Sindicato-autor. Desde as informa&ccedil;&otilde;es prestadas perante o ju&iacute;zo </FONT></i><i><FONT SIZE=2>monocr&aacute;tico, quando da impetra&ccedil;&atilde;o do presente mandamus, a tese </FONT></i><i><FONT SIZE=2>defendida &eacute; o desrespeito ao patente ao princ&iacute;pio da legalidade.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Como se n&atilde;o bastasse contrariar a Lei n&ordm; 8.443&frasl;92, o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o atacado tamb&eacute;m oferece ofensa &agrave; lei 8.112&frasl;90. Afinal, esta </FONT></i><i><FONT SIZE=2>ao tratar de servi&ccedil;o extraordin&aacute;rio, ou horas extras, n&atilde;o cuidou de </FONT></i><i><FONT SIZE=2>prever sua incorpora&ccedil;&atilde;o, tal como fez na hip&oacute;tese do exerc&iacute;cio de </FONT></i><i><FONT SIZE=2>fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou assessoramento (quintos). </FONT></i><i><FONT SIZE=2>Extinguiram-se, de fato, as rela&ccedil;&otilde;es de empregos antecedentes, de </FONT></i><i><FONT SIZE=2>forma a serem inadmiss&iacute;veis as disposi&ccedil;&otilde;es com este incompat&iacute;veis. </FONT></i><i><FONT SIZE=2>O apontamento percept&iacute;vel de como procede a ofensa ao RJU &eacute; </FONT></i><i><FONT SIZE=2>trazido adiante, com o exclusivo t&oacute;pico que segue &agrave; demonstra&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Atrelada est&aacute; a Administra&ccedil;&atilde;o P&uacute;blica ao princ&iacute;pio da </FONT></i><i><FONT SIZE=2>legalidade insculpido na Carta Magna.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Desta maneira, a partir da institui&ccedil;&atilde;o do Regime </FONT></i><i><FONT SIZE=2>Jur&iacute;dico &Uacute;nico, todos os direitos e deveres dos servidores federais </FONT></i><i><FONT SIZE=2>est&atilde;o delimitados no novo Estatuto.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao tratar de servi&ccedil;o extraordin&aacute;rio, ou horas extras, n&atilde;o </FONT></i><i><FONT SIZE=2>cuidou a Lei n&ordm; 8.112&frasl;90 de prever sua incorpora&ccedil;&atilde;o, tal como fez na </FONT></i><i><FONT SIZE=2>hip&oacute;tese do exerc&iacute;cio de fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou </FONT></i><i><FONT SIZE=2>assessoramento (quintos).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que ao abra&ccedil;arem o novel Estatuto, os </FONT></i><i><FONT SIZE=2>servidores p&uacute;blicos federais aceitaram, beneficiando-se, in&uacute;meros </FONT></i><i><FONT SIZE=2>direitos e vantagens inerentes &agrave; sua nova condi&ccedil;&atilde;o, afastando-se </FONT></i><i><FONT SIZE=2>dos demais trabalhadores brasileiros sujeitos aos ditames da limitada </FONT></i><i><FONT SIZE=2>Consolida&ccedil;&atilde;o das Leis do Trabalho. A sujei&ccedil;&atilde;o ao Regime Jur&iacute;dico </FONT></i><i><FONT SIZE=2>&Uacute;nico importou ser regido por disposi&ccedil;&otilde;es mais favor&aacute;veis &agrave;s </FONT></i><i><FONT SIZE=2>anteriores.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Acrescer tais vantagens com a incorpora&ccedil;&atilde;o de horas </FONT></i><i><FONT SIZE=2>extras oriundas de outra rela&ccedil;&atilde;o jur&iacute;dica, incompat&iacute;vel com o RJU, &eacute; </FONT></i><i><FONT SIZE=2>atentar contra a JUSTI&Ccedil;A.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode admitir que vantagens celetistas sejam </FONT></i><i><FONT SIZE=2>incorporadas ao regime estatut&aacute;rio, posto que tal procedimento fere </FONT></i><i><FONT SIZE=2>os princ&iacute;pios basilares da legalidade, da moralidade e da </FONT></i><i><FONT SIZE=2>razoabilidade.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Em nenhum momento, o Impetrante demonstrou qual a </FONT></i><i><FONT SIZE=2>ilegalidade praticada pelo Reitor da UFRN ao cumprir determina&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do Tribunal de Contas da Uni&atilde;o - TCU.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Sabe-se que as Autarquias Federais s&atilde;o subordinadas </FONT></i><i><FONT SIZE=2>ao TCU, &oacute;rg&atilde;o de controle externo que julga as contas da </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o P&uacute;blica.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Consoante a Lei n&ordm; 8.443, de 16-07-92 (Lei Org&acirc;nica), </FONT></i><i><FONT SIZE=2>est&aacute; a UFRN abrangida pela jurisdi&ccedil;&atilde;o desse Tribunal, constituindo </FONT></i><i><FONT SIZE=2>dever o cumprimento de suas determina&ccedil;&otilde;es, sob pena de san&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, se a autoridade administrativa atende &agrave; decis&atilde;o </FONT></i><i><FONT SIZE=2>proferida pelo TCU, n&atilde;o incorre em ilegalidade posto que tal </FONT></i><i><FONT SIZE=2>procedimento &eacute;, ao contr&aacute;rio, uma obriga&ccedil;&atilde;o legal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Interpretando o art. 45 da supracitada Lei n&ordm; 8.443&frasl;92, </FONT></i><i><FONT SIZE=2>entendeu o douto juiz singular que o Reitor da Universidade Federal </FONT></i><i><FONT SIZE=2>do Rio Grande do Norte poderia ter recusado cumprimento &agrave; decis&atilde;o </FONT></i><i><FONT SIZE=2>do TCU, ainda que sujeitando-se &agrave;s san&ccedil;&otilde;es da lei.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; que se discordar desse racioc&iacute;nio, data venia.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; clara a responsabilidade do administrador p&uacute;blico em </FONT></i><i><FONT SIZE=2>dar cumprimento &agrave; decis&atilde;o do TCU.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Se a Lei vislumbra a hip&oacute;tese do n&atilde;o atendimento ao </FONT></i><i><FONT SIZE=2>TCU, n&atilde;o significa que inexiste o dever do cumprimento, pois que tal </FONT></i><i><FONT SIZE=2>procedimento est&aacute; fadado &agrave; concretiza&ccedil;&atilde;o, pelo pr&oacute;prio Tribunal. </FONT></i><i><FONT SIZE=2>N&atilde;o pode, ent&atilde;o, o ordenador de despesas recusar-se a cumprir o </FONT></i><i><FONT SIZE=2>decidido pelo TCU, tanto que se o fizer ser&aacute; punido.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 277&frasl;282).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, o artigo 45 da Lei n&ordm; 8.443&frasl;92 n&atilde;o foi objeto de </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o pela Corte Regional, incidindo, pois, na esp&eacute;cie, o enunciado n&ordm; 282 </FONT><FONT SIZE=2>da S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio quando n&atilde;o </FONT></i><i><FONT SIZE=2>ventilada, na decis&atilde;o recorrida, a quest&atilde;o federal suscitada.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este &eacute; o entendimento prevalecente nesta Corte Federal Superior, </FONT><FONT SIZE=2>valendo, por todos, conferir o seguinte julgado, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO NO AGRAVO DE INSTRUMENTO. </FONT></i><i><FONT SIZE=2>PREQUESTIONAMENTO. INEXIST&Ecirc;NCIA.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - &Eacute; fundamental, para atendimento de pressuposto </FONT></i><i><FONT SIZE=2>recursal espec&iacute;fico do REsp, que haja decis&atilde;o em &uacute;ltima inst&acirc;ncia, </FONT></i><i><FONT SIZE=2>ou seja, o tema recursal deve ter sido suscitado, discutido e </FONT></i><i><FONT SIZE=2>efetivamente decidido pelo Tribunal de origem.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Recurso improvido.&quot; (</FONT></i><FONT SIZE=2>AgRgAG 219.520&frasl;SP, Relatora </FONT><FONT SIZE=2>Ministra Nancy Andrighi, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 16&frasl;10&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, quanto &agrave; apontada contrariedade &agrave; Lei n&ordm; 8.112&frasl;90, </FONT><FONT SIZE=2>certo &eacute; que a falta de particulariza&ccedil;&atilde;o do dispositivo legal profligado inviabiliza o </FONT><FONT SIZE=2>exame da pretens&atilde;o recursal, conseq&uuml;encializando, pois, nesse passo, na </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do enunciado n&ordm; 284 da S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o </FONT></i><i><FONT SIZE=2>da controv&eacute;rsia.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 35386</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>