<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 11.441 - SP (1999&frasl;0117420-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAUL SILVA JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO CARLOS KEPPLER E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>T.ORIGEM</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUIZO DE DIREITO DO SETOR DAS EXECUCOES FISCAIS </FONT><FONT SIZE=2>DA FAZENDA PUBLICA DE SAO PAULO - SP </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REINALDO PASSOS ALMEIDA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ORDIN&Aacute;RIO EM MANDADO DE </FONT></b><b><FONT SIZE=2>SEGURAN&Ccedil;A. DECIS&Atilde;O INTERLOCUT&Oacute;RIA NO &quot;MANDAMUS&quot; </FONT></b><b><FONT SIZE=2>ORIGIN&Aacute;RIO N&Atilde;O IMPUGNADO POR RECURSO PR&Oacute;PRIO. </FONT></b><b><FONT SIZE=2>IMPROPRIEDADE DA VIA ELEITA.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. Recurso Ordin&aacute;rio em Mandado de Seguran&ccedil;a interposto contra </FONT><FONT SIZE=2>decis&atilde;o proferida pelo Egr&eacute;gio Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que entendeu n&atilde;o se </FONT><FONT SIZE=2>configurar poss&iacute;vel a impetra&ccedil;&atilde;o de </FONT><i><FONT SIZE=2>writ</FONT></i><FONT SIZE=2> em casos de decis&atilde;o </FONT><FONT SIZE=2>interlocut&oacute;ria sujeita &agrave; interposi&ccedil;&atilde;o de agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Como regra geral, n&atilde;o se deve admitir o mandado de seguran&ccedil;a contra </FONT><FONT SIZE=2>ato judicial pass&iacute;vel de recurso, visto que a a&ccedil;&atilde;o cautelar e agora o </FONT><FONT SIZE=2>pedido de efeito suspensivo, este previsto tanto para o agravo de </FONT><FONT SIZE=2>instrumento (arts. 527, II, e 588, CPC), quanto para a apela&ccedil;&atilde;o quando </FONT><FONT SIZE=2>desprovida do referido efeito (arts. 520 e 558, par&aacute;grafo &uacute;nico, CPC) </FONT><FONT SIZE=2>revelam-se mais adequados para tutelar a situa&ccedil;&atilde;o. O &quot;</FONT><i><FONT SIZE=2>mandamus&quot;</FONT></i><FONT SIZE=2> n&atilde;o </FONT><FONT SIZE=2>pode substituir o recurso adequado e, se este foi interposto, n&atilde;o pode </FONT><FONT SIZE=2>justificar o exame da pretens&atilde;o nela manifestada em sede diversa </FONT><FONT SIZE=2>daquela recursal.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. A despeito do que estabelece a S&uacute;mula n&ordm; 267&frasl;STF e de, </FONT><FONT SIZE=2>tecnicamente, ser mais adequada a utiliza&ccedil;&atilde;o da a&ccedil;&atilde;o cautelar, a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia passou a admitir, sempre que houvesse perigo de dano de </FONT><FONT SIZE=2>dif&iacute;cil repara&ccedil;&atilde;o, o cabimento de mandado de seguran&ccedil;a contra ato </FONT><FONT SIZE=2>judicial pass&iacute;vel de recurso sem efeito suspensivo, em regra, apenas, </FONT><FONT SIZE=2>para o fim de atribuir efeito suspensivo ao recurso dele desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. Entretanto, desde o advento da Lei n&ordm; 9.139, de 30&frasl;11&frasl;95, que deu </FONT><FONT SIZE=2>nova reda&ccedil;&atilde;o ao art. 558, do CPC, e, nos casos em que a execu&ccedil;&atilde;o da </FONT><FONT SIZE=2>provid&ecirc;ncia judicial questionada possa provocar les&atilde;o grave e de dif&iacute;cil </FONT><FONT SIZE=2>repara&ccedil;&atilde;o, permitiu-se ao relator atribuir efeito suspensivo tanto ao </FONT><FONT SIZE=2>recurso de agravo de instrumento, como ao de apela&ccedil;&atilde;o dele desprovido. </FONT><FONT SIZE=2>N&atilde;o se justifica mais o referido entendimento e, portanto, o mandado de </FONT><FONT SIZE=2>seguran&ccedil;a n&atilde;o deve ser admitido em hip&oacute;teses como a dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Precedentes de todas as Turmas desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c art. </FONT><FONT SIZE=2>557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em aprecia&ccedil;&atilde;o, Recurso Ordin&aacute;rio em Mandado de Seguran&ccedil;a interposto </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que denegou seguran&ccedil;a em face de decis&atilde;o interlocut&oacute;ria de </FONT><FONT SIZE=2>primeira inst&acirc;ncia que determinou o prosseguimento da execu&ccedil;&atilde;o fiscal ajuizada </FONT><FONT SIZE=2>pela recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico Federal, ao final do Parecer apresentado, opinou pelo </FONT><FONT SIZE=2>improvimento do recurso. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como regra geral, n&atilde;o se deve admitir o mandado de seguran&ccedil;a contra ato </FONT><FONT SIZE=2>judicial pass&iacute;vel de recurso, visto que a a&ccedil;&atilde;o cautelar e agora o pedido de efeito </FONT><FONT SIZE=2>suspensivo, este previsto tanto para o agravo de instrumento (arts. 527, II, e 588, </FONT><FONT SIZE=2>CPC), quanto para a apela&ccedil;&atilde;o quando desprovida do referido efeito (arts. 520 e </FONT><FONT SIZE=2>558, par&aacute;grafo &uacute;nico, CPC), revelam-se mais adequados para tutelar a situa&ccedil;&atilde;o. O </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>writ&quot;</FONT></i><FONT SIZE=2> n&atilde;o pode substituir o recurso adequado e, se este foi interposto, n&atilde;o pode </FONT><FONT SIZE=2>justificar o exame da pretens&atilde;o nela manifestada em sede diversa daquela recursal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A despeito do que estabelece a S&uacute;mula n&ordm; 267&frasl;STF e de, tecnicamente, ser </FONT><FONT SIZE=2>mais adequada a utiliza&ccedil;&atilde;o da a&ccedil;&atilde;o cautelar, a jurisprud&ecirc;ncia passou a admitir, </FONT><FONT SIZE=2>sempre que houvesse perigo de dano de dif&iacute;cil repara&ccedil;&atilde;o, o cabimento de mandado </FONT><FONT SIZE=2>de seguran&ccedil;a contra ato judicial pass&iacute;vel de recurso sem efeito suspensivo, em </FONT><FONT SIZE=2>regra, apenas, para o fim de atribuir efeito suspensivo ao recurso dele desprovido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, desde o advento da Lei n&ordm; 9.139, de 30&frasl;11&frasl;95, que deu nova </FONT><FONT SIZE=2>reda&ccedil;&atilde;o ao art. 558, do CPC, e, nos casos em que a execu&ccedil;&atilde;o da provid&ecirc;ncia </FONT><FONT SIZE=2>judicial questionada possa provocar les&atilde;o grave e de dif&iacute;cil repara&ccedil;&atilde;o, permitiu-se </FONT><FONT SIZE=2>ao relator atribuir efeito suspensivo tanto ao recurso de agravo de instrumento, </FONT><FONT SIZE=2>como ao de apela&ccedil;&atilde;o dele desprovido. N&atilde;o se justifica mais o referido entendimento </FONT><FONT SIZE=2>e, portanto, o mandado de seguran&ccedil;a n&atilde;o deve ser admitido em hip&oacute;teses como a </FONT><FONT SIZE=2>dos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico que o acolhimento do </FONT><i><FONT SIZE=2>&quot;mandamus&quot;</FONT></i><FONT SIZE=2> como ataque direto ao </FONT><i><FONT SIZE=2>&quot;decisum&quot;</FONT></i><FONT SIZE=2> acabaria por revesti-lo das caracter&iacute;sticas de recurso e teria como </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia imediata a sua vulgariza&ccedil;&atilde;o e extens&atilde;o a toda e qualquer hip&oacute;tese de </FONT><FONT SIZE=2>descontentamento com provimentos jurisdicionais, desnaturando a sua ess&ecirc;ncia </FONT><FONT SIZE=2>constitucional. Vislumbrando que o ato judicial atacado era pass&iacute;vel de recurso, e </FONT><FONT SIZE=2>n&atilde;o sendo o objeto do </FONT><b><FONT SIZE=2>writ</FONT></b><FONT SIZE=2> a concess&atilde;o de efeito suspensivo ao agravo, agiu com </FONT><FONT SIZE=2>acerto o Relator do feito ao indeferir a inicial, porquanto era imposs&iacute;vel juridicamente </FONT><FONT SIZE=2>o pedido nela espelhado (art. 5&ordm;, II, da Lei n&ordm; 1.533&frasl;51).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O manejo do mandado de seguran&ccedil;a n&atilde;o se presta como suced&acirc;neo do </FONT><FONT SIZE=2>agravo de instrumento, ao qual poder&aacute; ser concedido efeito suspensivo (Lei n&ordm; </FONT><FONT SIZE=2>9.139&frasl;95) se corretamente instru&iacute;do. Theot&ocirc;nio Negr&atilde;o, em nota ao artigo 5&ordm;, II, da </FONT><FONT SIZE=2>Lei n&ordm; 1.533&frasl;51, observa: </FONT><i><FONT SIZE=2>&quot;Nota 16</FONT></i><i><sup><FONT SIZE=2>a</FONT></sup></i><i><FONT SIZE=2> - N&atilde;o ocorrendo a hip&oacute;tese de decis&atilde;o </FONT></i><i><FONT SIZE=2>teratol&oacute;gica ou de flagrante ilegalidade e ausente a perspectiva da irreparabilidade </FONT></i><i><FONT SIZE=2>do dano, n&atilde;o se justifica o uso do mandado de seguran&ccedil;a em lugar do recurso </FONT></i><i><FONT SIZE=2>cab&iacute;vel, previsto na lei processual (STJ-RT 673&frasl;165).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, com a reforma da sistem&aacute;tica do Agravo de Instrumento, </FONT><FONT SIZE=2>acelerou-se seu processamento, possibilitando rever, em curto prazo, a decis&atilde;o </FONT><FONT SIZE=2>que, embora n&atilde;o contaminada pela ilegalidade ou teratologia, n&atilde;o se mostre a mais </FONT><FONT SIZE=2>acertada para o caso concreto. Ainda que n&atilde;o se contemple, na lei especial, aquele </FONT><FONT SIZE=2>recurso, injustific&aacute;vel que n&atilde;o seja utilizado quando &eacute; flagrante sua efic&aacute;cia para </FONT><FONT SIZE=2>corrigir distor&ccedil;&otilde;es e n&atilde;o h&aacute; disposi&ccedil;&atilde;o legal em sentido contr&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em v&aacute;rios pronunciamentos a respeito, esta colenda Corte Superior proferiu </FONT><FONT SIZE=2>as seguintes decis&otilde;es:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;RECURSO ORDIN&Aacute;RIO - MANDADO DE SEGURAN&Ccedil;A - RECURSO </FONT></i></b><b><i><FONT SIZE=2>ADEQUADO &ndash; AGRAVO DE INSTRUMENTO - DESCABIMENTO DA </FONT></i></b><b><i><FONT SIZE=2>SEGURAN&Ccedil;A - S&Uacute;MULA N&ordm; 267 DO EGR&Eacute;GIO SUPREMO TRIBUNAL </FONT></i></b><b><i><FONT SIZE=2>FEDERAL.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O posicionamento jurisprudencial desta Corte admitia o cabimento do </FONT></i><i><FONT SIZE=2>mandado de seguran&ccedil;a, anteriormente &agrave; vig&ecirc;ncia da Lei n&ordm; 9.139&frasl;95, para </FONT></i><i><FONT SIZE=2>conferir efeito suspensivo ao agravo de instrumento. Por&eacute;m, somente em </FONT></i><i><FONT SIZE=2>casos excepcionais, diante de decis&atilde;o teratol&oacute;gica, admitia-se a </FONT></i><i><FONT SIZE=2>impetra&ccedil;&atilde;o do mandamus como suced&acirc;neo do recurso destitu&iacute;do de </FONT></i><i><FONT SIZE=2>efeito suspensivo, o que n&atilde;o ocorre neste caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 204327&frasl;CE, 3&ordf; Turma, Rel. Min. WALDEMAR ZVEITER, DJ de </FONT><FONT SIZE=2>02&frasl;04&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL - EXCE&Ccedil;&Atilde;O DE PR&Eacute;-EXECUTORIEDADE - DECIS&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>QUE INDEFERE - AGRAVO DE INSTRUMENTO - MANDADO DE </FONT></i></b><b><i><FONT SIZE=2>SEGURAN&Ccedil;A - ATO JUDICIAL - RECURSO ORDIN&Aacute;RIO N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>INTERPOSTO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Decis&atilde;o que indefere exce&ccedil;&atilde;o pr&eacute;via de executoriedade, </FONT></i><i><FONT SIZE=2>evidentemente, n&atilde;o &eacute; terminativa. Pelo contr&aacute;rio, ela assegura o curso do </FONT></i><i><FONT SIZE=2>processo de execu&ccedil;&atilde;o. Se assim ocorre, o recurso apropriado para </FONT></i><i><FONT SIZE=2>desafi&aacute;-la &eacute; o agravo de instrumento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - &quot;O Mandado de Seguran&ccedil;a contra ato processual pressup&otilde;e a </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia de recurso ordin&aacute;rio, sem efeito suspensivo, contra o ato objeto </FONT></i><i><FONT SIZE=2>da impetra&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - &quot;Admitir que o Mandado de Seguran&ccedil;a substitua recurso n&atilde;o </FONT></i><i><FONT SIZE=2>interposto &eacute; fazer imprest&aacute;vel o instituto da preclus&atilde;o que possibilita o </FONT></i><i><FONT SIZE=2>tratamento igualit&aacute;rio das partes, no processo.&quot; (RMS 5.182&frasl;Humberto).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 11127&frasl;SP, 1&ordf; Turma, Rel. Min. HUMBERTO GOMES DE </FONT><FONT SIZE=2>BARROS, DJ de 26&frasl;03&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. AC&Oacute;RD&Atilde;O DE TRIBUNAL ESTADUAL QUE </FONT></i></b><b><i><FONT SIZE=2>DECIDE AGRAVO DE INSTRUMENTO. INVIABILIDADE DE </FONT></i></b><b><i><FONT SIZE=2>IMPUGNA&Ccedil;&Atilde;O VIA MANDADO DE SEGURAN&Ccedil;A.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Prolatado ac&oacute;rd&atilde;o pela Corte a quo em agravo de instrumento, invi&aacute;vel </FONT></i><i><FONT SIZE=2>a impugna&ccedil;&atilde;o da decis&atilde;o mediante a impetra&ccedil;&atilde;o de mandado de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a, que n&atilde;o serve como substitutivo do recurso pr&oacute;prio, menos </FONT></i><i><FONT SIZE=2>ainda para compelir a superposi&ccedil;&atilde;o de outro &oacute;rg&atilde;o julgador, criando </FONT></i><i><FONT SIZE=2>esp&eacute;cie de 3o grau ordin&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso ordin&aacute;rio n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 8234&frasl;SP, 4&ordf; Turma, Rel. Min. ALDIR PASSARINHO J&Uacute;NIOR, </FONT><FONT SIZE=2>DJ de 19&frasl;03&frasl;2001)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O DE REVIS&Atilde;O DE ALIMENTOS. </FONT></i></b><b><i><FONT SIZE=2>DEP&Oacute;SITO JUDICIAL DE PRESTA&Ccedil;&Otilde;ES. LEVANTAMENTO NEGADO. </FONT></i></b><b><i><FONT SIZE=2>GARANTIA DE EXECU&Ccedil;&Atilde;O. MANDADO DE SEGURAN&Ccedil;A. AGRAVO </FONT></i></b><b><i><FONT SIZE=2>DE INSTRUMENTO. LEI N. 9.139&frasl;95. CPC, ART. 527, II.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. N&atilde;o se justifica a impetra&ccedil;&atilde;o de mandado de seguran&ccedil;a se a decis&atilde;o </FONT></i><i><FONT SIZE=2>judicial que impediu ao alimentante o levantamento das parcelas por ele </FONT></i><i><FONT SIZE=2>depositadas a t&iacute;tulo de pens&atilde;o foi atacada por agravo de instrumento que </FONT></i><i><FONT SIZE=2>permitia, nos termos do art. 527, II, do CPC, o requerimento de efeito </FONT></i><i><FONT SIZE=2>suspensivo, que a parte deixou de fazer, tornando preclusa a quest&atilde;o, </FONT></i><i><FONT SIZE=2>que n&atilde;o podia ser reavivada por meio de writ posterior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso ordin&aacute;rio improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 7661&frasl;RS, 4&ordf; Turma, Rel. Min. ALDIR PASSARINHO J&Uacute;NIOR, </FONT><FONT SIZE=2>DJ de 04&frasl;12&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O - OMISS&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>N&Atilde;O CARACTERIZADA.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o &eacute; omisso o ac&oacute;rd&atilde;o que, reconhecendo ser inadmiss&iacute;vel a </FONT></i><i><FONT SIZE=2>impetra&ccedil;&atilde;o de writ contra decis&atilde;o judicial recorr&iacute;vel mediante agravo de </FONT></i><i><FONT SIZE=2>instrumento, deixa de manifestar-se acerca da legalidade do ato atacado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos rejeitados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EDcl no ROMS n&ordm; 11269&frasl;DF, 5&ordf; Turma, Rel. Min. F&Eacute;LIX FISCHER, DJ de </FONT><FONT SIZE=2>16&frasl;10&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;RECURSO ORDIN&Aacute;RIO EM MANDADO DE SEGURAN&Ccedil;A. </FONT></i></b><b><i><FONT SIZE=2>CABIMENTO. A&Ccedil;&Atilde;O DE RESCIS&Atilde;O CONTRATUAL C&frasl;C DE </FONT></i></b><b><i><FONT SIZE=2>REINTEGRA&Ccedil;&Atilde;O DE POSSE. S&Uacute;MULA N&ordm; 267&frasl;STF.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Indeferido liminarmente o mandado de seguran&ccedil;a e negado provimento </FONT></i><i><FONT SIZE=2>ao respectivo agravo regimental, cabe a interposi&ccedil;&atilde;o do recurso ordin&aacute;rio </FONT></i><i><FONT SIZE=2>constitucional, eis que n&atilde;o concedida a ordem pretendida. Precedente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O mandado de seguran&ccedil;a n&atilde;o &eacute; suced&acirc;neo do agravo de instrumento, </FONT></i><i><FONT SIZE=2>ao qual poder&aacute; ser concedido efeito suspensivo (Lei n&deg; 9.139&frasl;95).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso ordin&aacute;rio improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 11470&frasl;MG, 3&ordf; Turma, Rel. Min. CARLOS ALBERTO </FONT><FONT SIZE=2>MENEZES DIREITO, DJ de 16&frasl;10&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;ADMINISTRATIVO.&nbsp; MANDADO DE SEGURAN&Ccedil;A.&nbsp; DECIS&Atilde;O QUE </FONT></i></b><b><i><FONT SIZE=2>INDEFERE A PETI&Ccedil;&Atilde;O INICIAL COM BASE NO ART. 8&ordm; DA LEI </FONT></i></b><b><i><FONT SIZE=2>1.533&frasl;51.&nbsp; APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA 267&frasl;STF E DO ART. 5&ordm;, II, DA LEI </FONT></i></b><b><i><FONT SIZE=2>DO MANDADO DE SEGURAN&Ccedil;A.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Somente a extrema agress&atilde;o &agrave; lei, associada &agrave; imin&ecirc;ncia de les&atilde;o </FONT></i><i><FONT SIZE=2>irrevers&iacute;vel, sem que haja recurso cab&iacute;vel, ou que o mesmo se demonstre </FONT></i><i><FONT SIZE=2>in&oacute;cuo, &eacute; que se admite a a&ccedil;&atilde;o mandamental contra decis&atilde;o judicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o provimento do recurso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 10462&frasl;SE, 1&ordf; Turma, Rel. Min. FRANCISCO FALC&Atilde;O, DJ de </FONT><FONT SIZE=2>04&frasl;09&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. ATO JUDICIAL. </FONT></i></b><b><i><FONT SIZE=2>AGRAVO DE INSTRUMENTO N&Atilde;O CONHECIDO POR DEFEITO DE </FONT></i></b><b><i><FONT SIZE=2>FORMALIDADE. SUBSTITUI&Ccedil;&Atilde;O IMPOSS&Iacute;VEL. PRECLUS&Atilde;O.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O mandado de seguran&ccedil;a n&atilde;o se presta &agrave; substitui&ccedil;&atilde;o do recurso </FONT></i><i><FONT SIZE=2>cab&iacute;vel, no caso o agravo de instrumento que, manejado pela parte, </FONT></i><i><FONT SIZE=2>deixou de ser conhecido por defeito em sua formaliza&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Recurso ordin&aacute;rio desprovido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 11146&frasl;SP, 4&ordf; Turma, Rel. Min. ALDIR PASSARINHO J&Uacute;NIOR, </FONT><FONT SIZE=2>DJ de 21&frasl;08&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. PRINC&Iacute;PIO DA FUNGIBILIDADE RECURSAL. </FONT></i></b><b><i><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A ORIGIN&Aacute;RIO DE TRIBUNAL DE </FONT></i></b><b><i><FONT SIZE=2>JUSTI&Ccedil;A. PETI&Ccedil;&Atilde;O INICIAL. INDEFERIDA PELO RELATOR. </FONT></i></b><b><i><FONT SIZE=2>INTERPOSI&Ccedil;&Atilde;O DE APELA&Ccedil;&Atilde;O. RECURSO CAB&Iacute;VEL: AGRAVO </FONT></i></b><b><i><FONT SIZE=2>REGIMENTAL. RECEBIMENTO DA APELA&Ccedil;&Atilde;O COMO RECURSO </FONT></i></b><b><i><FONT SIZE=2>ORDIN&Aacute;RIO: IMPOSSIBILIDADE. PRECEDENTES DO STJ. RECURSO </FONT></i></b><b><i><FONT SIZE=2>N&Atilde;O CONHECIDO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 &ndash; Embora n&atilde;o esteja inserto em nenhum dos dispositivos do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil em vigor, o princ&iacute;pio da fungibilidade ainda rege o sistema </FONT></i><i><FONT SIZE=2>recursal p&aacute;trio. &Eacute; que o art. 579, do CPP pode ser aplicado por analogia </FONT></i><i><FONT SIZE=2>(art. 126, do CPC). No entanto, o princ&iacute;pio da fungibilidade recursal n&atilde;o </FONT></i><i><FONT SIZE=2>pode ser aplicado indistintamente, como se fosse panac&eacute;ia, sob pena de </FONT></i><i><FONT SIZE=2>subvers&atilde;o do sistema recursal p&aacute;trio. Por se tratar de um princ&iacute;pio </FONT></i><i><FONT SIZE=2>t&eacute;cnico-jur&iacute;dico, s&oacute; pode ser invocado quando estiverem satisfeitos os </FONT></i><i><FONT SIZE=2>requisitos fixados pela doutrina e pela jurisprud&ecirc;ncia a luz do revogado </FONT></i><i><FONT SIZE=2>art. 810, do CPC de 1939 e do art. 579, do CPP. O princ&iacute;pio da </FONT></i><i><FONT SIZE=2>fungibilidade recursal s&oacute; tem aplica&ccedil;&atilde;o quando o recorrente n&atilde;o comete </FONT></i><i><FONT SIZE=2>erro grosseiro. Para que o equ&iacute;voco na interposi&ccedil;&atilde;o de recurso seja </FONT></i><i><FONT SIZE=2>escus&aacute;vel, &eacute; necess&aacute;rio que haja d&uacute;vida objetiva, ou seja, diverg&ecirc;ncia </FONT></i><i><FONT SIZE=2>atual na doutrina ou na jurisprud&ecirc;ncia acerca de qual o recurso cab&iacute;vel. </FONT></i><i><FONT SIZE=2>Se, ao contr&aacute;rio, n&atilde;o existe discrep&acirc;ncia ou seja est&aacute; ultrapassado o </FONT></i><i><FONT SIZE=2>dissenso entre os comentadores e tamb&eacute;m entre os Tribunais sobre o </FONT></i><i><FONT SIZE=2>recurso adequado, n&atilde;o h&aacute; que se invocar o princ&iacute;pio da fungibilidade </FONT></i><i><FONT SIZE=2>recursal. Precedentes do STJ: REsp n&ordm; 117.429&frasl;MG, REsp n&ordm; </FONT></i><i><FONT SIZE=2>130.070&frasl;SP, e AG n&ordm; 126.734&frasl;SP-AGRG.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Cabe agravo regimental contra decis&atilde;o singular proferida por </FONT></i><i><FONT SIZE=2>magistrado de Tribunal que indefere peti&ccedil;&atilde;o inicial de mandado de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a. Precedentes do STJ: RMS 6.740&frasl;RJ e RMS n&ordm; 5.743&frasl;RJ. </FONT></i><i><FONT SIZE=2>Aplica&ccedil;&atilde;o, por analogia, do art. 39, da Lei n&ordm; 8.038&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; O recurso ordin&aacute;rio em mandado de seguran&ccedil;a s&oacute; serve para </FONT></i><i><FONT SIZE=2>impugnar ac&oacute;rd&atilde;o. Intelig&ecirc;ncia do art. 105, II, &quot;b&quot;, da CF&frasl;88, e do art. 539, </FONT></i><i><FONT SIZE=2>II, &quot;a&quot;, do CPC. Precedentes do STJ: AG n&ordm; 109.297&frasl;SP, AGRG&nbsp; e RMS </FONT></i><i><FONT SIZE=2>n&ordm; 5.743&frasl;RJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; O princ&iacute;pio de fungibilidade n&atilde;o pode ser aplicado quando o </FONT></i><i><FONT SIZE=2>recorrente interp&otilde;e apela&ccedil;&atilde;o ao inv&eacute;s de recurso ordin&aacute;rio em mandado </FONT></i><i><FONT SIZE=2>de seguran&ccedil;a. Precedentes do STJ: RMS n&ordm; 1.046&frasl;SP, RMS n&ordm; 5.600&frasl;RS, </FONT></i><i><FONT SIZE=2>RMS 6.754&frasl;RS e RMS n&ordm; 8.038&frasl;ES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; Recurso n&atilde;o conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 7823&frasl;RS, 2&ordf; Turma, Rel. Min. Adhemar Maciel, DJ de </FONT><FONT SIZE=2>16&frasl;03&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. </FONT></i></b><b><i><FONT SIZE=2>INDEFERIMENTO DA INICIAL POR DESPACHO DO RELATOR. </FONT></i></b><b><i><FONT SIZE=2>RECURSO CAB&Iacute;VEL. AGRAVO REGIMENTAL.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O recurso cab&iacute;vel de decis&atilde;o monocr&aacute;tica de relator que indefere, </FONT></i><i><FONT SIZE=2>liminarmente, mandado de seguran&ccedil;a, &eacute; o agravo regimental para o &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>do pr&oacute;prio Tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 6740&frasl;RJ, 5&ordf; Turma, Rel. Min. Flaquer Scartezzini, DJ de </FONT><FONT SIZE=2>29&frasl;09&frasl;1997).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSO CIVIL. MANDADO DE SEGURAN&Ccedil;A. INDEFERIMENTO </FONT></i></b><b><i><FONT SIZE=2>LIMINAR. DECIS&Atilde;O DE RELATOR. DESCABIMENTO DO RECURSO </FONT></i></b><b><i><FONT SIZE=2>ORDIN&Aacute;RIO. CONSTITUCIONAL. PRECEDENTES. RECURSO N&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>CONHECIDO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na linha de entendimento do Tribunal, com arrimo na legisla&ccedil;&atilde;o vigente, </FONT></i><i><FONT SIZE=2>n&atilde;o se conhece de recurso ordin&aacute;rio constitucional interposto contra </FONT></i><i><FONT SIZE=2>decis&atilde;o monocr&aacute;tica de relator.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 7274&frasl;AM, 4&ordf; Turma, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>de 05&frasl;05&frasl;1997).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. RECURSO ORDIN&Aacute;RIO.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Decis&atilde;o monocr&aacute;tica de relator, posta em indeferir liminarmente inicial </FONT></i><i><FONT SIZE=2>de mandado de seguran&ccedil;a, sujeita-se a agravo regimental, n&atilde;o </FONT></i><i><FONT SIZE=2>comportando recurso ordin&aacute;rio, que pressup&otilde;e decis&atilde;o denegat&oacute;ria de </FONT></i><i><FONT SIZE=2>Tribunal (art. 105, II, &quot;b&quot;, da Constitui&ccedil;&atilde;o). Precedentes. - Recurso n&atilde;o </FONT></i><i><FONT SIZE=2>conhecido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(ROMS n&ordm; 2246&frasl;PR, 3&ordf; Turma, Rel. Min. Costa Leite, DJ de 05&frasl;08&frasl;1996).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, n&atilde;o se h&aacute; de conceder a seguran&ccedil;a almejada, sendo, pois, </FONT><FONT SIZE=2>desnecess&aacute;rios quaisquer acr&eacute;scimos ao acima delineado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, com base nas considera&ccedil;&otilde;es esposadas e no art. 38, da Lei n&ordm; </FONT><FONT SIZE=2>8.038&frasl;90, c&frasl;c art. 557, do CPC, nego seguimento ao presente Recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 07 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 73451</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/06/2001</font></td></tr></table>
</body></html>