<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 318644 - RJ (2001&frasl;0044927-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELOISA DA MOTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO AUGUSTO MALTA JUNIOR </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>CONSTITUCIONAL. PROCESSUAL CIVIL E ADMINISTRATIVO. </FONT></b><b><FONT SIZE=2>CRUZADOS NOVOS RETIDOS PELO BANCO CENTRAL DO </FONT></b><b><FONT SIZE=2>BRASIL. MEDIDA PROVIS&Oacute;RIA N&ordm; 168&frasl;90 E LEI N&ordm; 8.024&frasl;90. </FONT></b><b><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;. </FONT></b><b><FONT SIZE=2>MAT&Eacute;RIA DE NATUREZA CONSTITUCIONAL. N&Atilde;O INTERPOSI&Ccedil;&Atilde;O </FONT></b><b><FONT SIZE=2>DE RECURSO EXTRAORDIN&Aacute;RIO. INCID&Ecirc;NCIA DA S&Uacute;MULA N&ordm; </FONT></b><b><FONT SIZE=2>126&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao julgar o EREsp </FONT><FONT SIZE=2>n&ordm; 167544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado em 30&frasl;06&frasl;2000, </FONT><FONT SIZE=2>pacificou o entendimento no sentido de que apenas o Banco Central do </FONT><FONT SIZE=2>Brasil, por ser a institui&ccedil;&atilde;o respons&aacute;vel pelo bloqueio dos ativos </FONT><FONT SIZE=2>financeiros (cruzados novos) e gestor da pol&iacute;tica econ&ocirc;mica que </FONT><FONT SIZE=2>implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; parte passiva leg&iacute;tima &quot;</FONT><i><FONT SIZE=2>ad </FONT></i><i><FONT SIZE=2>causam&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Ac&oacute;rd&atilde;o recorrido que tem como sustenta&ccedil;&atilde;o mat&eacute;ria de ordem </FONT><FONT SIZE=2>constitucional, com exist&ecirc;ncia de tema dessa natureza no corpo da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do pr&oacute;prio recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. O ordenamento jur&iacute;dico brasileiro, ao tratar dos recursos extremos, </FONT><FONT SIZE=2>deixou bem delineado, por ordem constitucional, a impossibilidade do </FONT><FONT SIZE=2>recurso especial definir qualquer assunto de envergadura </FONT><FONT SIZE=2>constitucional. A miss&atilde;o do recurso especial &eacute;, unicamente, garantir a </FONT><FONT SIZE=2>autoridade da lei federal e zelar pela sua aplica&ccedil;&atilde;o uniforme.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> A n&atilde;o interposi&ccedil;&atilde;o pela parte, do Recurso Extraordin&aacute;rio, com o fim </FONT><FONT SIZE=2>de impugnar fundamento constitucional sobre o qual se assenta </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido na via Especial, gera &oacute;bice intranspon&iacute;vel ao </FONT><FONT SIZE=2>conhecimento do Recurso, merc&ecirc; da incid&ecirc;ncia da S&uacute;mula n&ordm; 126&frasl;STJ. </FONT><FONT SIZE=2>Tr&acirc;nsito em julgado das referidas quest&otilde;es constitucionais, pela n&atilde;o </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC, e S&uacute;mula n&ordm; 126&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso especial interposto pelo Banco Central do </FONT><FONT SIZE=2>Brasil&ndash;BACEN (art. 105, III, &quot;a&quot; e &quot;c&quot;, da CF&frasl;88) contra v. Ac&oacute;rd&atilde;o do Egr&eacute;gio </FONT><FONT SIZE=2>Tribunal Regional Federal da 2&ordf; Regi&atilde;o, relatado pelo eminente Juiz CRUZ </FONT><FONT SIZE=2>NETTO, que, por considerar inconstitucional o bloqueio dos ativos financeiros na </FONT><FONT SIZE=2>forma prevista na Lei n&ordm; 8.024, de 1990, determinou ao recorrente a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>indenizar as diferen&ccedil;as apuradas entre os rendimentos previstos pelas regras </FONT><FONT SIZE=2>legais e contratuais vigentes ao tempo da reten&ccedil;&atilde;o (corre&ccedil;&atilde;o monet&aacute;ria calculada </FONT><FONT SIZE=2>pela varia&ccedil;&atilde;o do IPC - Lei n&ordm; 7.730, de 1989, art. 17, III) e os efetivamente pagos </FONT><FONT SIZE=2>at&eacute; o momento da libera&ccedil;&atilde;o dos recursos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega violado o artigo 267, VI, do CPC, por se considerar </FONT><FONT SIZE=2>parte ileg&iacute;tima para participar da rela&ccedil;&atilde;o jur&iacute;dico-processual. Aduz, ainda, que o </FONT><FONT SIZE=2>aresto questionado negou vig&ecirc;ncia aos arts. 6&ordm;, &sect; 2&ordm;, e 9&ordm;, da Lei n&ordm; 8.024&frasl;90, </FONT><FONT SIZE=2>al&eacute;m de divergir da jurisprud&ecirc;ncia de outros Tribunais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve interposi&ccedil;&atilde;o de recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A legitimidade do Banco Central para responder pela devolu&ccedil;&atilde;o, corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria e juros dos cruzados bloqueados, por ser o mesmo o gestor da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, foi recentemente </FONT><FONT SIZE=2>pacificada no &acirc;mbito jurisprudencial desta Corte Superior, conforme decis&atilde;o que </FONT><FONT SIZE=2>registro:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;CADERNETA DE POUPAN&Ccedil;A. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>MAR&Ccedil;O DE 1990. PLANO COLLOR.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Transferidos os recursos para o Banco Central, ser&aacute; ele o </FONT></i><i><FONT SIZE=2>respons&aacute;vel pelo pagamento da corre&ccedil;&atilde;o monet&aacute;ria e n&atilde;o o banco </FONT></i><i><FONT SIZE=2>deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Essa responsabilidade ter&aacute; em conta o momento em que exig&iacute;vel o </FONT></i><i><FONT SIZE=2>pagamento, n&atilde;o importando que o crit&eacute;rio para o respectivo c&aacute;lculo </FONT></i><i><FONT SIZE=2>considere per&iacute;odo em que as import&acirc;ncias se achavam sob a guarda </FONT></i><i><FONT SIZE=2>da institui&ccedil;&atilde;o financeira com quem contratara o poupador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- De acordo com o sistema legal ent&atilde;o vigente, o c&aacute;lculo da </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o, relativa a mar&ccedil;o, se fez tendo em conta a infla&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>verificada entre 15 de janeiro e 15 de fevereiro.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 167544&frasl;PE, Corte Especial, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>julg. em 30&frasl;06&frasl;2000).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A diverg&ecirc;ncia apontada pelo Banco Central, assim, j&aacute; foi solucionada pelo </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, n&atilde;o se justificando, portanto, a sua resist&ecirc;ncia. </FONT><FONT SIZE=2>Incide, no caso, em sede preliminar, face ao entendimento uniforme do STJ sobre </FONT><FONT SIZE=2>o assunto, a S&uacute;mula n&ordm; 83: &quot;</FONT><i><FONT SIZE=2>N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, </FONT></i><i><FONT SIZE=2>quando a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da decis&atilde;o </FONT></i><i><FONT SIZE=2>recorrida&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, h&aacute; de ser considerado que o ac&oacute;rd&atilde;o recorrido est&aacute; </FONT><FONT SIZE=2>baseado em fundamentos de natureza eminentemente constitucional, suficientes </FONT><FONT SIZE=2>para guardar a sua manuten&ccedil;&atilde;o, conforme revela o seu voto-condutor de fls. </FONT><FONT SIZE=2>167&frasl;168, &quot;</FONT><i><FONT SIZE=2>verbis&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No m&eacute;rito, a Medida Provis&oacute;ria n&ordm; 168 foi editada em 15 de mar&ccedil;o de </FONT></i><i><FONT SIZE=2>1990 e modificou o &iacute;ndice de corre&ccedil;&atilde;o dos valores que j&aacute; estavam </FONT></i><i><FONT SIZE=2>depositados na data de sua publica&ccedil;&atilde;o. Isto porque os rendimentos </FONT></i><i><FONT SIZE=2>relativos&nbsp; a mar&ccedil;o daquele ano correspondiam &agrave; infla&ccedil;&atilde;o daquele m&ecirc;s. </FONT></i><i><FONT SIZE=2>Est&aacute; evidente, assim, que os efeitos desta medida retroagiram para </FONT></i><i><FONT SIZE=2>alcan&ccedil;ar fatos anteriores &agrave; sua edi&ccedil;&atilde;o, consistentes nos dep&oacute;sitos </FONT></i><i><FONT SIZE=2>efetuados antes de sua publica&ccedil;&atilde;o, violando, destarte, o disposto no </FONT></i><i><FONT SIZE=2>inciso XXXVI, do art. 5&ordm;, da Constitui&ccedil;&atilde;o Federal, pois j&aacute; havia uma </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o jur&iacute;dica constitu&iacute;da que n&atilde;o poderia ser alterada por lei </FONT></i><i><FONT SIZE=2>posterior.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ficou demonstrado que o ac&oacute;rd&atilde;o recorrido tem sua sustenta&ccedil;&atilde;o em </FONT><FONT SIZE=2>mat&eacute;ria de ordem constitucional. Adotou, como n&uacute;cleo de sua decis&atilde;o, que a </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o que decretou o bloqueio &eacute; inconstitucional, al&eacute;m do princ&iacute;pio do direito </FONT><FONT SIZE=2>adquirido, do ato jur&iacute;dico perfeito e da irretroatividade. No corpo da </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o do pr&oacute;prio recurso especial, o BACEN fez destacar a incid&ecirc;ncia </FONT><FONT SIZE=2>central da mat&eacute;ria constitucional a sustentar o ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estabelece a S&uacute;mula n&ordm; 126, desta Distinta Corte Superior, </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;&Eacute; INADMISS&Iacute;VEL RECURSO ESPECIAL QUANDO O AC&Oacute;RD&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>RECORRIDO ASSENTA EM FUNDAMENTOS CONSTITUCIONAL E </FONT></i></b><b><i><FONT SIZE=2>INFRACONSTITUCIONAL, QUALQUER DELES SUFICIENTE, POR SI </FONT></i></b><b><i><FONT SIZE=2>S&Oacute;, PARA MANT&Ecirc;-LO, E A PARTE VENCIDA, N&Atilde;O MANIFESTA </FONT></i></b><b><i><FONT SIZE=2>RECURSO EXTRAORDIN&Aacute;RIO&quot;.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que tendo o venerando Ac&oacute;rd&atilde;o fundado-se em mat&eacute;ria </FONT><FONT SIZE=2>infraconstitucional e constitucional, o recorrente n&atilde;o interp&ocirc;s o competente </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio, impondo-se, in casu, o disposto no verbete da S&uacute;mula n&ordm; </FONT><FONT SIZE=2>126, acima reproduzido. A veracidade do acima assinalado, constata-se pela </FONT><FONT SIZE=2>simples leitura de do v. Ac&oacute;rd&atilde;o apunhalado, assim como do conte&uacute;do das </FONT><FONT SIZE=2>fundamenta&ccedil;&otilde;es nele contidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Claro est&aacute; que a decis&atilde;o guerreada expressou entendimento de se aplicar, </FONT><FONT SIZE=2>ao caso vertente, o princ&iacute;pio constitucional do direito adquirido, do jur&iacute;dico perfeito, </FONT><FONT SIZE=2>assim como na inconstitucionalidade do ato discutido na demanda em comento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o interposi&ccedil;&atilde;o pela parte, do Recurso Extraordin&aacute;rio, com o fim de </FONT><FONT SIZE=2>impugnar fundamento constitucional sobre o qual se assenta ac&oacute;rd&atilde;o recorrido na </FONT><FONT SIZE=2>via Especial, gera &oacute;bice intranspon&iacute;vel ao conhecimento do Recurso, merc&ecirc; da </FONT><FONT SIZE=2>incid&ecirc;ncia da S&uacute;mula n&ordm; 126&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cito, por oportuno, trabalho doutrin&aacute;rio do eminente Ministro Athos </FONT><FONT SIZE=2>Gusm&atilde;o Carneiro &quot;Do Recurso Especial e seus Pressupostos de Admissibilidade&quot;, </FONT><FONT SIZE=2>in Revista Jur&iacute;dica, n&ordm; 210, p&aacute;g. 9:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Algumas observa&ccedil;&otilde;es a respeito da admissibilidade do recurso </FONT></i><i><FONT SIZE=2>especial, pela aplica&ccedil;&atilde;o de enunciado da S&uacute;mula do STF, que </FONT></i><i><FONT SIZE=2>explicitam princ&iacute;pios decorrentes da pr&oacute;pria natureza dos recursos </FONT></i><i><FONT SIZE=2>extraordin&aacute;rios. Assim:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Pelo enunciado 283 &ndash; STF, quando a decis&atilde;o recorrida assenta em </FONT></i><i><FONT SIZE=2>mais de um fundamento suficiente, n&atilde;o merece admiss&atilde;o o recurso que </FONT></i><i><FONT SIZE=2>omite algum dos fundamentos. Realmente, bastar&aacute; o fundamento n&atilde;o </FONT></i><i><FONT SIZE=2>impugnado para sustentar o aresto, por se cuidar de fundamento </FONT></i><i><FONT SIZE=2>suficiente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o ac&oacute;rd&atilde;o &eacute; baseado em mais de um fundamento suficiente, sendo </FONT></i><i><FONT SIZE=2>um deles de natureza exclusivamente constitucional, haver&aacute; </FONT></i><i><FONT SIZE=2>necessidade de interpor ambos os recursos, o extraordin&aacute;rio e o </FONT></i><i><FONT SIZE=2>especial (REsp. 17.527, ac. de 01.04.92, rel. Min. AM&Eacute;RICO LUZ, </FONT></i><i><FONT SIZE=2>RSTJ, 32&frasl;441; REsp 16.340, ac de 26.02.92, rel. Min. P&Aacute;DUA </FONT></i><i><FONT SIZE=2>RIBEIRO, 34&frasl;401). Mas a efic&aacute;cia da decis&atilde;o do STJ conhecendo </FONT></i><i><FONT SIZE=2>recurso e lhe dando provimento ficar&aacute; condicionada (apesar do art. 461 </FONT></i><i><FONT SIZE=2>do CPC!) ao conhecimento e provimento do RE&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De igual teor, o entendimento do Ministro Cl&aacute;udio Santos, nobre integrante </FONT><FONT SIZE=2>desta Corte, ao discorrer sobre o tema &quot;</FONT><i><FONT SIZE=2>Compet&ecirc;ncia do Superior Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a; Recurso Especial e Recurso Ordin&aacute;rio&quot;,</FONT></i><FONT SIZE=2> </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> Informativo Jur&iacute;dico da </FONT><FONT SIZE=2>Biblioteca Min. Oscar Saraiva, v. 7, p&aacute;g. 33:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Manifestado do ac&oacute;rd&atilde;o com duplo fundamento, constitucional e </FONT></i><i><FONT SIZE=2>infraconstitucional, cada um suficiente para manter o decis&oacute;rio, apenas </FONT></i><i><FONT SIZE=2>o recurso especial, o Superior Tribunal de Justi&ccedil;a j&aacute; decidiu e est&aacute; em </FONT></i><i><FONT SIZE=2>vias de sumular sua reiterada jurisprud&ecirc;ncia, n&atilde;o ser poss&iacute;vel o </FONT></i><i><FONT SIZE=2>conhecimento deste recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A primeira decis&atilde;o nesse caminho, com objetivo uniformizador partiu da </FONT></i><i><FONT SIZE=2>Primeira Se&ccedil;&atilde;o, em Quest&atilde;o de Ordem suscitada pelo Ministro P&aacute;dua </FONT></i><i><FONT SIZE=2>Ribeiro, no REsp n&ordm; 17.664-0 &ndash; SP, aprovada em 18 de fevereiro de </FONT></i><i><FONT SIZE=2>1992, onde foi assentada esta regra:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'&Eacute; inadmiss&iacute;vel recurso especial, quando o ac&oacute;rd&atilde;o recorrido </FONT></i><i><FONT SIZE=2>assenta-se em fundamento constitucional e fundamento </FONT></i><i><FONT SIZE=2>infraconstitucional, qualquer deles suficiente, por si s&oacute;, para </FONT></i><i><FONT SIZE=2>mant&ecirc;-lo, e a parte vencida n&atilde;o manifesta recurso extraordin&aacute;rio.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, em decorr&ecirc;ncia da referida S&uacute;mula, n&atilde;o se cabe permitir o </FONT><FONT SIZE=2>prosseguimento do processo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, pela manifesta impossibilidade de conhecer do presente </FONT><FONT SIZE=2>recurso especial, nego-lhe seguimento, com apoio no art. 38, da Lei n&ordm; 8.038&frasl;90, </FONT><FONT SIZE=2>c&frasl;c o art. 557, do CPC, e na S&uacute;mula n&ordm; 126&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 42032</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>