<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 286710 - SP (2000&frasl;0116383-3)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AMIM JOSE DAHER </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO PINHEIRO PUNTEL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATRICIA NETTO LEAO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ao agravo de instrumento interposto por Amim Jos&eacute; Daher o il. Relator </FONT><FONT SIZE=2>negou seguimento, por intempestividade, porquanto desconsiderou o protocolo do </FONT><FONT SIZE=2>recurso efetuado na primeira inst&acirc;ncia do Estado de S&atilde;o Paulo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Quinta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo </FONT><FONT SIZE=2>negou provimento ao agravo regimental.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o agravante manifestou recurso especial (art. 105, III, a&nbsp; e </FONT><FONT SIZE=2>c, da CF), alegando que o recurso foi protocolizado no prazo legal, utilizando-se </FONT><FONT SIZE=2>do sistema de protocolo integrado. Aponta negativa de vig&ecirc;ncia ao art. 525, &sect;2&ordm;, </FONT><FONT SIZE=2>do CPC e diverg&ecirc;ncia jurisprudencial, especialmente com o REsp 175.225-SP.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, sem as contra-raz&otilde;es, vieram-me os autos.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A eg. C&acirc;mara reconheceu como tempestivo o protocolo do recurso na </FONT><FONT SIZE=2>primeira inst&acirc;ncia, mas julgou intempestivo o seu ingresso no Tribunal, </FONT><FONT SIZE=2>desconsiderando o sistema de protocolo integrado institu&iacute;do no Estado de S&atilde;o </FONT><FONT SIZE=2>Paulo, porque n&atilde;o atenderia ao disposto no art. 525 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema da utiliza&ccedil;&atilde;o do protocolo integrado, reproduzo a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o exposta nos REsp's 106.039&frasl;SP e 175.225&frasl;SP:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Esta 4&ordf; Turma tem admitido a utiliza&ccedil;&atilde;o do Sistema de Protocolo </FONT><FONT SIZE=2>Integrado, institu&iacute;do em S&atilde;o Paulo, para considerar &uacute;til o ato praticado em </FONT><FONT SIZE=2>outro foro, dentro do prazo, ainda que a peti&ccedil;&atilde;o somente mais tarde venha </FONT><FONT SIZE=2>a ser juntada aos autos, j&aacute; fora do prazo, e isso tanto para atos praticados </FONT><FONT SIZE=2>junto &agrave; primeira inst&acirc;ncia como perante os Tribunais locais. O provimento </FONT><FONT SIZE=2>3&frasl;92, da eg. Corregedoria-Geral da Justi&ccedil;a, admitiu a protocoliza&ccedil;&atilde;o nos </FONT><FONT SIZE=2>Foros do Estado de peti&ccedil;&otilde;es dirigidas ao Tribunal de Justi&ccedil;a e aos </FONT><FONT SIZE=2>Tribunais de Al&ccedil;ada de S&atilde;o Paulo. Por isso, no STJ t&ecirc;m sido </FONT><FONT SIZE=2>considerados tempestivos os recursos de apela&ccedil;&atilde;o ou de agravo de </FONT><FONT SIZE=2>instrumento cujas peti&ccedil;&otilde;es tenham sido protocoladas nos Foros, dentro do </FONT><FONT SIZE=2>prazo de recurso, mesmo quando a apresenta&ccedil;&atilde;o na Secretaria do </FONT><FONT SIZE=2>Tribunal aconte&ccedil;a depois de esgotado o prazo (REsp 46.327&frasl;SP, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. Fontes de Alencar; REsp 40.801&frasl;SP, 4&ordf; Turma, rel. </FONT><FONT SIZE=2>o em. Min. Torre&atilde;o Braz, REsp 56.663&frasl;SP, 4&ordf; Turma, de minha relatoria; </FONT><FONT SIZE=2>REsp 28.487&frasl;SP, 6&ordf; Turma, rel. o em. Min. Jos&eacute; C&acirc;ndido). A &uacute;nica </FONT><FONT SIZE=2>ressalva que se faz &eacute; aos recursos dirigidos aos Tribunais Superiores e ao </FONT><FONT SIZE=2>eg. Supremo Tribunal Federal, para os quais se exige a protocoliza&ccedil;&atilde;o na </FONT><FONT SIZE=2>Secretaria do Tribunal recorrido, ainda no prazo de recurso (AGR </FONT><FONT SIZE=2>48.470&frasl;SP, 3&ordf; Turma, rel. o em. Min. Cl&aacute;udio Santos; AGR 45.022&frasl;SP, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. S&aacute;lvio de Figueiredo Teixeira; AGR 41.212&frasl;SP, 3&ordf; </FONT><FONT SIZE=2>Turma, rel. o em. Min. Nilson Naves; AGR 91.286&frasl;SP, 4&ordf; Turma, rel. o em. </FONT><FONT SIZE=2>Min. Barros Monteiro)&quot;. (REsp n&ordm; 106039&frasl;SP).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Afasto o argumento de que, tratando-se de simples provimento e </FONT><FONT SIZE=2>n&atilde;o de lei estadual, haveria ofensa ao art. 525, &sect; 2&ordm;, do CPC. Esta </FONT><FONT SIZE=2>previs&atilde;o legal h&aacute; de ser interpretada em termos amplos, pois evidenciou a </FONT><FONT SIZE=2>preocupa&ccedil;&atilde;o do legislador federal em permitir aos Estados a melhor </FONT><FONT SIZE=2>regula&ccedil;&atilde;o dos servi&ccedil;os forenses, que h&aacute; de ser feita pelos &oacute;rg&atilde;os a quem </FONT><FONT SIZE=2>a legisla&ccedil;&atilde;o local atribuiu a compet&ecirc;ncia para organiz&aacute;-los. No caso, </FONT><FONT SIZE=2>cabendo ao Conselho da Magistratura a atribui&ccedil;&atilde;o de organizar o sistema </FONT><FONT SIZE=2>de protocolo integrado, h&aacute; de se entender como de sua compet&ecirc;ncia dizer </FONT><FONT SIZE=2>como e onde ser&aacute; protocolada, em reparti&ccedil;&atilde;o do Judici&aacute;rio, a peti&ccedil;&atilde;o </FONT><FONT SIZE=2>dirigida ao Tribunal. N&atilde;o &eacute; caso de atribuir efic&aacute;cia a atos praticados </FONT><FONT SIZE=2>perante terceiros, como na postagem nos Correios, mas de oferecer ao </FONT><FONT SIZE=2>recorrente a possibilidade de considerar protocolada no Tribunal a peti&ccedil;&atilde;o </FONT><FONT SIZE=2>apresentada ao Ju&iacute;zo de origem, na forma do regulamento do Sistema de </FONT><FONT SIZE=2>Protocolo Integrado. Nesse sistema integrado, o protocolo &eacute; um s&oacute;, e para </FONT><FONT SIZE=2>organizar esse servi&ccedil;o cartor&aacute;rio oferecido ao p&uacute;blico n&atilde;o h&aacute; exig&ecirc;ncia de </FONT><FONT SIZE=2>lei. Portanto, a parte que dele se utiliza est&aacute; cumprindo o primeiro preceito </FONT><FONT SIZE=2>do &sect; 2&ordm; do art. 525 do CPC: no prazo do recurso, a peti&ccedil;&atilde;o foi protocolada </FONT><FONT SIZE=2>no Tribunal, cujo protocolo est&aacute; integrado aos demais do sistema&quot; (REsp </FONT><FONT SIZE=2>n&ordm; 175225-SP).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Posto isso, conhe&ccedil;o do recurso especial e lhe dou provimento, </FONT><FONT SIZE=2>para afastar a preliminar de intempestividade do agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 10 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2> Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13547</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>