<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 118.609 - PR (1997&frasl;0008941-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NELSON BUGANZA JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AUTO PECAS NOVA LONDRINA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALAOR ALVES PINTO E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial. Fal&ecirc;ncia. Impontualidade. Protesto. Nota </FONT><FONT SIZE=2>Promiss&oacute;ria. Vincula&ccedil;&atilde;o a contrato. Abertura de cr&eacute;dito em </FONT><FONT SIZE=2>conta-corrente. Aus&ecirc;ncia de circula&ccedil;&atilde;o. Perda da natureza </FONT><FONT SIZE=2>cambi&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ausente a circula&ccedil;&atilde;o do t&iacute;tulo de cr&eacute;dito, a nota promiss&oacute;ria que n&atilde;o </FONT><FONT SIZE=2>&eacute; sacada como promessa de pagamento, mas como garantia de </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito, a que foi vinculada, tem sua natureza </FONT><FONT SIZE=2>cambial desnaturada, subtra&iacute;da a sua autonomia, contaminando-se </FONT><FONT SIZE=2>com a iliquidez do t&iacute;tulo de que se originou. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Descaracterizando-se como t&iacute;tulo de cr&eacute;dito n&atilde;o &eacute; h&aacute;bil a instruir, </FONT><FONT SIZE=2>mesmo quando protestada, pedido de fal&ecirc;ncia, baseada na </FONT><FONT SIZE=2>impontualidade do devedor.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto com fulcro nas al&iacute;neas &quot;a&quot; e </FONT><FONT SIZE=2>&quot;c&quot; do permissivo constitucional em face de v. ac&oacute;rd&atilde;o que n&atilde;o atribuiu for&ccedil;a </FONT><FONT SIZE=2>executiva a nota promiss&oacute;ria protestada vinculada a contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito que embasava pedido de fal&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, observou o Tribunal de Justi&ccedil;a do Estado do Paran&aacute; que </FONT><FONT SIZE=2>&quot;falha se apresentou a peti&ccedil;&atilde;o inicial porque, al&eacute;m de omitir a exist&ecirc;ncia do </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito e o fato de que a nota promiss&oacute;ria era objeto de </FONT><FONT SIZE=2>garantia do mesmo contrato, n&atilde;o se fez acompanhar do extrato de conta </FONT><FONT SIZE=2>respectivo&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para que se considere falido o comerciante &eacute; preciso que este, sem </FONT><FONT SIZE=2>relevante raz&atilde;o de direito, n&atilde;o pague no vencimento obriga&ccedil;&atilde;o l&iacute;quida, constante </FONT><FONT SIZE=2>de t&iacute;tulo que legitime a a&ccedil;&atilde;o executiva. (art. 1&ordm; do Decreto-Lei 7.661&frasl;45). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A 2&ordf; Se&ccedil;&atilde;o do Colendo Superior Tribunal de Justi&ccedil;a pacificou </FONT><FONT SIZE=2>entendimento no sentido de que o contrato de abertura de cr&eacute;dito, ainda que </FONT><FONT SIZE=2>acompanhado de extrato e movimenta&ccedil;&atilde;o banc&aacute;ria, n&atilde;o constitui t&iacute;tulo executivo e </FONT><FONT SIZE=2>que a nota promiss&oacute;ria que &eacute; dada em sua garantia n&atilde;o goza de autonomia, </FONT><FONT SIZE=2>contaminando-se com a iliq&uuml;idez do t&iacute;tulo de que se originou.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na oportunidade proferi voto vista no REsp 239352&frasl;CE, nos </FONT><FONT SIZE=2>seguintes moldes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Cuida-se de recurso especial, interposto com fulcro nas </FONT></i><i><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional em face de v. ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>que n&atilde;o atribuiu for&ccedil;a executiva a nota promiss&oacute;ria que embasava </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de execu&ccedil;&atilde;o fundada em contrato de abertura de cr&eacute;dito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O e. Min. Relator Ant&ocirc;nio de P&aacute;dua Ribeiro conheceu o </FONT></i><i><FONT SIZE=2>recurso especial pelo diss&iacute;dio, mas negou-lhe provimento, ap&oacute;s </FONT></i><i><FONT SIZE=2>colacionar as li&ccedil;&otilde;es de FRAN MARTINS e RUBENS REQUI&Atilde;O, e </FONT></i><i><FONT SIZE=2>precedente da e. 4&ordf; Turma, porque &quot;considerando que o contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito n&atilde;o &eacute; t&iacute;tulo executivo, ainda que acompanhado </FONT></i><i><FONT SIZE=2>de extratos de conta corrente (S&uacute;mula n. 233&frasl;STJ), dada a sua </FONT></i><i><FONT SIZE=2>iliquidez, a nota promiss&oacute;ria a ele vinculada perde autonomia porque </FONT></i><i><FONT SIZE=2>contaminada pelo mesmo v&iacute;cio que a macula, descaracterizando-se </FONT></i><i><FONT SIZE=2>como t&iacute;tulo de cr&eacute;dito h&aacute;bil a instruir, por si s&oacute;, a execu&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Agrave; fl. 06, sob a rubrica de &quot;Garantias&quot;, surge o seguinte </FONT></i><i><FONT SIZE=2>escrito no contrato de abertura de cr&eacute;dito &quot;Nota promiss&oacute;ria no valor </FONT></i><i><FONT SIZE=2>de R$ 390.000,00 (trezentos e noventa mil reais), correspondente a </FONT></i><i><FONT SIZE=2>130% (cento e trinta por cento) do limite do cr&eacute;dito ora aberto, com </FONT></i><i><FONT SIZE=2>vencimento &agrave; vista, de emiss&atilde;o do DEVEDOR, e aval dos </FONT></i><i><FONT SIZE=2>INTERVENIENTES GARANTIDORES e DEVEDORES </FONT></i><i><FONT SIZE=2>SOLID&Aacute;RIOS, j&aacute; qualificados na al&iacute;nea &quot;A&quot; do pre&acirc;mbulo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Duplicatas conforme Termo de Constitui&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Garantia em anexo, que fica fazendo parte integrante e </FONT></i><i><FONT SIZE=2>complementar do presente contrato&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; tradicional a conceitua&ccedil;&atilde;o de t&iacute;tulo de cr&eacute;dito de </FONT></i><i><FONT SIZE=2>Vivante (&quot;Trattato di Diritto Commerciale&quot;, vol. III, n. 953, pp 154&frasl;155) </FONT></i><i><FONT SIZE=2>para quem &eacute; &quot;Documento necess&aacute;rio para o exerc&iacute;cio do direito literal </FONT></i><i><FONT SIZE=2>e aut&ocirc;nomo nele mencionado&quot; (no original &quot;&eacute; un documento </FONT></i><i><FONT SIZE=2>necessario per esercitare il diritto letterale ed autonomo che vi &eacute; </FONT></i><i><FONT SIZE=2>menzionato&quot;).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A nota promiss&oacute;ria, a letra de c&acirc;mbio e a duplicata, por </FONT></i><i><FONT SIZE=2>disposi&ccedil;&atilde;o legal (art. 585, I, CPC) s&atilde;o t&iacute;tulos executivos </FONT></i><i><FONT SIZE=2>extrajudiciais, portanto, t&iacute;tulos de cr&eacute;ditos dotados de for&ccedil;a </FONT></i><i><FONT SIZE=2>executiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contudo, se n&atilde;o houve circula&ccedil;&atilde;o dos t&iacute;tulos de cr&eacute;dito, </FONT></i><i><FONT SIZE=2>como forma de fomento das atividades comerciais, o que se verifica </FONT></i><i><FONT SIZE=2>nas situa&ccedil;&otilde;es espec&iacute;ficas em que esses t&iacute;tulos s&atilde;o emitidos como </FONT></i><i><FONT SIZE=2>garantia de d&iacute;vida, n&atilde;o h&aacute; desvincula&ccedil;&atilde;o do neg&oacute;cio de origem.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A respeito de &quot;Contrato de Abertura de Cr&eacute;dito&quot;, </FONT></i><i><FONT SIZE=2>CARLOS ALBERTO DE OLIVEIR</FONT></i><i><FONT SIZE=2>OLIVEIRA, CARLOS ALBERTO DE. Exequibilidade dos Contratos de Abertura de Crédito, Revista Jurídica n. 242, Dez/97, p. 135.</FONT></i><i><FONT SIZE=2> faz interessante tra&ccedil;ado sobre os </FONT></i><i><FONT SIZE=2>requisitos da execu&ccedil;&atilde;o, se referindo a ARAKEN DE ASSIS e </FONT></i><i><FONT SIZE=2>ENRICO TULIO LIEBMAN:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Como sucede em rela&ccedil;&atilde;o ao exerc&iacute;cio de qualquer </FONT></i><i><FONT SIZE=2>pretens&atilde;o pass&iacute;vel de ser deduzida em ju&iacute;zo, encontram-se </FONT></i><i><FONT SIZE=2>dispostos na lei os requisitos necess&aacute;rios para a realiza&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, seja ela fundada em senten&ccedil;a ou em t&iacute;tulo extrajudicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A respeito, veja-se ARAKEN DE ASSIS: 'Como &eacute; </FONT></i><i><FONT SIZE=2>not&oacute;rio, os 'requisitos' s&atilde;o dois, organizados, em ordem invertida, e </FONT></i><i><FONT SIZE=2>correspondem aos pressupostos pr&aacute;tico e legal defendidos por </FONT></i><i><FONT SIZE=2>LIEBMAN em monografia dedicada &agrave; fun&ccedil;&atilde;o executiva. Trata-se do </FONT></i><i><FONT SIZE=2>inadimplemento (arts. 580 a 582) e do t&iacute;tulo (arts. 583 a 586)'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Relativamente a tais requisitos, sustenta LIEBMAN que </FONT></i><i><FONT SIZE=2>o t&iacute;tulo funciona como condi&ccedil;&atilde;o necess&aacute;ria e suficiente da execu&ccedil;&atilde;o; </FONT></i><i><FONT SIZE=2>o inadimplemento, por sua vez, corresponde &agrave; situa&ccedil;&atilde;o de fato que </FONT></i><i><FONT SIZE=2>pode dar lugar &agrave; execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O primeiro, tamb&eacute;m chamado 'requisito formal', atesta </FONT></i><i><FONT SIZE=2>documentalmente a 'certeza' e 'liquidez' da d&iacute;vida, de par com a </FONT></i><i><FONT SIZE=2>legitimidade ativa e passiva para a a&ccedil;&atilde;o. O segundo, chamado </FONT></i><i><FONT SIZE=2>requisito 'substancial', evidencia a 'exigibilidade' da d&iacute;vida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, h&aacute; que se ver n&atilde;o se constituir o t&iacute;tulo </FONT></i><i><FONT SIZE=2>executivo t&atilde;o-somente com o documento que contenha a </FONT></i><i><FONT SIZE=2>denomina&ccedil;&atilde;o e aqueles requisitos formais estabelecidos em lei. Na </FONT></i><i><FONT SIZE=2>verdade, o documento somente poder&aacute; autorizar a execu&ccedil;&atilde;o for&ccedil;ada </FONT></i><i><FONT SIZE=2>quando se tratar de t&iacute;tulo certo, l&iacute;quido e exig&iacute;vel (art. 586 do CPC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O princ&iacute;pio da autonomia dos t&iacute;tulos de cr&eacute;dito se </FONT></i><i><FONT SIZE=2>desmembra nos subprinc&iacute;pios da inoponibilidade das exce&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>pessoais - que &eacute; de cunho processual, versando a mat&eacute;ria de defesa </FONT></i><i><FONT SIZE=2>que pode ser suscitada pelo devedor principal, mas n&atilde;o pelos </FONT></i><i><FONT SIZE=2>coobrigados -, e o da abstra&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A abstra&ccedil;&atilde;o, segundo F&Aacute;BIO ULHOA COELH</FONT></i><i><FONT SIZE=2>COELHO, FÁBIO ULHOA. Manual de Direito Comercial, Ed. Saraiva, São Paulo, 1995, p. 217.</FONT></i><i><FONT SIZE=2>, &quot;&eacute; uma </FONT></i><i><FONT SIZE=2>formula&ccedil;&atilde;o derivada do princ&iacute;pio da autonomia, que d&aacute; relev&acirc;ncia &agrave; </FONT></i><i><FONT SIZE=2>liga&ccedil;&atilde;o entre o t&iacute;tulo de cr&eacute;dito e a rela&ccedil;&atilde;o, ato ou fato jur&iacute;dicos que </FONT></i><i><FONT SIZE=2>deram origem &agrave; obriga&ccedil;&atilde;o por ele representada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o havendo a circula&ccedil;&atilde;o do t&iacute;tulo, e contendo o </FONT></i><i><FONT SIZE=2>contrato cl&aacute;usula que prev&ecirc; a assinatura de nota promiss&oacute;ria, resta </FONT></i><i><FONT SIZE=2>patente que este se destinou &agrave; garantia de neg&oacute;cio jur&iacute;dico </FONT></i><i><FONT SIZE=2>subjacente, refugindo da principiologia cambi&aacute;ria, inclusive como </FONT></i><i><FONT SIZE=2>destacou a cl&aacute;usula contratual pertinente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A nota promiss&oacute;ria, no caso &quot;sub judice&quot; n&atilde;o foi sacada </FONT></i><i><FONT SIZE=2>como promessa de pagamento, mas como garantia de contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito, o que, ao desnaturar sua natureza cambial, </FONT></i><i><FONT SIZE=2>retirou-lhe a autonomia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No AEREsp 197.090, Rel. Min. Waldemar Zveiter, 2&ordf; </FONT></i><i><FONT SIZE=2>Se&ccedil;&atilde;o, DJ de 10&frasl;04&frasl;2000, decidiu-se:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. CONTRATO DE ABERTURA DE </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO. NOTA PROMISS&Oacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Contrato de abertura de cr&eacute;dito n&atilde;o constitui t&iacute;tulo </FONT></i><i><FONT SIZE=2>executivo, ainda que subscrito pelo devedor e por duas testemunhas </FONT></i><i><FONT SIZE=2>e acompanhado dos demonstrativos de evolu&ccedil;&atilde;o do d&eacute;bito. </FONT></i><i><FONT SIZE=2>Precedentes da Segunda Se&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A nota promiss&oacute;ria vinculada ao contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito n&atilde;o goza de autonomia, em face da pr&oacute;pria iliq&uuml;idez do </FONT></i><i><FONT SIZE=2>t&iacute;tulo que a originou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - S&uacute;mula 83-Colendo Superior Tribunal de Justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Regimental improvido.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para CARVALHO DE MENDON&Ccedil;A, o contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito &quot;&eacute; o contrato mediante o qual um dos </FONT></i><i><FONT SIZE=2>contratantes - o creditador - se obriga a fornecer ao outro - o </FONT></i><i><FONT SIZE=2>creditado - pondo-os, desde logo, ao seu dispor, fundos at&eacute; certo </FONT></i><i><FONT SIZE=2>limite, durante certa &eacute;poca, sob cl&aacute;usulas previamente </FONT></i><i><FONT SIZE=2>convencionadas, obrigando-se este &uacute;ltimo a restitu&iacute;-los no </FONT></i><i><FONT SIZE=2>vencimento, com juros, eventuais comiss&otilde;es e despesas&quot; (&quot;in&quot; RJ </FONT></i><i><FONT SIZE=2>242&frasl;137).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A iliquidez do contrato de abertura de cr&eacute;dito &eacute; </FONT></i><i><FONT SIZE=2>transmitida &agrave; nota promiss&oacute;ria vinculada, contaminando-a, pois o </FONT></i><i><FONT SIZE=2>objeto contratual &eacute; a disposi&ccedil;&atilde;o de certo numer&aacute;rio, dentro de um&nbsp; </FONT></i><i><FONT SIZE=2>limite prefixado, sendo que essa indetermina&ccedil;&atilde;o do &quot;quantum&quot; </FONT></i><i><FONT SIZE=2>devido, comunica-se com a nota promiss&oacute;ria por terem nascidos da </FONT></i><i><FONT SIZE=2>mesma obriga&ccedil;&atilde;o jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Note-se que s&atilde;o diversas as solu&ccedil;&otilde;es jur&iacute;dicas quando </FONT></i><i><FONT SIZE=2>se tratar de contrato de abertura de cr&eacute;dito fixo (REsp 247.894), </FONT></i><i><FONT SIZE=2>contrato de m&uacute;tuo (REsp 119.719) e renegocia&ccedil;&atilde;o de d&iacute;vida </FONT></i><i><FONT SIZE=2>constitu&iacute;da em raz&atilde;o de contrato de abertura de cr&eacute;dito (REsp </FONT></i><i><FONT SIZE=2>216.042).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Forte nestas raz&otilde;es, NEGO PROVIMENTO ao recurso, </FONT></i><i><FONT SIZE=2>acompanhando o e. Relator.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o voto.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, e considerando que a impontualidade caracteriza-se </FONT><FONT SIZE=2>pelo n&atilde;o pagamento de d&iacute;vida l&iacute;quida, certa e exig&iacute;vel, tem-se que a nota </FONT><FONT SIZE=2>promiss&oacute;ria vinculada a contrato de abertura de contra corrente, n&atilde;o pode ser </FONT><FONT SIZE=2>utilizada como suporte para o requerimento de fal&ecirc;ncia fundado no art. 1&ordm; do </FONT><FONT SIZE=2>Decreto-lei n.&ordm; 7.661&frasl;45.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto porque</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, s&atilde;o os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. Contrato de abertura de cr&eacute;dito. Notas </FONT></i><i><FONT SIZE=2>promiss&oacute;rias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O contrato de abertura de cr&eacute;dito, ainda que </FONT></i><i><FONT SIZE=2>acompanhado de extratos banc&aacute;rios, e as notas promiss&oacute;rias a ele </FONT></i><i><FONT SIZE=2>vinculadas, n&atilde;o s&atilde;o t&iacute;tulos executivos que legitimem o pedido de </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia com base no art. 1&ordm; da Lei de Fal&ecirc;ncias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso n&atilde;o conhecido. (RESP 182514&frasl;MA; DJ: </FONT></i><i><FONT SIZE=2>06&frasl;09&frasl;1999, Rel. Min. RUY ROSADO DE AGUIAR)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE ABERTURA DE CREDITO EM </FONT></i><i><FONT SIZE=2>CONTA CORRENTE (CHEQUE OURO).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&Atilde;O E TITULO EXECUTIVO EXTRAJUDICIAL, AINDA </FONT></i><i><FONT SIZE=2>QUE TAL CONTRATO ESTEJA ACOMPANHADO DE EXTRATOS. </FONT></i><i><FONT SIZE=2>EM CONSEQ&Uuml;&Ecirc;NCIA, N&Atilde;O SE LHE APLICA O ART. 10 DA LEI DE </FONT></i><i><FONT SIZE=2>FAL&Ecirc;NCIAS, PARA LEGITIMAR O PEDIDO DE QUEBRA. </FONT></i><i><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O CONHECIDO. (RESP 27389&frasl;RJ; DJ: </FONT></i><i><FONT SIZE=2>19&frasl;09&frasl;1994, Rel. Min. NILSON NAVES)&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de Maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 66820</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>