<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 215.418 - RO (1999&frasl;0044296-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CASTOR ENGENHARIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELSO CECCATTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUL AM&Eacute;RICA TERRESTRES MAR&Iacute;TIMOS E ACIDENTES </FONT><FONT SIZE=2>COMPANHIA DE SEGUROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO NEVES DA SILVA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Civil. Contrato de seguro. Preju&iacute;zo resultante de </FONT><FONT SIZE=2>risco assumido. Indeniza&ccedil;&atilde;o. Obriga&ccedil;&atilde;o contratual. Inadimplemento. </FONT><FONT SIZE=2>Prazo prescricional. &Acirc;nuo. Art. 178, &sect;6&ordm;, II, do CC. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese de a&ccedil;&atilde;o em que se pretende o cumprimento de </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o aven&ccedil;ada em contrato de seguro, consubstanciada no </FONT></i><i><FONT SIZE=2>pagamento de preju&iacute;zo resultante do risco assumido em tal contrato, </FONT></i><i><FONT SIZE=2>incide o prazo prescricional &acirc;nuo previsto no art. 178, &sect;6&ordm;, II, do CC, </FONT></i><i><FONT SIZE=2>sendo inaplic&aacute;vel o prazo a que se refere o art. 27, do CDC.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por CASTOR </FONT><FONT SIZE=2>ENGENHARIA LTDA., com fundamento no art. 105, III, letra &quot;a&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o de conhecimento em que se pretende </FONT><FONT SIZE=2>o pagamento do preju&iacute;zo resultante de risco assumido em contrato de seguro de </FONT><FONT SIZE=2>ve&iacute;culo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o c&iacute;vel. Seguro. A&ccedil;&atilde;o do segurado contra o </FONT></i><i><FONT SIZE=2>segurador. Prescri&ccedil;&atilde;o. Art. 178, &sect;6&ordm;, II, do C&oacute;digo Civil. </FONT></i><i><FONT SIZE=2>Inaplicabilidade do art. 27 do C&oacute;digo do Consumidor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; &acirc;nua a prescri&ccedil;&atilde;o da a&ccedil;&atilde;o do segurado contra a </FONT></i><i><FONT SIZE=2>seguradora, nos termos do art. 178, &sect;6&ordm;, II, do C&oacute;digo Civil, regra </FONT></i><i><FONT SIZE=2>espec&iacute;fica aos contratos de seguro. &Eacute; inaplic&aacute;vel ao caso o art. 27 da </FONT></i><i><FONT SIZE=2>Lei n. 8.078&frasl;90, que se destina, exclusivamente, a regular a </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o da pretens&atilde;o de repara&ccedil;&atilde;o de danos causados ao </FONT></i><i><FONT SIZE=2>consumidor por fato dos servi&ccedil;os e produtos que especifica.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente viola&ccedil;&atilde;o aos </FONT><b><FONT SIZE=2>arts. 2&ordm;, 17 e 27, todos do CDC</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>sustentando que, por for&ccedil;a de tais dispositivos, a prescri&ccedil;&atilde;o, no caso, &eacute; </FONT><FONT SIZE=2>q&uuml;inq&uuml;enal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se. </FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>O exame da quest&atilde;o federal suscitada cinge a verificar se, na </FONT><FONT SIZE=2>hip&oacute;tese em que se pretende o pagamento de preju&iacute;zo resultante do risco </FONT><FONT SIZE=2>assumido em contrato de seguro, incide o prazo prescricional de cinco anos a que </FONT><FONT SIZE=2>alude o art. 27, do CDC, ou se prevalece aquele positivado no art. 178, &sect;6&ordm;, II, do </FONT><FONT SIZE=2>CC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O prazo prescricional previsto no art. 27, do CDC, diz respeito &agrave; </FONT><FONT SIZE=2>responsabilidade pelo fato do produto ou servi&ccedil;o, a qual, no termos do art. 14, do </FONT><FONT SIZE=2>CDC, consubstancia-se na </FONT><i><FONT SIZE=2>&quot;repara&ccedil;&atilde;o dos danos causados aos consumidores por </FONT></i><i><FONT SIZE=2>defeitos relativos &agrave; presta&ccedil;&atilde;o de servi&ccedil;os, bem como por informa&ccedil;&otilde;es insuficientes </FONT></i><i><FONT SIZE=2>ou inadequados sobre sua frui&ccedil;&atilde;o e riscos&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme interpreta&ccedil;&atilde;o autentica positivada no &sect;1&ordm; do art. 14, do </FONT><FONT SIZE=2>CDC, </FONT><i><FONT SIZE=2>&quot;o servi&ccedil;o &eacute; defeituoso quando n&atilde;o fornece a seguran&ccedil;a que o consumidor </FONT></i><i><FONT SIZE=2>dele pode esperar&quot;</FONT></i><FONT SIZE=2>. Assim, o dito prazo aplica-se &agrave;s hip&oacute;teses em que se </FONT><FONT SIZE=2>pretende a indeniza&ccedil;&atilde;o por danos decorrentes dos denominados &quot;acidentes de </FONT><FONT SIZE=2>consumo&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportuna se faz a refer&ecirc;ncia ao esc&oacute;lio do doutrinador Zelmo Denari: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A responsabilidade pelo fato do produto ou do servi&ccedil;o </FONT></i><i><FONT SIZE=2>decorre da exterioriza&ccedil;&atilde;o de um v&iacute;cio de qualidade, vale dizer, de um </FONT></i><i><FONT SIZE=2>defeito capaz de frustrar a leg&iacute;tima expectativa do consumidor quanto </FONT></i><i><FONT SIZE=2>&agrave; sua utiliza&ccedil;&atilde;o de frui&ccedil;&atilde;o. (...) um produto ou servi&ccedil;o &eacute; defeituoso, </FONT></i><i><FONT SIZE=2>da mesma sorte, quando sua utiliza&ccedil;&atilde;o ou frui&ccedil;&atilde;o &eacute; capaz de </FONT></i><i><FONT SIZE=2>adicionar riscos &agrave; seguran&ccedil;a do consumidor ou de terceiros. Nesta </FONT></i><i><FONT SIZE=2>hip&oacute;tese, podemos aludir a um v&iacute;cio ou defeito de inseguran&ccedil;a do </FONT></i><i><FONT SIZE=2>produto ou servi&ccedil;o. (...) A inseguran&ccedil;a &eacute; um v&iacute;cio de qualidade que </FONT></i><i><FONT SIZE=2>se agrega ao produto ou servi&ccedil;o como um novo elemento de </FONT></i><i><FONT SIZE=2>desvalia. De resto, em ambas as hip&oacute;teses, sua utiliza&ccedil;&atilde;o ou frui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>suscita um evento danoso (eventus damni) que se convencionou </FONT></i><i><FONT SIZE=2>designar &quot;acidente de consumo.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><FONT SIZE=2>DENARI</FONT></b><FONT SIZE=2>, Zelmo, in </FONT><i><FONT SIZE=2>C&oacute;digo </FONT></i><i><FONT SIZE=2>Brasileiro de Defesa do Consumidor</FONT></i><FONT SIZE=2>: comentado pelos autores do </FONT><FONT SIZE=2>anteprojeto, 6&ordf; Ed., Rio de Janeiro, Forense Universtit&aacute;ria, 2000. p. </FONT><FONT SIZE=2>152-153)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, pleiteia a recorrente, com base em contrato de </FONT><FONT SIZE=2>seguro firmado com a recorrida, a indeniza&ccedil;&atilde;o dos danos sofridos em decorr&ecirc;ncia </FONT><FONT SIZE=2>de acidente de ve&iacute;culos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, o que se pretende n&atilde;o &eacute; o ressarcimento de danos </FONT><FONT SIZE=2>causados por fornecimento de servi&ccedil;o defeituoso, mas o cumprimento de uma </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o aven&ccedil;ada em contrato de seguro. N&atilde;o se trata, portanto, de </FONT><FONT SIZE=2>responsabilidade pelo fato do servi&ccedil;o, mas de responsabilidade contratual, </FONT><FONT SIZE=2>decorrente do inadimplemento das obriga&ccedil;&otilde;es aven&ccedil;adas, revelando-se, assim, </FONT><FONT SIZE=2>inaplic&aacute;vel o disposto no art. 27, do CDC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se, ainda, a especificidade do art. 27, do CDC, com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o ao art. 178, &sect;6&ordm;, II, do CC, e a incid&ecirc;ncia do enunciado da S&uacute;mula 101, do </FONT><FONT SIZE=2>STJ, conforme entendimento manifestado por ocasi&atilde;o do julgamento do REsp </FONT><FONT SIZE=2>232.483&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ 27&frasl;03&frasl;2000: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tenho que a a&ccedil;&atilde;o de responsabilidade civil por fato de </FONT></i><i><FONT SIZE=2>servi&ccedil;o, de que cuida o C&oacute;digo de Defesa do Consumidor, n&atilde;o se </FONT></i><i><FONT SIZE=2>identifica com a responsabilidade civil decorrente do inadimplemento </FONT></i><i><FONT SIZE=2>contratual. Logo, este &uacute;ltimo caso estaria disciplinado pela norma </FONT></i><i><FONT SIZE=2>espec&iacute;fica do C&oacute;digo Civil, que trata da prescri&ccedil;&atilde;o &acirc;nua em todas as </FONT></i><i><FONT SIZE=2>outras a&ccedil;&otilde;es do segurado contra a seguradora, e vice-versa. (...) E </FONT></i><i><FONT SIZE=2>n&atilde;o se nega, &eacute; bem verdade, que o C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor, de forma gen&eacute;rica, considera o seguro como &quot;uma </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o de servi&ccedil;o&quot; (art. 3&ordm;, &sect;2&ordm;). Por outro lado, ao disciplinar a </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o, tratou o CODECON apenas das a&ccedil;&otilde;es de repara&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>danos por defeito no servi&ccedil;o, sabido que nem toda rela&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>consumo entre segurado e seguradora envolve fato ou v&iacute;cio do </FONT></i><i><FONT SIZE=2>servi&ccedil;o. Tem incid&ecirc;ncia, portanto, o &sect;2&ordm; do art. 2&ordm; da Lei de </FONT></i><i><FONT SIZE=2>Introdu&ccedil;&atilde;o, uma vez que a lei nova, no caso o C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor, estabeleceu disciplina especial apenas quanto &agrave; a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de repara&ccedil;&atilde;o de danos por fato de servi&ccedil;o, n&atilde;o revogando o art. 178, </FONT></i><i><FONT SIZE=2>&sect;6&ordm;, II do C&oacute;digo Civil, que &eacute; mais amplo, pois engloba toda e </FONT></i><i><FONT SIZE=2>qualquer a&ccedil;&atilde;o entre seguradora e segurado. Ademais, como se viu, </FONT></i><i><FONT SIZE=2>n&atilde;o h&aacute; qualquer incompatibilidade entre as normas e nem houve </FONT></i><i><FONT SIZE=2>regulamenta&ccedil;&atilde;o integral, na quest&atilde;o da prescri&ccedil;&atilde;o, pela lei posterior </FONT></i><i><FONT SIZE=2>(CDC). &Eacute; de acrescentar-se, por fim, que a jurisprud&ecirc;ncia que veio a </FONT></i><i><FONT SIZE=2>consolidar-se no &acirc;mbito deste Tribunal, retratada no enunciado n. </FONT></i><i><FONT SIZE=2>101 da s&uacute;mula&frasl;STJ, posterior inclusive ao C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor, &eacute; no sentido de que a a&ccedil;&atilde;o de segurado contra </FONT></i><i><FONT SIZE=2>seguradora, decorrente do contrato de seguro, prescreve em um ano, </FONT></i><i><FONT SIZE=2>mesmo nos contratos de seguro em grupo.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O referido julgado restou assim ementado: </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. CONTRATO DE SEGURO. COBRAN&Ccedil;A DO </FONT></i><i><FONT SIZE=2>VALOR SEGURADO. C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. </FONT></i><i><FONT SIZE=2>ART. 27. PRESCRI&Ccedil;&Atilde;O DE 5 (CINCO) ANOS. INAPLICABILIDADE. </FONT></i><i><FONT SIZE=2>A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS POR FATO DE SERVI&Ccedil;O. </FONT></i><i><FONT SIZE=2>DESSEMELHAN&Ccedil;A COM A RESPONSABILIDADE CIVIL </FONT></i><i><FONT SIZE=2>DECORRENTE DO INADIMPLEMENTO CONTRATUAL. </FONT></i><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O &Acirc;NUA. C&Oacute;DIGO CIVIL. ART. 178, &sect;6&ordm;, II. LEI DE </FONT></i><i><FONT SIZE=2>INTRODU&Ccedil;&Atilde;O. ART. 2&ordm;, &sect;2&ordm;. RECURSO ACOLHIDO. EXTIN&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DO PROCESSO. I &ndash; A a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o do segurado contra a </FONT></i><i><FONT SIZE=2>seguradora, decorrente do contrato de seguro, prescreve em um ano, </FONT></i><i><FONT SIZE=2>n&atilde;o tendo aplica&ccedil;&atilde;o o art. 27 do C&oacute;digo de Defesa do Consumidor, </FONT></i><i><FONT SIZE=2>dispondo essa norma a prop&oacute;sito da prescri&ccedil;&atilde;o em cinco (5) anos </FONT></i><i><FONT SIZE=2>nas a&ccedil;&otilde;es de repara&ccedil;&atilde;o de danos por fato de servi&ccedil;o, que n&atilde;o </FONT></i><i><FONT SIZE=2>guarda rela&ccedil;&atilde;o com a responsabilidade civil decorrente do </FONT></i><i><FONT SIZE=2>inadimplemento contratual. II &ndash; Na linha do &sect;2&ordm; do art. 2&ordm; da Lei de </FONT></i><i><FONT SIZE=2>Introdu&ccedil;&atilde;o, a lei nova, no caso o C&oacute;digo de Defesa do Consumidor, </FONT></i><i><FONT SIZE=2>ao estabelecer disciplina especial quanto &agrave; a&ccedil;&atilde;o de repara&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>danos por fato de servi&ccedil;o, a&iacute; incluindo os decorrentes das rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de consumo entre segurado e seguradora, n&atilde;o revogou o art. 178, </FONT></i><i><FONT SIZE=2>&sect;6&ordm;, II do C&oacute;digo Civil, sendo esse dispositivo mais amplo, a englobar </FONT></i><i><FONT SIZE=2>as demais a&ccedil;&otilde;es entre segurado e seguradora.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CDC, dessa forma, n&atilde;o revogou o art. 178, &sect;6&ordm;, II, do </FONT></i><i><FONT SIZE=2>CC, persistindo a prescri&ccedil;&atilde;o &acirc;nua para a &quot;a&ccedil;&atilde;o do segurado contra o </FONT></i><i><FONT SIZE=2>segurador e vice-versa, se o fato que a autoriza se verificar no pa&iacute;s; </FONT></i><i><FONT SIZE=2>contado o prazo do dia em que o interessado tiver conhecimento do </FONT></i><i><FONT SIZE=2>mesmo fato&quot;. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao Recurso Especial, </FONT><FONT SIZE=2>com fundamento no art. 557, do CPC, por estar em confronto com a jurisprud&ecirc;ncia </FONT><FONT SIZE=2>dominante deste Col. Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy </FONT><FONT SIZE=2>Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 127305</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>