<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.494 - SP (2001&frasl;0071502-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:COMUNIDADE RELIGIOSA DE ASSIST&Ecirc;NCIA E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROMO&Ccedil;&Atilde;O CRISTO REDENTOR </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LUIZ COELHO PAMPLONA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:MUNIC&Iacute;PIO DE S&Atilde;O PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:IRENE VERASZTO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de Recurso Especial interposto por COMUNIDADE </FONT><FONT SIZE=2>RELIGIOSA DE ASSIST&Ecirc;NCIA E PROMO&Ccedil;&Atilde;O CRISTO REDENTOR com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>Primeiro Tribunal de Al&ccedil;ada C&iacute;vel do Estado de S&atilde;o Paulo que dispensou </FONT><FONT SIZE=2>tratamento &agrave; quest&atilde;o da taxa de limpeza p&uacute;blica e de conserva&ccedil;&atilde;o de vias e </FONT><FONT SIZE=2>logradouros p&uacute;blicos, entendendo que a base de c&aacute;lculo desta &eacute; diversa </FONT><FONT SIZE=2>daquela do IPTU e que estes servi&ccedil;os seriam espec&iacute;ficos e divis&iacute;veis. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz o recorrente que o ac&oacute;rd&atilde;o recorrido divergiu de julgado desta </FONT><FONT SIZE=2>Corte, bem como violou o art. 77 do C&oacute;digo Tribut&aacute;rio Nacional, quando </FONT><FONT SIZE=2>considerou que as bases de c&aacute;lculo s&atilde;o diversas, uma vez que tanto o IPTU </FONT><FONT SIZE=2>quanto as referidas taxas utilizam a metragem do im&oacute;vel em suas bases de </FONT><FONT SIZE=2>c&aacute;lculo. Afirma, ainda, que estas taxas n&atilde;o cont&ecirc;m os requisitos da </FONT><FONT SIZE=2>especificidade e divisibilidade exigidas pelo art. 77 do C.T.N.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que merece provimento o presente recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. primeira se&ccedil;&atilde;o desta Corte no julgamento do EResp 102.404&frasl;SP, </FONT><FONT SIZE=2>relator o eminente Ministro Ari Pargendler, publicada no DJ de 02&frasl;02&frasl;1998, j&aacute; </FONT><FONT SIZE=2>se pronunciou, &agrave; unanimidade, pela ilegalidade da cobran&ccedil;a da taxa de </FONT><FONT SIZE=2>limpeza p&uacute;blica e de conserva&ccedil;&atilde;o de vias e logradouros p&uacute;blicos no modo </FONT><FONT SIZE=2>como foi disciplinada pelo Munic&iacute;pio de S&atilde;o Paulo pelas leis 6.989&frasl;66 e </FONT><FONT SIZE=2>10.921&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para melhor esclarecer a quest&atilde;o, colaciono os seguintes trechos da </FONT><FONT SIZE=2>referida decis&atilde;o, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Nessa trilha, o C&oacute;digo Tribut&aacute;rio Nacional, no artigo 77, </FONT><FONT SIZE=2>'caput', disp&ocirc;s que as taxas 't&ecirc;m como fato gerador o exerc&iacute;cio regular </FONT><FONT SIZE=2>do poder de pol&iacute;cia, ou a utiliza&ccedil;&atilde;o, efetiva ou potencial, de servi&ccedil;o </FONT><FONT SIZE=2>p&uacute;blico espec&iacute;fico e divis&iacute;vel, prestado ao contribuinte ou posto a sua </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o' &ndash; vedados ' base de c&aacute;lculo ou fato gerador id&ecirc;nticos aos </FONT><FONT SIZE=2>que correspondam a imposto, nem ser calculada em fun&ccedil;&atilde;o do capital </FONT><FONT SIZE=2>das empresas' (artigo 77, par&aacute;grafo &uacute;nico).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os servi&ccedil;os p&uacute;blicos s&atilde;o espec&iacute;ficos, segundo o artigo 79, II, </FONT><FONT SIZE=2>'quando possam ser destacados em unidades aut&ocirc;nomas de </FONT><FONT SIZE=2>interven&ccedil;&atilde;o, de utilidade ou de necessidades p&uacute;blicas'; divis&iacute;veis, </FONT><FONT SIZE=2>'quando suscet&iacute;veis de utiliza&ccedil;&atilde;o, separadamente, por parte de cada </FONT><FONT SIZE=2>um dos seus usu&aacute;rios' (artigo 79, III).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A Lei n&ordm;. 6.989, de 1966, do Munic&iacute;pio de S&atilde;o Paulo, criou a Taxa de </FONT><FONT SIZE=2>Limpeza P&uacute;blica e a Taxa de Conserva&ccedil;&atilde;o de Vias e Logradouros P&uacute;blicos </FONT><FONT SIZE=2>(art. 1&ordm;, inciso V e VI).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Salvo melhor ju&iacute;zo, os servi&ccedil;os de 'varri&ccedil;&atilde;o, lavagem e capina&ccedil;&atilde;o', </FONT><FONT SIZE=2>bem assim os de 'desentupimento de boeiros e bocas-de-lobo' n&atilde;o est&atilde;o entre </FONT><FONT SIZE=2>aqueles que devam ser remunerados por taxas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A 'varri&ccedil;&atilde;o, lavagem e capina&ccedil;&atilde;o', bem assim o 'desentupimento de </FONT><FONT SIZE=2>boeiros e bocas-de-lobo' n&atilde;o podem ser destacados em unidades aut&ocirc;nomas, </FONT><FONT SIZE=2>nem s&atilde;o suscet&iacute;veis de utiliza&ccedil;&atilde;o, separadamente, por parte de cada um de </FONT><FONT SIZE=2>seus usu&aacute;rios;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo contr&aacute;rio, s&atilde;o servi&ccedil;os que aproveitam, indistintamente, a toda a </FONT><FONT SIZE=2>comunidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O fato gerador de taxa de limpeza p&uacute;blica nos moldes legislados pelo </FONT><FONT SIZE=2>Munic&iacute;pio de S&atilde;o Paulo, exorbita da disciplina fixada pelos artigos 77 e 79 do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional, refletindo-se em base de c&aacute;lculo que privilegia </FONT><FONT SIZE=2>servi&ccedil;os inespec&iacute;ficos e indivis&iacute;veis, os quais devem ser financiados por </FONT><FONT SIZE=2>imposto, n&atilde;o por taxas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Taxa de Limpeza P&uacute;blica, assim entendida aquela destinada a </FONT><FONT SIZE=2>remunerar o servi&ccedil;o p&uacute;blico de remo&ccedil;&atilde;o de lixo, s&oacute; pode ter como base de </FONT><FONT SIZE=2>c&aacute;lculo o volume de lixo removido, este o servi&ccedil;o p&uacute;blico prestado ou posto &agrave; </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o do contribuinte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que, entre a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.152, de 1991 ao </FONT><FONT SIZE=2>artigo 87 acima transcrito e aquela que tinha na vig&ecirc;ncia da Lei 10.921, de </FONT><FONT SIZE=2>1990, a mudan&ccedil;a se refere exclusivamente &agrave; grandeza das al&iacute;quotas.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, com esteio no art. 557, &sect;1&ordm;-A, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, DOU provimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 15 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118546</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>