<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 323.967 - RJ (2001&frasl;0060329-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BONHEUR CONFECCOES E COMERCIO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BERNARDO ROJTENBARG E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SENSORMATIC DO BRASIL ELETRONICA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NADIR MILHETI FERREIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Direito Civil e Processual. Monit&oacute;ria. Cheque. Prescri&ccedil;&atilde;o Cambial. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria. Termo a quo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aos d&eacute;bitos decorrente de decis&atilde;o judicial, em a&ccedil;&atilde;o monit&oacute;ria, de </FONT><FONT SIZE=2>d&iacute;vida representada por cheque prescrito, incide corre&ccedil;&atilde;o monet&aacute;ria a </FONT><FONT SIZE=2>partir do vencimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>DECIS&Atilde;O</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto com fulcro na al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo constitucional, contra v. ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Rio </FONT><FONT SIZE=2>de Janeiro que, julgando apela&ccedil;&atilde;o contra decis&atilde;o que rejeitou embargos &agrave; </FONT><FONT SIZE=2>monit&oacute;ria, negou-lhe provimento para manter a condena&ccedil;&atilde;o imposta &agrave; r&eacute; a pagar </FONT><FONT SIZE=2>import&acirc;ncia, representada em cheques prescritos acrescidos de juros e corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria a partir do vencimento da d&iacute;vida, al&eacute;m das verbas honor&aacute;rias fixadas em </FONT><FONT SIZE=2>20% do valor do cr&eacute;dito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ementa do mencionado ac&oacute;rd&atilde;o foi lavrada nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O MONIT&Oacute;RIA. CHEQUE PRESCRITO &Eacute; DOCUMENTO H&Aacute;BIL </FONT></i><i><FONT SIZE=2>PARA INSTRUIR O PEDIDO. A ALEGA&Ccedil;&Atilde;O DE DESCUMPRIMENTO DO </FONT></i><i><FONT SIZE=2>CONTRATO DE LOCA&Ccedil;&Atilde;O DE EQUIPAMENTOS DEPENDE DA </FONT></i><i><FONT SIZE=2>APRESENTA&Ccedil;&Atilde;O DE PROVAS. A CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E OS JUROS DE </FONT></i><i><FONT SIZE=2>MORA DEVEM SER CONTADOS A PARTIR DA DATA DE EMISS&Atilde;O. APELA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DESPROVIDA.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios, foram estes rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para a recorrente, o ac&oacute;rd&atilde;o recorrido ao determinar a incid&ecirc;ncia da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a partir do vencimento violou os &sect;&sect; 1&ordm; e 2&ordm; do </FONT><FONT SIZE=2>art. 1&ordm; da Lei 6.899&frasl;81, visto que, sendo o t&iacute;tulo que instrui a monit&oacute;ria injuntivo e </FONT><FONT SIZE=2>n&atilde;o executivo a atualiza&ccedil;&atilde;o monet&aacute;ria apenas poderia incidir a partir do ajuizamento </FONT><FONT SIZE=2>da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ainda, a recorrente a redu&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios por </FONT><FONT SIZE=2>consider&aacute;-los arbitrados em patamar sobremodo elevado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, cumpre observar que a irresigna&ccedil;&atilde;o da recorrente dirigida </FONT><FONT SIZE=2>tanto &agrave; fixa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios como a do termo inicial dos juros </FONT><FONT SIZE=2>morat&oacute;rios n&atilde;o se reveste da regularidade formal indispens&aacute;vel ao viso de </FONT><FONT SIZE=2>procedibilidade do Recurso Especial, visto que o recorrente nenhum artigo de lei </FONT><FONT SIZE=2>apontou como malferido pelo ac&oacute;rd&atilde;o recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o &oacute;rg&atilde;o julgador para condenar o recorrente em </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios, o fez com expressa men&ccedil;&atilde;o aos crit&eacute;rios estatu&iacute;dos no art. </FONT><FONT SIZE=2>20, &sect; 3&ordm; do CPC. Assim, pretender a modifica&ccedil;&atilde;o do resultado levaria ao reexame </FONT><FONT SIZE=2>das circunst&acirc;ncias de fato envolventes do caso, o que &eacute; invi&aacute;vel no patamar do </FONT><FONT SIZE=2>reclamo especial a teor do veto contido no enunciado da S&uacute;mula 7 do Colendo </FONT><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Igualmente, n&atilde;o prospera a impugna&ccedil;&atilde;o do recorrente ao &quot;n&atilde;o </FONT><FONT SIZE=2>reconhecimento pelo Tribunal de origem da devolu&ccedil;&atilde;o do equipamento inoperante </FONT><FONT SIZE=2>pela recorrente&quot; pois, sobre a quest&atilde;o enunciou o ac&oacute;rd&atilde;o recorrido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nos embargos, a apelante alega na contesta&ccedil;&atilde;o e nas raz&otilde;es de </FONT></i><i><FONT SIZE=2>apela&ccedil;&atilde;o que os equipamentos objeto do contrato de loca&ccedil;&atilde;o apresentaram defeitos </FONT></i><i><FONT SIZE=2>e por isto foram devolvidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se tal ocorreu, deveria a apelante ter notificado a apelada para </FONT></i><i><FONT SIZE=2>rescindir os contratos e produzir provas do fato, principalmente porque, segundo ela </FONT></i><i><FONT SIZE=2>pr&oacute;pria revela, os cheques teriam sido pr&eacute;-datado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Alem do mais, se desde junho&frasl;95, o equipamento apresentava falhas, </FONT></i><i><FONT SIZE=2>como diz a apelante nos embargos, n&atilde;o se compreende que um ano depois ela </FONT></i><i><FONT SIZE=2>tenha emitido os cheques ora em cobran&ccedil;a.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A verifica&ccedil;&atilde;o da causa suficiente ao inadimplemento do recorrente </FONT><FONT SIZE=2>depende de vedado reexame de provas, sendo inalter&aacute;veis as premissas f&aacute;ticas </FONT><FONT SIZE=2>estabelecidas no ac&oacute;rd&atilde;o estadual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, discute-se no presente recurso especial o termo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> da </FONT><FONT SIZE=2>incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria na a&ccedil;&atilde;o monit&oacute;ria, fundada em cheque prescrito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A lei que regula a corre&ccedil;&atilde;o monet&aacute;ria nas a&ccedil;&otilde;es judiciais &ndash; Lei </FONT><FONT SIZE=2>6.899&frasl;81 &ndash; estabelece dois prazos para o lapso inicial da corre&ccedil;&atilde;o: quando se trata </FONT><FONT SIZE=2>de execu&ccedil;&otilde;es de t&iacute;tulos de d&iacute;vida l&iacute;quida e certa, a corre&ccedil;&atilde;o ser&aacute; calculada a contar </FONT><FONT SIZE=2>do respectivo vencimento do t&iacute;tulo; nos demais casos, n&atilde;o envolvendo instrumento </FONT><FONT SIZE=2>caracterizador de d&iacute;vida l&iacute;quida e certa, ent&atilde;o, a atualiza&ccedil;&atilde;o monet&aacute;ria se conta a </FONT><FONT SIZE=2>partir do ajuizamento da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pacificou-se, entretanto, no Superior Tribunal de Justi&ccedil;a o </FONT><FONT SIZE=2>entendimento de que, a Lei 6.899&frasl;91 somente tem aplica&ccedil;&atilde;o aos casos em que, </FONT><FONT SIZE=2>quando entrou em vigor, n&atilde;o havia entendimento jurisprudencial firmado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, bem afirmou o em. Min. Aldir Passarinho, no REsp n. </FONT><FONT SIZE=2>89.838&frasl;RS: &quot;</FONT><i><FONT SIZE=2>De efeito, a corre&ccedil;&atilde;o monet&aacute;ria, servindo, apenas &agrave; recomposi&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>valor da moeda corro&iacute;da pela infla&ccedil;&atilde;o, deve ser aplicada com elast&eacute;rio, evitando-se </FONT></i><i><FONT SIZE=2>o enriquecimento sem causa do devedor. E, como bem observado no ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>acima transcrito, a Lei n. 6899&frasl;91 n&atilde;o veio para restringi-la, mas para beneficiar o </FONT></i><i><FONT SIZE=2>credor naquelas hip&oacute;teses que j&aacute; vinham, inclusive, sendo contempladas, &agrave; m&iacute;ngua </FONT></i><i><FONT SIZE=2>de norma legal pela jurisprud&ecirc;ncia.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, na hip&oacute;tese de il&iacute;cito contratual, o entendimento firmado na </FONT><FONT SIZE=2>jurisprud&ecirc;ncia estabeleceu que o termo inicial da corre&ccedil;&atilde;o monet&aacute;ria tamb&eacute;m &eacute; a </FONT><FONT SIZE=2>data do efetivo preju&iacute;zo, sob pena de perpetrar-se vedado enriquecimento il&iacute;cito a </FONT><FONT SIZE=2>uma das partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta forma, a decis&atilde;o que permite a incid&ecirc;ncia da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria a partir do vencimento de d&iacute;vida com fundamento em t&iacute;tulo de cr&eacute;dito </FONT><FONT SIZE=2>prescrito, mesmo em se tratando de a&ccedil;&atilde;o monit&oacute;ria, n&atilde;o viola a Lei 6.899&frasl;81.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aplica-se, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, o enunciado sumular n. 43 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, verifique-se os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O ORDIN&Aacute;RIA PARA COBRAN&Ccedil;A DE CHEQUE PRESCRITO. </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. TERMO INICIAL. INCIDE A CORRE&Ccedil;&Atilde;O A PARTIR DA </FONT></i><i><FONT SIZE=2>DATA DO EFETIVO PREJU&Iacute;ZO (SUMULA 43). CASO EM QUE FICOU </FONT></i><i><FONT SIZE=2>ESTABELECIDA A DATA DE EMISS&Atilde;O DO CHEQUE. 2. JUROS DA MORA. </FONT></i><i><FONT SIZE=2>CONTAM-SE DA CITA&Ccedil;&Atilde;O INICIAL. 3. RECURSO ESPECIAL CONHECIDO E </FONT></i><i><FONT SIZE=2>PROVIDO EM PARTE. (RESP 55932&frasl;MG; DJ: 06&frasl;03&frasl;1995, Rel. Min. NILSON </FONT></i><i><FONT SIZE=2>NAVES)&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. CHEQUE SUSTADO. COBRAN&Ccedil;A DA DIVIDA. PROCESSO </FONT></i><i><FONT SIZE=2>DE CONHECIMENTO. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. INCID&Ecirc;NCIA. TERMO INICIAL. </FONT></i><i><FONT SIZE=2>VENCIMENTO DA DIVIDA. VERBETE 43 DA SUM.&frasl;STJ. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA, TAMB&Eacute;M NO IL&Iacute;CITO </FONT></i><i><FONT SIZE=2>CONTRATUAL, INCIDE A PARTIR DA DATA DO EFETIVO PREJU&Iacute;ZO - </FONT></i><i><FONT SIZE=2>VENCIMENTO DA DIVIDA -, E, N&Atilde;O, DO AJUIZAMENTO DA A&Ccedil;&Atilde;O, NOS </FONT></i><i><FONT SIZE=2>TERMOS DO VERBETE 43 DA SUM.&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA, EM REGIME INFLACIONARIO, N&Atilde;O </FONT></i><i><FONT SIZE=2>CONSTITUI UM &quot;PLUS&quot;, MAS MECANISMO A EVITAR, INCLUSIVE, O </FONT></i><i><FONT SIZE=2>ENRIQUECIMENTO SEM CAUSA, DEVENDO, NA A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE </FONT></i><i><FONT SIZE=2>CHEQUE SUSTADO, DETERMINAR SUA INCID&Ecirc;NCIA A PARTIR DA DATA DE </FONT></i><i><FONT SIZE=2>EMISS&Atilde;O DO CHEQUE. (RESP 93559&frasl;RJ; DJ: 29&frasl;06&frasl;1998, Rel. Min. S&Aacute;LVIO DE </FONT></i><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA)&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;COMERCIAL E PROCESSUAL CIVIL. NOTA PROMISS&Oacute;RIA. </FONT></i><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O ORDIN&Aacute;RIA DE COBRAN&Ccedil;A DO VALOR REPRESENTADO </FONT></i><i><FONT SIZE=2>PELA CAMBIAL CUJA EXECUTIVIDADE FOI PERDIDA. INCID&Ecirc;NCIA DO </FONT></i><i><FONT SIZE=2>DECRETO-LEI N. 2.290&frasl;86. ALEGADA VIOLA&Ccedil;&Atilde;O &Agrave; LICC. REEXAME DA PROVA </FONT></i><i><FONT SIZE=2>E DO CONTRATO. RECURSO ESPECIAL. IMPOSSIBILIDADE. S&Uacute;MULAS NS. 5 E </FONT></i><i><FONT SIZE=2>7-STJ. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. TERMO INICIAL. LEI N. 6.899&frasl;81.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Discuss&atilde;o acerca da incid&ecirc;ncia do Decreto-lei n. 2.290&frasl;86 que </FONT></i><i><FONT SIZE=2>enseja, na esp&eacute;cie, o reexame da prova e de contratos, a recair nos &oacute;bices das </FONT></i><i><FONT SIZE=2>S&uacute;mulas ns. 5 e 7 do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. A orienta&ccedil;&atilde;o jurisprudencial mais recente &eacute; no sentido da aplica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ampla da corre&ccedil;&atilde;o monet&aacute;ria, que importa, apenas, na recomposi&ccedil;&atilde;o do valor da </FONT></i><i><FONT SIZE=2>moeda corro&iacute;do pela infla&ccedil;&atilde;o, de sorte que inobstante a perda da executividade da </FONT></i><i><FONT SIZE=2>nota promiss&oacute;ria em face da prescri&ccedil;&atilde;o, &eacute; poss&iacute;vel a incid&ecirc;ncia da atualiza&ccedil;&atilde;o n&atilde;o </FONT></i><i><FONT SIZE=2>somente a partir do ajuizamento da a&ccedil;&atilde;o ordin&aacute;ria, mas desde o vencimento do </FONT></i><i><FONT SIZE=2>d&eacute;bito, sob pena de enriquecimento sem causa da parte inadimplente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Recurso conhecido em parte e improvido. (RESP 89838&frasl;RS; DJ: </FONT></i><i><FONT SIZE=2>11&frasl;12&frasl;2000, Rel. Min. ALDIR PASSARINHO J&Uacute;NIOR)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO CIVIL. A&Ccedil;&Atilde;O ORDIN&Aacute;RIA DE COBRAN&Ccedil;A RELATIVA A </FONT></i><i><FONT SIZE=2>DEBITO REPRESENTADO POR NOTAS PROMISS&Oacute;RIAS. TERMO ''A QUO'' DA </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. S&Oacute; O RITO PROCEDIMENTAL ADOTADO NA CAUSA </FONT></i><i><FONT SIZE=2>N&Atilde;O E O BASTANTE PARA DETERMINAR O TERMO INICIAL DA FLU&Ecirc;NCIA DA </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. INOCORR&Ecirc;NCIA DE NEGATIVA DE VIG&Ecirc;NCIA DO </FONT></i><i><FONT SIZE=2>ART. 1., PAR&Aacute;GRAFOS 1 E 2, DA LEI N. 6.899&frasl;81 E DISS&Iacute;DIO </FONT></i><i><FONT SIZE=2>JURISPRUDENCIAL N&Atilde;O CARACTERIZADO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RECURSO ESPECIAL N&Atilde;O CONHECIDO. (RESP 1155&frasl;RJ; DJ: </FONT></i><i><FONT SIZE=2>18&frasl;12&frasl;1989, Rel. Min. BARROS MONTEIRO)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 5 de Junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministra NANCY ANDRIGHI</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 72482</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>