<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 237020 - PE (1999&frasl;0099671-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EUTALIA LIRA DA FONSECA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS XAVIER BRASILEIRO E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra o ac&oacute;rd&atilde;o da Segunda Turma do Tribunal </FONT><FONT SIZE=2>Regional Federal da Quinta Regi&atilde;o, assim ementado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. TRABALHISTA. AGRAVO DE </FONT></i><i><FONT SIZE=2>PETI&Ccedil;&Atilde;O. ERRO NA INDICA&Ccedil;&Atilde;O DO N&Uacute;MERO DO PROCESSO. </FONT></i><i><FONT SIZE=2>PROVIMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A parte n&atilde;o dever&aacute; ser prejudicada, sendo o seu ato </FONT></i><i><FONT SIZE=2>considerado como n&atilde;o praticado, apenas por apresentar peti&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>tempestiva, com a indica&ccedil;&atilde;o do n&uacute;mero do processo diverso do </FONT></i><i><FONT SIZE=2>original, quando tanto os nomes das partes, como a vara foram </FONT></i><i><FONT SIZE=2>indicados corretamente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Agravo de peti&ccedil;&atilde;o trabalhista provido.&quot;</FONT></i><FONT SIZE=2> (fl. 351).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente sustenta a inexist&ecirc;ncia de justa causa a amparar a </FONT><FONT SIZE=2>pr&aacute;tica, afirma, extempor&acirc;nea do ato processual.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o ao artigo 183 do C&oacute;digo de Processo Civil, bem como </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial, fundam a insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo </FONT><FONT SIZE=2>105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 354), respondido (fls. 363&frasl;366) e admitido (fl. </FONT><FONT SIZE=2>368).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo improvimento do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Alega a agravante que ingressou tempestivamente </FONT></i><i><FONT SIZE=2>com pedido de atualiza&ccedil;&atilde;o monet&aacute;ria dos valores pagos atrav&eacute;s de </FONT></i><i><FONT SIZE=2>precat&oacute;rio e que, por um erro datilogr&aacute;fico, indicou n&uacute;mero de </FONT></i><i><FONT SIZE=2>processo diverso da presente a&ccedil;&atilde;o, acarretando, com isso, o envio </FONT></i><i><FONT SIZE=2>da peti&ccedil;&atilde;o para outra vara que n&atilde;o a de origem, fazendo com que o </FONT></i><i><FONT SIZE=2>Juiz prolatasse senten&ccedil;a para extinguir o processo com julgamento </FONT></i><i><FONT SIZE=2>do m&eacute;rito, dando por cumprida a obriga&ccedil;&atilde;o e satisfeitas as partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Disp&otilde;e o artigo 183 do CPC, apontado, inclusive, no </FONT></i><i><FONT SIZE=2>parecer da Procuradoria Regional da Rep&uacute;blica, que se extingue o </FONT></i><i><FONT SIZE=2>direito de praticar o ato, quando este n&atilde;o for realizado </FONT></i><i><FONT SIZE=2>tempestivamente, exceto quando a parte provar que o n&atilde;o realizou </FONT></i><i><FONT SIZE=2>por justa causa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Numa observa&ccedil;&atilde;o mais detida do ocorrido, vislumbra-se </FONT></i><i><FONT SIZE=2>que o ato na realidade foi praticado tempestivamente. Na peti&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>apresentada, &agrave;s fls. 327, constam, corretamente, os nomes das </FONT></i><i><FONT SIZE=2>partes e, sobretudo, da vara de origem, n&atilde;o devendo os autores, por </FONT></i><i><FONT SIZE=2>conseguinte, serem prejudicados pela insufici&ecirc;ncia de recursos que </FONT></i><i><FONT SIZE=2>permeiam os nossos servi&ccedil;os p&uacute;blicos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante do exposto, DOU PROVIMENTO ao presente </FONT></i><i><FONT SIZE=2>agravo de peti&ccedil;&atilde;o.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este, o dispositivo de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>ofendido e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 183. Decorrido o prazo, extingue-se, </FONT></i><i><FONT SIZE=2>independentemente de declara&ccedil;&atilde;o judicial, o direito de praticar o ato, </FONT></i><i><FONT SIZE=2>ficando salvo, por&eacute;m, &agrave; parte provar que o n&atilde;o realizou por justa </FONT></i><i><FONT SIZE=2>causa.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com a devida v&ecirc;nia, impende dizer que no </FONT></i><i><FONT SIZE=2>delineamento do Voto condutor do Ac&oacute;rd&atilde;o o em. Relator incorreu </FONT></i><i><FONT SIZE=2>em equ&iacute;voco ao considerar, apenas, a tempestividade do agravo de </FONT></i><i><FONT SIZE=2>peti&ccedil;&atilde;o, quando a preclus&atilde;o ocorrera bem antes, no momento em </FONT></i><i><FONT SIZE=2>que esgotou-se o prazo para os Exeq&uuml;entes se manifestarem sobre </FONT></i><i><FONT SIZE=2>o pagamento do precat&oacute;rio, como registram as fls. 320&frasl;324.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O ponto nodal da quest&atilde;o, portanto, est&aacute; na aplica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do art. 183, do CPC, que prescreve, </FONT></i><b><i><FONT SIZE=2>ipsis litteris</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Considerando que a ressalva da justa causa para a </FONT></i><i><FONT SIZE=2>n&atilde;o ocorr&ecirc;ncia da preclus&atilde;o, como assinalado no &sect; 1&ordm;, transcrito, </FONT></i><i><FONT SIZE=2>depende da comprova&ccedil;&atilde;o de dois requisitos, quais sejam, que o </FONT></i><i><FONT SIZE=2>impedimento na pr&aacute;tica do ato seja alheio &agrave; vontade da parte, e que </FONT></i><i><FONT SIZE=2>resulte de evento imprevisto, de logo caberia indagar: - Os </FONT></i><i><FONT SIZE=2>Recorridos alegaram qualquer impedimento para n&atilde;o responderem &agrave; </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o sobre o pagamento do precat&oacute;rio? Afinal, estavam eles </FONT></i><i><FONT SIZE=2>impedidos do qu&ecirc;?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, &eacute; evidente que o erro do Patrono dos </FONT></i><i><FONT SIZE=2>Exeq&uuml;entes&frasl;Recorridos n&atilde;o decorreu de justa causa, at&eacute; por </FONT></i><i><FONT SIZE=2>defini&ccedil;&atilde;o legal. Ao estabelecer os dois requisitos caracterizadores da </FONT></i><i><FONT SIZE=2>justa causa para devolu&ccedil;&atilde;o do prazo o legislador ordin&aacute;rio n&atilde;o </FONT></i><i><FONT SIZE=2>deixou margem a que o int&eacute;rprete elegesse outras hip&oacute;teses, como a </FONT></i><i><FONT SIZE=2>alegada pelos Recorridos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A exata aplica&ccedil;&atilde;o do c&acirc;none sob exame justifica-se, </FONT></i><i><FONT SIZE=2>particularmente, em homenagem ao princ&iacute;pio da celeridade </FONT></i><i><FONT SIZE=2>processual. A n&atilde;o ser assim, a Uni&atilde;o poderia arg&uuml;ir, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2>, que </FONT></i><i><FONT SIZE=2>o seu Representante Judicial no Estado de Pernambuco, quando </FONT></i><i><FONT SIZE=2>intimado para responder ao Agravo de Peti&ccedil;&atilde;o limitou-se a colocar o </FONT></i><i><FONT SIZE=2>&quot;ciente&quot; no mandado, sem apresentar contraminuta porque estaria </FONT></i><i><FONT SIZE=2>com dor de cabe&ccedil;a, ou porque entraria de f&eacute;rias naquele dia, ou </FONT></i><i><FONT SIZE=2>coisa que o valha. Seria razo&aacute;vel, ent&atilde;o, que a Uni&atilde;o pedisse a </FONT></i><i><FONT SIZE=2>devolu&ccedil;&atilde;o da oportunidade perdida? A resposta parece &oacute;bvia - </FONT></i><b><i><FONT SIZE=2>LEGIBUS SIMILITER OMNE HOMINUM GENUS TENETUR</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse passo, bem se projeta, &agrave; esp&eacute;cie, o esc&oacute;lio </FONT></i><i><FONT SIZE=2>dessa Egr&eacute;gia Corte Superior de Justi&ccedil;a, </FONT></i><b><i><FONT SIZE=2>verbis:</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A comprova&ccedil;&atilde;o da justa causa deve ser </FONT></i><i><FONT SIZE=2>realizada durante a vig&ecirc;ncia do prazo ou at&eacute; cinco dias </FONT></i><i><FONT SIZE=2>ap&oacute;s cessado o impedimento, sob pena de preclus&atilde;o.&quot; </FONT></i><i><FONT SIZE=2>(STJ, 6&ordf; Turma, Ag. 48.117-4-SP. Ag. Regt., rel. </FONT></i><i><FONT SIZE=2>Ministro Pedro Acioli, j.24.5.94, </FONT></i><b><i><FONT SIZE=2>in </FONT></i></b><i><FONT SIZE=2>DJU 13.6.94, p. </FONT></i><i><FONT SIZE=2>15.128, 1&ordf; col, em).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito. Ao referir-se ao prazo para a comprova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da justa causa para afastar a preclus&atilde;o, o v. Julgado deixa claro o </FONT></i><i><FONT SIZE=2>pressuposto do </FONT></i><u><i><FONT SIZE=2>impedimento </FONT></i></u><i><FONT SIZE=2>da parte para a pr&aacute;tica do ato, situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>que nada tem a ver com a alega&ccedil;&atilde;o de erro do Patrono dos </FONT></i><i><FONT SIZE=2>Exeq&uuml;entes - </FONT></i><b><i><FONT SIZE=2>LEX EST QUOD LEX VOLUIT.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Ad argumentandum tantum</FONT></i></b><i><FONT SIZE=2>, poder-se-ia ainda </FONT></i><i><FONT SIZE=2>considerar que, no caso vertente, a Uni&atilde;o j&aacute; foi supinamente </FONT></i><i><FONT SIZE=2>penalizada com a condena&ccedil;&atilde;o no pagamento das vantagens </FONT></i><i><FONT SIZE=2>salariais em favor dos Exeq&uuml;entes&frasl;Recorridos, pelo que n&atilde;o seria </FONT></i><i><FONT SIZE=2>justa agravar, ainda mais, a sua situa&ccedil;&atilde;o nestes processados.&quot; </FONT></i><FONT SIZE=2>(fls. </FONT><FONT SIZE=2>357&frasl;359).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, portanto, havendo o recorrido praticado o ato </FONT><FONT SIZE=2>tempestivamente, como assegurado pelo ac&oacute;rd&atilde;o fustigado, mostra-se irrelevante </FONT><FONT SIZE=2>a discuss&atilde;o acerca da exist&ecirc;ncia, ou n&atilde;o, da aventada justa causa. N&atilde;o incide, </FONT><FONT SIZE=2>pois, na esp&eacute;cie, o disposto no artigo 183 do C&oacute;digo de Processo Civil, que trata, </FONT><FONT SIZE=2>t&atilde;o somente, da preclus&atilde;o para a pr&aacute;tica de atos processuais - </FONT><b><FONT SIZE=2>porque </FONT></b><b><FONT SIZE=2>extempor&acirc;neos</FONT></b><FONT SIZE=2> - e as exce&ccedil;&otilde;es &agrave; regra.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, ainda que se adentre ao exame da pretens&atilde;o recursal, </FONT><FONT SIZE=2>imp&otilde;e-se-lhe a obje&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a hip&oacute;tese em saber se a peti&ccedil;&atilde;o endere&ccedil;ada ao ju&iacute;zo </FONT><FONT SIZE=2>competente, com os nomes corretos das partes, embora atribuindo-se-lhe a </FONT><FONT SIZE=2>numera&ccedil;&atilde;o equivocada do processo, acarreta, ou n&atilde;o, a invalidade do ato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o, com efeito, h&aacute; de ser tratada pela &oacute;tica do princ&iacute;pio da </FONT><FONT SIZE=2>instrumentalidade do processo. Nesse passo, tem-se que a sistem&aacute;tica </FONT><FONT SIZE=2>processual, tal com se prop&otilde;e, busca dar m&aacute;xima efetividade ao cumprimento de </FONT><FONT SIZE=2>sua fun&ccedil;&atilde;o s&oacute;cio-pol&iacute;tico-jur&iacute;dica, eliminando insatisfa&ccedil;&otilde;es - com justi&ccedil;a e fazendo </FONT><FONT SIZE=2>cumprir o direito -, n&atilde;o se compadecendo com o formalismo exacerbado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estas, pois, as li&ccedil;&otilde;es do professor C&acirc;ndido Rangel Dinamarco, </FONT><b><i><FONT SIZE=2>in &quot;</FONT></i></b><FONT SIZE=2>A </FONT><FONT SIZE=2>Instrumentalidade do Processo&quot;, 7&ordf; Edi&ccedil;&atilde;o, Malheiros Editores, fls. 270&frasl;272, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><b><FONT SIZE=2>:</FONT></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A for&ccedil;a das tend&ecirc;ncias metodol&oacute;gicas do direito </FONT></i><i><FONT SIZE=2>processual civil na atualidade dirige-se com grande intensidade para </FONT></i><i><FONT SIZE=2>a efetividade do processo, a qual constitui express&atilde;o resumida da </FONT></i><i><FONT SIZE=2>id&eacute;ia de que o processo deve ser apto a cumprir integralmente toda a </FONT></i><i><FONT SIZE=2>sua fun&ccedil;&atilde;o s&oacute;cio-pol&iacute;tico-jur&iacute;dica, atingindo em toda a plenitude </FONT></i><i><FONT SIZE=2>todos os seus escopos institucionais. Essa constitui a dimens&atilde;o </FONT></i><i><FONT SIZE=2>moderna de uma preocupa&ccedil;&atilde;o que n&atilde;o &eacute; nova e que j&aacute; veio </FONT></i><i><FONT SIZE=2>expressa nas palavras muito autorizadas de antigo doutrinador: &quot;na </FONT></i><i><FONT SIZE=2>medida do que for praticamente poss&iacute;vel, o processo deve </FONT></i><i><FONT SIZE=2>proporcionar a quem tem um direito tudo aquilo e precisamente </FONT></i><i><FONT SIZE=2>aquilo que ele tem o direito de obter&quot;. No contexto em que foi </FONT></i><i><FONT SIZE=2>formulada, essa s&aacute;bia advert&ecirc;ncia era portadora das acanhadas </FONT></i><i><FONT SIZE=2>limita&ccedil;&otilde;es terminantes evidenciadas pela clara vis&atilde;o teleol&oacute;gica que </FONT></i><i><FONT SIZE=2>hoje se tem. Ela est&aacute; inserida num conceito muito individualista e de </FONT></i><i><FONT SIZE=2>marcado positivismo jur&iacute;dico, em que se via somente o escopo </FONT></i><i><FONT SIZE=2>jur&iacute;dico do processo, sem preocupa&ccedil;&otilde;es pelo social e pelo pol&iacute;tico; </FONT></i><i><FONT SIZE=2>mas, relida fora do contexto, por certo conduzir&aacute; a termos id&ecirc;nticos </FONT></i><i><FONT SIZE=2>&agrave;queles propostos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pois a efetividade do processo, entendida como se </FONT></i><i><FONT SIZE=2>prop&otilde;e, significa a sua almejada aptid&atilde;o a eliminar insatisfa&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>com justi&ccedil;a e fazendo cumprir o direito, al&eacute;m de valer como meio de </FONT></i><i><FONT SIZE=2>educa&ccedil;&atilde;o geral para o exerc&iacute;cio e respeito aos direitos e canal de </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o dos indiv&iacute;duos nos destino da sociedade e </FONT></i><i><FONT SIZE=2>assegurar-lhes a liberdade. Sempre, como se v&ecirc;, &eacute; a vis&atilde;o dos </FONT></i><i><FONT SIZE=2>objetivos que vem a iluminar os conceitos e oferecer condi&ccedil;&otilde;es para </FONT></i><i><FONT SIZE=2>o aperfei&ccedil;oamento do sistema.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, &eacute; preciso adequar o processo ao cumprimento de </FONT></i><i><FONT SIZE=2>toda essa sua complexa miss&atilde;o, para que ele n&atilde;o seja fonte perene </FONT></i><i><FONT SIZE=2>de decep&ccedil;&otilde;es somadas a decep&ccedil;&otilde;es (&quot;toda decep&ccedil;&atilde;o &eacute; muito </FONT></i><i><FONT SIZE=2>triste&quot;), nem permite que com isso se desgaste a legitimidade do </FONT></i><i><FONT SIZE=2>sistema. Desse lavor, h&atilde;o de participar o processualista e o juiz e de </FONT></i><i><FONT SIZE=2>ambos se espera, para que possam chegar a bom termo, uma </FONT></i><i><FONT SIZE=2>racional mas decidida mudan&ccedil;a de mentalidade. &Eacute; preciso implantar </FONT></i><i><FONT SIZE=2>um novo &quot;m&eacute;todo de pensamento&quot;, rompendo definitivamente com as </FONT></i><i><FONT SIZE=2>velhas posturas introspectivas do sistema e abrindo os olhos para a </FONT></i><i><FONT SIZE=2>realidade da vida que passa fora do processo. &Eacute; indispens&aacute;vel colher </FONT></i><i><FONT SIZE=2>do mundo pol&iacute;tico e do social a ess&ecirc;ncia dos valores ali vigorantes, </FONT></i><i><FONT SIZE=2>seja para a interpreta&ccedil;&atilde;o das leis que temos postas, seja para com </FONT></i><i><FONT SIZE=2>suficiente sensibilidade e esp&iacute;rito chegar a novas solu&ccedil;&otilde;es a propor; </FONT></i><i><FONT SIZE=2>o juiz e o cientista do direito s&atilde;o cidad&atilde;os qualificados, de quem a </FONT></i><i><FONT SIZE=2>sociedade espera um grau elevado de participa&ccedil;&atilde;o pol&iacute;tica, </FONT></i><i><FONT SIZE=2>revelando as mazelas do direito positivo e elevando aos centros de </FONT></i><i><FONT SIZE=2>decis&atilde;o pol&iacute;tica os frutos de sua experi&ecirc;ncia profissional, com </FONT></i><i><FONT SIZE=2>propostas inovadoras. Sem a sua participa&ccedil;&atilde;o, franqueado fica o </FONT></i><i><FONT SIZE=2>caminha para os que se prop&otilde;e, teremos as desejadas condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>para orientar os rumos das condutas, seja no trato de casos </FONT></i><i><FONT SIZE=2>concretos, seja na sistematiza&ccedil;&atilde;o das normas e reconstru&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>esp&iacute;rito do seu sistema, seja nessa esperada cr&iacute;tica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Depois, &eacute; preciso tamb&eacute;m compreender que n&atilde;o &eacute; t&atilde;o </FONT></i><i><FONT SIZE=2>grande como se pensou a dist&acirc;ncia entre o processo e o direito e </FONT></i><i><FONT SIZE=2>que o primeiro, tocado pelos ventos da instrumentalidade bem </FONT></i><i><FONT SIZE=2>compreendida, acaba por afei&ccedil;oar-se &agrave;s exig&ecirc;ncias deste; al&eacute;m </FONT></i><i><FONT SIZE=2>disso, a participa&ccedil;&atilde;o do processo na vida dos direitos, &agrave;s vezes </FONT></i><i><FONT SIZE=2>muito intensa ou at&eacute; mesmo indispens&aacute;vel (v. g., o direito &agrave; anula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de casamento ou o jus punitionis do estado), mostra que do </FONT></i><i><FONT SIZE=2>reconhecimento da autonomia do direito processual n&atilde;o se deve </FONT></i><i><FONT SIZE=2>extrair pressurosamente a falsa id&eacute;ia do seu isolamento. O processo </FONT></i><i><FONT SIZE=2>e o direito completam-se e a boa compreen&atilde;o de um exige o </FONT></i><i><FONT SIZE=2>suficiente conhecimento do outro. &Eacute; inerente &agrave; proposta mudan&ccedil;a de </FONT></i><i><FONT SIZE=2>mentalidade essa vis&atilde;o acentuadamente instrumentalista, com </FONT></i><i><FONT SIZE=2>supera&ccedil;&atilde;o das atitudes muito pr&oacute;prias &agrave; fase &quot;autonomista&quot; do direito </FONT></i><i><FONT SIZE=2>processual, ora em vias de extin&ccedil;&atilde;o. &Eacute; indispens&aacute;vel, agora, </FONT></i><i><FONT SIZE=2>relativizar o bin&ocirc;mio direito-processo, para a liberta&ccedil;&atilde;o de velhos </FONT></i><i><FONT SIZE=2>preconceitos formalistas e para que do processo se possam extrair </FONT></i><i><FONT SIZE=2>melhores proveitos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na mentalidade dos ju&iacute;zes &eacute; preciso que, al&eacute;m de todas </FONT></i><i><FONT SIZE=2>essa altera&ccedil;&otilde;es, esteja presente o empenho muito vivo pelo efetivo </FONT></i><i><FONT SIZE=2>comando do processo. Sua obcecada preocupa&ccedil;&atilde;o pelo </FONT></i><i><FONT SIZE=2>compromisso que t&ecirc;m com a justi&ccedil;a ser&aacute; o melhor fator para uma </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o mais efetiva, dando cumprimento aos ditames do </FONT></i><i><FONT SIZE=2>processo civil como instrumento do Estado, empregado na </FONT></i><i><FONT SIZE=2>persecu&ccedil;&atilde;o de objetivos que s&atilde;o seus. Tal &eacute; a postura publicista que </FONT></i><i><FONT SIZE=2>se preconiza, com altera&ccedil;&atilde;o das tradicionais f&oacute;rmulas do equil&iacute;brio </FONT></i><i><FONT SIZE=2>entre o princ&iacute;pio dispositivo e o inquisitivo.</FONT></i><FONT SIZE=2> (fls. 270&frasl;272).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o &eacute;, acrescente-se, o entendimento predominante nesta </FONT><FONT SIZE=2>Corte Superior de Justi&ccedil;a, que j&aacute; teve oportunidade de apreciar caso, embora n&atilde;o </FONT><FONT SIZE=2>id&ecirc;ntico ao </FONT><b><i><FONT SIZE=2>sub judice</FONT></i></b><FONT SIZE=2>, mas que com este guarda semelhan&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se-o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. CONTESTA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>TEMPESTIVAMENTE APRESENTADA. EQU&Iacute;VOCO DE </FONT></i><i><FONT SIZE=2>ENDERE&Ccedil;AMENTO. ERRO ESCUS&Aacute;VEL. APROVEITAMENTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mera aposi&ccedil;&atilde;o equivocada do n&uacute;mero do processo </FONT></i><i><FONT SIZE=2>na contesta&ccedil;&atilde;o, que foi tempestivamente apresentada, conforme </FONT></i><i><FONT SIZE=2>carimbo eletr&ocirc;nico do setor de recebimento competente, n&atilde;o impede </FONT></i><i><FONT SIZE=2>o recebimento da contesta&ccedil;&atilde;o que foi corretamente dirigida &agrave; Vara </FONT></i><i><FONT SIZE=2>por onde tinha curso o feito, com o nome certo da parte advers&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os princ&iacute;pios da instrumentalidade e do acesso &agrave; justi&ccedil;a </FONT></i><i><FONT SIZE=2>n&atilde;o compadecem com o formalismo exarcerbado, por isso mesmo </FONT></i><i><FONT SIZE=2>que o mero escus&aacute;vel equ&iacute;voco, como se deu na esp&eacute;cie, n&atilde;o pode </FONT></i><i><FONT SIZE=2>sacrificar a garantia do contradit&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot; </FONT></i><FONT SIZE=2>(REsp 152.511&frasl;MG, 4&ordf; </FONT><FONT SIZE=2>Turma, Relator Ministro Cesar Asfor Rocha, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 6&frasl;4&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesta mesma linha de entendimento, os seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO. PROTOCOLIZA&Ccedil;&Atilde;O EM VARA DIVERSA </FONT></i><i><FONT SIZE=2>DAQUELA EM QUE TRAMITA O FEITO. TEMPESTIVIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o se vislumbrando m&aacute;-f&eacute; da parte interessada, o </FONT></i><i><FONT SIZE=2>encaminhamento equivocado da peti&ccedil;&atilde;o a outro Ju&iacute;zo, na mesma </FONT></i><i><FONT SIZE=2>Comarca, n&atilde;o obsta o reconhecimento da tempestividade do pleito </FONT></i><i><FONT SIZE=2>ou recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.&quot; </FONT></i><FONT SIZE=2>(REsp </FONT><FONT SIZE=2>187.117&frasl;PR, 4&ordf; Turma, Relator Ministro Barros Monteiro, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ </FONT><FONT SIZE=2>16&frasl;10&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. CONTESTA&Ccedil;&Atilde;O. EQU&Iacute;VOCO NO </FONT></i><i><FONT SIZE=2>ENDERE&Ccedil;AMENTO. TEMPESTIVIDADE. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>CONTESTA&Ccedil;&Atilde;O TEMPESTIVAMENTE </FONT></i><i><FONT SIZE=2>APRESENTADA, MAS QUE, EM VIRTUDE DE EQU&Iacute;VOCO NO </FONT></i><i><FONT SIZE=2>ENDERE&Ccedil;AMENTO, SOMENTE DEU ENTRADA NO CART&Oacute;RIO </FONT></i><i><FONT SIZE=2>DA VARA EM QUE CORRE O FEITO AP&Oacute;S A FLU&Ecirc;NCIA DO </FONT></i><i><FONT SIZE=2>PRAZO LEGAL. SACRIFICAR A GARANTIA DO CONTRADIT&Oacute;RIO, </FONT></i><i><FONT SIZE=2>PERMITINDO QUE SE PRODUZAM OS GRAVES EFEITOS DA </FONT></i><i><FONT SIZE=2>REVELIA, SEM QUE TENHA HAVIDO INATIVIDADE PROCESSUAL </FONT></i><i><FONT SIZE=2>E N&Atilde;O SE VISLUMBRANDO A POSSIBILIDADE DE M&Aacute;-F&Eacute;, POR </FONT></i><i><FONT SIZE=2>TRATAR-SE DA MESMA COMARCA, N&Atilde;O SE CONFORMA A </FONT></i><i><FONT SIZE=2>VIS&Atilde;O MODERNA DO PROCESSO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RECURSO N&Atilde;O CONHECIDO.&quot; </FONT></i><FONT SIZE=2>(REsp 56.240&frasl;PR, </FONT><FONT SIZE=2>Relator Ministro Costa Leite, 3&ordf; Turma, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 7&frasl;2&frasl;95).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>PROCESSUAL CIVIL. CONTESTA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>APRESENTA&Ccedil;&Atilde;O EM CART&Oacute;RIO INADEQUADO. </FONT></i><i><FONT SIZE=2>TEMPESTIVIDADE. PRAZO. ART. 297, CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- EM CONSON&Acirc;NCIA COM OS PRINC&Iacute;PIOS DA </FONT></i><i><FONT SIZE=2>INSTRUMENTALIDADE E DO ACESSO &Agrave; JUSTI&Ccedil;A, A </FONT></i><i><FONT SIZE=2>APRESENTA&Ccedil;&Atilde;O EQUIVOCADA DE CONTESTA&Ccedil;&Atilde;O EM </FONT></i><i><FONT SIZE=2>CART&Oacute;RIO DIVERSO DO QUAL TRAMITA O FEITO, POR&Eacute;M NO </FONT></i><i><FONT SIZE=2>PRAZO LEGAL, DEVE SER ADMITIDA COMO TEMPESTIVA, SEM </FONT></i><i><FONT SIZE=2>PREJU&Iacute;ZO PARA O R&Eacute;U.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- INOCORR&Ecirc;NCIA DE VIOLA&Ccedil;&Atilde;O AO ART. 297, DO </FONT></i><i><FONT SIZE=2>C&Oacute;DIGO DE PROCESSO CIVIL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- RECURSO ESPECIAL CONHECIDO E </FONT></i><i><FONT SIZE=2>DESPROVIDO.&quot; </FONT></i><FONT SIZE=2>(REsp 38.404&frasl;RJ, Relator Ministro Vicente Leal, 6&ordf; </FONT><FONT SIZE=2>Turma, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><FONT SIZE=2>DJ 18&frasl;12&frasl;95).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, cumpre assinalar que n&atilde;o se conhece da diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial em rela&ccedil;&atilde;o a aresto cuja c&oacute;pia n&atilde;o foi juntada aos autos nem </FONT><FONT SIZE=2>houve a cita&ccedil;&atilde;o de seu reposit&oacute;rio oficial pelo recorrente (artigo 255, par&aacute;grafos 1&ordm; </FONT><FONT SIZE=2>e 2&ordm;, do RISTJ), mesmo porque, o conhecimento do recurso especial fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;c&quot; do permissivo constitucional, requisita, em qualquer caso, a </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia jurisprudencial invocada, por interm&eacute;dio da </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos trechos dos ac&oacute;rd&atilde;os que configuram o diss&iacute;dio e da indica&ccedil;&atilde;o </FONT><FONT SIZE=2>das circunst&acirc;ncias que identificam ou assemelham os casos confrontados, n&atilde;o se </FONT><FONT SIZE=2>oferecendo, como bastante, a simples transcri&ccedil;&atilde;o de ementas ou votos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30928</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>