<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 2 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO EM MANDADO DE SEGURAN&Ccedil;A N&ordm; 10.531 &ndash; SANTA CATARINA </FONT></b><b><FONT SIZE=2>(99&frasl;0006142-0) (RECURSO EXTRAORDIN&Aacute;RIO)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=3% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>ESTADO DE SANTA CATARINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>INTERESSADA</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>SONIA MARGARETH AIROSO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>DESEMBARGADOR PRESIDENTE DO </FONT><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS</FONT></td>
<td VALIGN=top WIDTH=3%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MOACIR GUIMAR&Atilde;ES MORAIS FILHO E </FONT><FONT SIZE=2>OUTROS<br>
</FONT><FONT SIZE=2>EDITH GONDIN NESTOR JOS&Eacute; DA SILVEIRA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso extraordin&aacute;rio interposto pelo Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>Federal, em autos de mandado de seguran&ccedil;a no qual atua como fiscal da lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que a parte diretamente interessada, que pleiteava direito </FONT><FONT SIZE=2>dispon&iacute;vel, ao ser vencida em sede de recurso em mandado de seguran&ccedil;a, </FONT><FONT SIZE=2>n&atilde;o recorreu da decis&atilde;o que lhe fora desfavor&aacute;vel. Em tais circunst&acirc;ncias, n&atilde;o </FONT><FONT SIZE=2>cabe ao Minist&eacute;rio P&uacute;blico recorrer em defesa de interesse do particular, </FONT><FONT SIZE=2>assumindo a posi&ccedil;&atilde;o de substituto processual, sobretudo quando a parte </FONT><FONT SIZE=2>tacitamente desistiu de faz&ecirc;-lo. A prop&oacute;sito, j&aacute; se manifestou o Superior </FONT><FONT SIZE=2>Tribunal nos seguintes termos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Nos casos de interesses privados, regido pelo direito dispon&iacute;vel das </FONT><FONT SIZE=2>partes contendentes, ressalvados os casos em que a lei tutela tais interesses </FONT><FONT SIZE=2>(privados) tamb&eacute;m pela legitima&ccedil;&atilde;o extraordin&aacute;ria do Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>(defesa de direitos alheios em nome pr&oacute;prio), n&atilde;o pode este atuar na lide.&quot; </FONT><FONT SIZE=2>(REsp. 22.920-4&frasl;PR, relator Min. Waldemar Zveiter)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em apre&ccedil;o, o interesse p&uacute;blico apto a por em a&ccedil;&atilde;o o aparato </FONT><FONT SIZE=2>judicial seria evitar que algu&eacute;m fosse ou permanecesse investido em fun&ccedil;&atilde;o </FONT><FONT SIZE=2>p&uacute;blica (serventia extrajudicial), em desacordo com requisitos constitucionais e </FONT><FONT SIZE=2>legais. Ora, se o particular que defende interesse pr&oacute;prio &ndash; no caso, sua </FONT><FONT SIZE=2>perman&ecirc;ncia na serventia - n&atilde;o logrou bom &ecirc;xito no recurso interposto junto a </FONT><FONT SIZE=2>este Superior Tribunal, tal decis&atilde;o, por si s&oacute;, p&otilde;e em abrigo o interesse </FONT><FONT SIZE=2>p&uacute;blico. Em tais circunst&acirc;ncias, apenas o particular teria interesse e, at&eacute; </FONT><FONT SIZE=2>mesmo, legitimidade para recorrer, levando em frente a contenda judicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, ao recurso falta cabimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico , invocando os arts. 5&ordm;, XXXVI, 24, &sect;&sect; 1&ordm;, 2&ordm; e 3&ordm; e </FONT><FONT SIZE=2>236, &sect; 3&ordm;, da Const. Federal, insurge-se contra ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. ADMINISTRATIVO. SERVENTU&Aacute;RIO </FONT><FONT SIZE=2>EXTRAJUDICIAL.&nbsp; DECIS&Atilde;O QUE TORNOU SEM EFEITO O ATO DE </FONT><FONT SIZE=2>EFETIVA&Ccedil;&Atilde;O. COMPET&Ecirc;NCIA. LEI N&ordm; 8.935&frasl;94. DECLARA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE. DIREITO L&Iacute;QUIDO E CERTO. </FONT><FONT SIZE=2>INEXIST&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Lei Federal n&ordm; 8.935, ao regulamentar o artigo 236, da </FONT><FONT SIZE=2>CF&frasl;88, assegurou ao Poder Judici&aacute;rio a compet&ecirc;ncia para realizar e </FONT><FONT SIZE=2>fiscalizar os concursos para provimento de cargos de not&aacute;rios e de </FONT><FONT SIZE=2>registros, bem como para declarar a vac&acirc;ncia de cargo e designar o </FONT><FONT SIZE=2>substituto, atribuindo-lhe, de conseq&uuml;&ecirc;ncia l&oacute;gica, a atribui&ccedil;&atilde;o para </FONT><FONT SIZE=2>realizar as delega&ccedil;&otilde;es das serventias extrajudiciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Declarada pelo Pret&oacute;rio Excelso, em sede de a&ccedil;&atilde;o direta,&nbsp; a </FONT><FONT SIZE=2>inconstitucionalidade do artigo 14, do ADCT, da Constitui&ccedil;&atilde;o do </FONT><FONT SIZE=2>Estado de Santa Catarina, bem como suspensa a efic&aacute;cia do artigo </FONT><FONT SIZE=2>&uacute;nico, da Emenda Constitucional n&ordm; 10&frasl;96, dispositivos em que se </FONT><FONT SIZE=2>fundam a pretens&atilde;o deduzida no mandamus, perde vitalidade a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de que o ato do Presidente do Tribunal de Justi&ccedil;a Estadual, </FONT><FONT SIZE=2>tornando sem efeito a efetiva&ccedil;&atilde;o de serventu&aacute;rio extrajudicial, teria </FONT><FONT SIZE=2>violado direito l&iacute;quido e certo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso ordin&aacute;rio desprovido.&quot;</FONT></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Alega, em suas raz&otilde;es, a incompet&ecirc;ncia da autoridade judici&aacute;ria para </FONT><FONT SIZE=2>editar os atos de anula&ccedil;&atilde;o das investiduras, porquanto - segundo argumenta -, </FONT><FONT SIZE=2>competia ao Governador do Estado tal pr&aacute;tica. Sustenta, ainda, a legitimidade </FONT><FONT SIZE=2>das situa&ccedil;&otilde;es j&aacute; constitu&iacute;das anteriormente &agrave; declara&ccedil;&atilde;o de </FONT><FONT SIZE=2>inconstitucionalidade do dispositivo que autorizava a efetiva&ccedil;&atilde;o na titularidade </FONT><FONT SIZE=2>da serventia judicial, independentemente de concurso p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que, dos dispositivos constitucionais invocados, somente o </FONT><FONT SIZE=2>art. 236, &sect; 3&ordm;, foi prequestionado. E, quanto a este ponto, incensur&aacute;vel o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, que dirimiu a quest&atilde;o &agrave; luz das decis&otilde;es proferidas pelo Supremo </FONT><FONT SIZE=2>Tribunal Federal, nas ADIn's n&ordm;s 363 e 1.573, onde foi declarada a </FONT><FONT SIZE=2>inconstitucionalidade do dispositivo da Const. estadual que autorizava o </FONT><FONT SIZE=2>ingresso nas serventias judiciais ou na atividade notarial e de registro sem </FONT><FONT SIZE=2>concurso p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Havendo tais decis&otilde;es efic&aacute;cia erga omnes e ex tunc, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>pretender a manuten&ccedil;&atilde;o das situa&ccedil;&otilde;es constitu&iacute;das sob a &eacute;gide de norma </FONT><FONT SIZE=2>declarada inconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, para considerar competente a autoridade coatora, </FONT><FONT SIZE=2>valeu-se esta Corte da interpreta&ccedil;&atilde;o da Lei 8.935&frasl;94 que, por ser de natureza </FONT><FONT SIZE=2>ordin&aacute;ria, inviabiliza o seu reexame por meio da via eleita.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, seja, em preliminar, pela aus&ecirc;ncia de interesse do &Oacute;rg&atilde;o </FONT><FONT SIZE=2>Ministerial, seja pela aus&ecirc;ncia dos pressupostos de admissibilidade, n&atilde;o </FONT><FONT SIZE=2>admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 2 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6761</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>