<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 314.860 - PB (2001&frasl;0037112-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INAH LINS DE ALBUQUERQUE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANO SOARES DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALTER DE MELO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>ADMINISTRATIVO. FGTS. SALDO DAS CONTAS VINCULADAS. </FONT></b><b><FONT SIZE=2>ILEGITIMIDADE DA UNI&Atilde;O E DOS BANCOS DEPOSIT&Aacute;RIOS. </FONT></b><b><FONT SIZE=2>LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DA CEF. PRESCRI&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>EXTRATOS DAS CONTAS VINCULADAS.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. A Uni&atilde;o Federal e os Bancos Deposit&aacute;rios s&atilde;o partes ileg&iacute;timas para </FONT><FONT SIZE=2>figurarem no p&oacute;lo passivo das a&ccedil;&otilde;es que intentam o reajuste do saldo </FONT><FONT SIZE=2>das contas vinculadas do FGTS. A CEF, por ostentar a condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>gestora do Fundo, &eacute; parte passiva leg&iacute;tima &quot;ad causam&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2</FONT></b><FONT SIZE=2>. Disp&otilde;e a S&uacute;mula n&ordm; 210&frasl;STJ: &quot;</FONT><i><FONT SIZE=2>A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>do FGTS prescreve em (30) trinta anos&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><b><i><FONT SIZE=2>.</FONT></i></b><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>Sendo a CEF &quot;agente operador&quot; do FGTS e cabendo-lhe, nessa </FONT><FONT SIZE=2>qualidade, &quot;centralizar os recursos, e emitir regularmente os extratos </FONT><FONT SIZE=2>individuais correspondentes &agrave; conta vinculada&quot; (art. 7&ordm;, I, da Lei n&ordm; </FONT><FONT SIZE=2>8.036&frasl;90), n&atilde;o vejo raz&atilde;o para impor &agrave; parte autora, sob pena de </FONT><FONT SIZE=2>indeferimento da inicial, o &ocirc;nus de apresentar um documento que, se </FONT><FONT SIZE=2>for considerado necess&aacute;rio ao julgamento da causa, pode </FONT><FONT SIZE=2>perfeitamente ser requisitado &agrave; institui&ccedil;&atilde;o financeira (art. 399, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Quest&atilde;o que j&aacute; est&aacute; por demais debatida no &acirc;mbito dos Tribunais </FONT><FONT SIZE=2>Superiores, conforme amplamente demonstrado, o que por si s&oacute; torna </FONT><FONT SIZE=2>cristalina a inten&ccedil;&atilde;o meramente procrastinat&oacute;ria da recorrente. </FONT><FONT SIZE=2>Confirma&ccedil;&atilde;o da multa imposta pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5. </FONT></b><FONT SIZE=2>Recurso especial a que se nega seguimento (CPC, art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pela Caixa Econ&ocirc;mica Federal &ndash; </FONT><FONT SIZE=2>CEF contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o ordin&aacute;ria pleiteando reajuste do saldo das </FONT><FONT SIZE=2>contas vinculadas do FGTS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega, em s&iacute;ntese, que o julgado em quest&atilde;o afrontou </FONT><FONT SIZE=2>diretamente diversos dispositivos de leis federais, al&eacute;m de divergir da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de outros Tribunais quando: a) declarou a sua legitimidade passiva </FONT><FONT SIZE=2>para litigar sobre o tema e o n&atilde;o chamamento dos bancos deposit&aacute;rios; b) deixou </FONT><FONT SIZE=2>de acolher a tese da prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal; c) considerou dispens&aacute;vel a </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o dos extratos das contas vinculadas juntamente com a peti&ccedil;&atilde;o inicial; </FONT><FONT SIZE=2>d) determinou a aplica&ccedil;&atilde;o dos &iacute;ndices do IPC &agrave;s contas vinculadas ao FGTS.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte firmou entendimento no sentido de que a CEF &eacute; parte leg&iacute;tima </FONT><FONT SIZE=2>para figurar no p&oacute;lo passivo das a&ccedil;&otilde;es que versam sobre o reajuste do saldo das </FONT><FONT SIZE=2>contas vinculadas do FGTS, por ostentar a condi&ccedil;&atilde;o de gestora do Fundo, sendo </FONT><FONT SIZE=2>partes ileg&iacute;timas para tanto a Uni&atilde;o Federal e os bancos deposit&aacute;rios, devendo-se </FONT><FONT SIZE=2>frisar o fato incontroverso de que estes nada mais eram do que meros </FONT><FONT SIZE=2>arrecadadores, submissos ao regulamento que lhes impunha a CEF. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 6&ordm;, da Lei n&ordm; 8.036, de 11&frasl;05&frasl;1990, tem a seguinte reda&ccedil;&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Art. 6&ordm;. Ao Minist&eacute;rio do Planejamento e Or&ccedil;amento, na qualidade de </FONT></i><i><FONT SIZE=2>Gestor da aplica&ccedil;&atilde;o do FGTS, compete:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. praticar todos os atos necess&aacute;rios &agrave; gest&atilde;o da aplica&ccedil;&atilde;o do FGTS, de </FONT></i><i><FONT SIZE=2>acordo com as diretrizes e programas estabelecidos pelo Conselho </FONT></i><i><FONT SIZE=2>Curador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. expedir atos normativos relativos &agrave; aloca&ccedil;&atilde;o dos recursos para a </FONT></i><i><FONT SIZE=2>implementa&ccedil;&atilde;o dos programas aprovados pelo Conselho Curador;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. elaborar or&ccedil;amentos anuais e planos plurianuais de aplica&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>recursos, discriminando-os por Unidade da Federa&ccedil;&atilde;o, submetendo-os </FONT></i><i><FONT SIZE=2>at&eacute; 31 de julho ao Conselho Curador do Fundo;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV. acompanhar a execu&ccedil;&atilde;o dos programas de habita&ccedil;&atilde;o popular, </FONT></i><i><FONT SIZE=2>saneamento b&aacute;sico e infra-estrutura urbana, decorrentes de aplica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de recursos do FGTS, implementados pela CEF;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V. submeter &agrave; apresenta&ccedil;&atilde;o do Conselho Curador as contas do FGTS;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VI. subsidiar o Conselho Curador com estudos t&eacute;cnicos necess&aacute;rios ao </FONT></i><i><FONT SIZE=2>aprimoramento operacional dos programas de habita&ccedil;&atilde;o popular, </FONT></i><i><FONT SIZE=2>saneamento b&aacute;sico e infra-estrutura urbana;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VII. definir as metas a serem alcan&ccedil;adas nos programas de habita&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>popular, saneamento b&aacute;sico e infra-estrutura urbana.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 7&ordm;, da Lei n&ordm; 8.036&frasl;90, determina que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 7&ordm; . &Agrave; Caixa Econ&ocirc;mica Federal, na qualidade de Agente Operador </FONT></i><i><FONT SIZE=2>do FGTS, cabe:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. centralizar os recursos do FGTS, manter e controlar as contas </FONT></i><i><FONT SIZE=2>vinculadas, e emitir regularmente os extratos individuais </FONT></i><i><FONT SIZE=2>correspondentes &agrave;s contas vinculadas e participar da rede </FONT></i><i><FONT SIZE=2>arrecadadora dos recursos do FGTS;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. expedir atos normativos referentes aos procedimentos </FONT></i><i><FONT SIZE=2>administrativo-operacionais dos bancos deposit&aacute;rios, dos agentes </FONT></i><i><FONT SIZE=2>financeiros, dos empregadores&nbsp; e dos trabalhadores, integrantes do </FONT></i><i><FONT SIZE=2>sistema do FGTS;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. definir os procedimentos operacionais necess&aacute;rios &agrave; execu&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>programas de habita&ccedil;&atilde;o popular, saneamento b&aacute;sico e infra-estrutura </FONT></i><i><FONT SIZE=2>urbana, estabelecidos pelo Conselho Curador com base nas normas e </FONT></i><i><FONT SIZE=2>diretrizes de aplica&ccedil;&atilde;o elaboradas pelo Minist&eacute;rio da A&ccedil;&atilde;o Social;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV. elaborar as an&aacute;lises jur&iacute;dica e econ&ocirc;mico-financeira dos projetos de </FONT></i><i><FONT SIZE=2>habita&ccedil;&atilde;o popular, infra-estrutura urbana e saneamento b&aacute;sico a serem </FONT></i><i><FONT SIZE=2>financiados com recursos do FGTS;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V. emitir Certificado de Regularidade do FGTS;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VI. elaborar as contas do FGTS, encaminhando-as ao Minist&eacute;rio da </FONT></i><i><FONT SIZE=2>A&ccedil;&atilde;o Social;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VII. implementar os atos emanados do Minist&eacute;rio da A&ccedil;&atilde;o Social </FONT></i><i><FONT SIZE=2>relativos &agrave; aloca&ccedil;&atilde;o e aplica&ccedil;&atilde;o dos recursos do FGTS, de acordo com </FONT></i><i><FONT SIZE=2>as diretrizes estabelecidas pelo Conselho Curador.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; evidente que a dic&ccedil;&atilde;o do art. 6&ordm; atribui ao Minist&eacute;rio do Planejamento e </FONT><FONT SIZE=2>Or&ccedil;amento, apenas, a incumb&ecirc;ncia de gestionar a aplica&ccedil;&atilde;o dos recursos do </FONT><FONT SIZE=2>FGTS, de acordo com as diretrizes e programas estabelecidos pelo Conselho </FONT><FONT SIZE=2>Curador, voltando-se, unicamente, &agrave; sua aloca&ccedil;&atilde;o e acompanhamento da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o dos programas de habita&ccedil;&atilde;o popular.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A gest&atilde;o do FGTS, quanto aos demais aspectos, &eacute; de compet&ecirc;ncia da </FONT><FONT SIZE=2>Caixa Econ&ocirc;mica Federal, conforme est&aacute; disciplinado no art. 7&ordm;, da mesma Lei, a </FONT><FONT SIZE=2>de n&ordm; 8.036, com destaque para:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) - centralizar todos os recursos do FGTS com pr&aacute;tica de atos </FONT></i><i><FONT SIZE=2>necess&aacute;rios para a sua manuten&ccedil;&atilde;o e controle das contas vinculadas;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) - emitir regularmente os extratos individuais correspondentes &agrave;s </FONT></i><i><FONT SIZE=2>contas vinculadas, o que implica em efetuar o lan&ccedil;amento de todas as </FONT></i><i><FONT SIZE=2>quantias incidentes na conta respectiva, incluindo-se as entradas, </FONT></i><i><FONT SIZE=2>sa&iacute;das e corre&ccedil;&otilde;es monet&aacute;rias;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) - participar, de modo definitivo, da rede encarregada de arrecadar </FONT></i><i><FONT SIZE=2>todos os recursos do FGTS, expedindo atos normativos referentes aos </FONT></i><i><FONT SIZE=2>procedimentos administrativo-operacionais dos bancos deposit&aacute;rios, </FONT></i><i><FONT SIZE=2>dos agentes financeiros, dos empregadores e dos trabalhadores </FONT></i><i><FONT SIZE=2>integrantes do sistema.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, conforme visto da compara&ccedil;&atilde;o acima demonstrada entre as </FONT><FONT SIZE=2>mensagens dos arts. 6&ordm; e 7&ordm;, da Lei n&ordm; 8.036&frasl;90, possibilidade de se apoiar a tese </FONT><FONT SIZE=2>desenvolvida pela CEF, em face da aus&ecirc;ncia de suporte legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, a alega&ccedil;&atilde;o de que a prescri&ccedil;&atilde;o, na esp&eacute;cie, &eacute; </FONT><FONT SIZE=2>q&uuml;inq&uuml;enal (art. 178, &sect; 10, III, do C&oacute;digo Civil) n&atilde;o encontra amparo jur&iacute;dico. Tal </FONT><FONT SIZE=2>preceito n&atilde;o se coaduna com a mat&eacute;ria </FONT><i><FONT SIZE=2>sub examen</FONT></i><FONT SIZE=2>, visto que se trata de </FONT><FONT SIZE=2>presta&ccedil;&otilde;es acess&oacute;rias, o que n&atilde;o &eacute; o caso da corre&ccedil;&atilde;o monet&aacute;ria incidente sobre </FONT><FONT SIZE=2>as contas vinculadas do FGTS. O entendimento jurisprudencial &eacute; pac&iacute;fico e </FONT><FONT SIZE=2>un&iacute;ssono em reconhecer que a prescri&ccedil;&atilde;o &eacute; </FONT><u><FONT SIZE=2>trintenal</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema em comento j&aacute; est&aacute; sumulado por esta Corte, como se depreende </FONT><FONT SIZE=2>do verbete n&ordm; 210, </FONT><b><FONT SIZE=2>in verbis:</FONT></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es do FGTS prescreve em (30) </FONT></i></b><b><i><FONT SIZE=2>trinta anos.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Documento indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o, para os efeitos do artigo </FONT><FONT SIZE=2>283 do CPC, &eacute; aquele sem o qual &quot;n&atilde;o h&aacute; a pretens&atilde;o deduzida. Isso porque ele </FONT><FONT SIZE=2>&eacute; da subst&acirc;ncia do ato, ou dele deriva a especialidade do procedimento&quot; (J.J. </FONT><FONT SIZE=2>Calmon de Passos, 'Coment&aacute;rios ao CPC', ed. Forense, III vol., p&aacute;g. 149).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Parece-me que o extrato das contas vinculadas ou mesmo do documento </FONT><FONT SIZE=2>comprobat&oacute;rio de que os autores possuem conta vinculada do FGTS n&atilde;o &eacute; </FONT><FONT SIZE=2>indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o. Seria um documento necess&aacute;rio &agrave; prova do </FONT><FONT SIZE=2>fato constitutivo do Direito, que pode influir no julgamento da causa, mas n&atilde;o &eacute; </FONT><FONT SIZE=2>essencial no sentido t&eacute;cnico da palavra.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, sendo a CEF &quot;agente operador&quot; do FGTS e cabendo-lhe, </FONT><FONT SIZE=2>nessa qualidade, &quot;centralizar os recursos, e emitir regularmente os extratos </FONT><FONT SIZE=2>individuais correspondentes &agrave; conta vinculada&quot; (art. 7&ordm;, I, Lei n&ordm; 8.036&frasl;90), n&atilde;o </FONT><FONT SIZE=2>vejo raz&atilde;o para impor &agrave; parte autora, sob pena de indeferimento da inicial, o &ocirc;nus </FONT><FONT SIZE=2>de apresentar um documento que, se for considerado necess&aacute;rio ao julgamento </FONT><FONT SIZE=2>da causa, pode perfeitamente ser requisitado &agrave; institui&ccedil;&atilde;o financeira (art. 399, </FONT><FONT SIZE=2>CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se pode deixar de apregoar, como vem fazendo C&acirc;ndido Dinamarco, </FONT><FONT SIZE=2>ao lado de outros doutrinadores, que o Direito Processual Civil contempor&acirc;neo </FONT><FONT SIZE=2>est&aacute; a exigir a participa&ccedil;&atilde;o mais ativa do Juiz na forma&ccedil;&atilde;o e desenvolvimento da </FONT><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dico-processual. Esse posicionamento exigido, na atualidade, do </FONT><FONT SIZE=2>magistrado, mais se acentua quando, pela natureza da lide, verifica-se que uma </FONT><FONT SIZE=2>das partes, pela sua hipossufici&ecirc;ncia, tem dificuldades em apresentar a prova </FONT><FONT SIZE=2>necess&aacute;ria para instruir o seu pleito, por ela se encontrar em poder da </FONT><FONT SIZE=2>demandada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, as contas do FGTS est&atilde;o todas centralizadas na Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal, gestora do Fundo, via Conselho espec&iacute;fico. N&atilde;o se </FONT><FONT SIZE=2>desconhecem, tamb&eacute;m, as falhas do sistema do mencionado Fundo, nem sempre </FONT><FONT SIZE=2>apresentando-se transparente para os empregados que, muitas vezes, </FONT><FONT SIZE=2>desconhecem os valores depositados em seu favor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Razo&aacute;vel, portanto, que, via requisi&ccedil;&atilde;o judicial, busque-se fazer com que a </FONT><FONT SIZE=2>Caixa Econ&ocirc;mica Federal traga para os autos os extratos das contas de dep&oacute;sitos </FONT><FONT SIZE=2>do FGTS dos demandantes, quando o lit&iacute;gio se instaure a respeito dos mesmos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa provid&ecirc;ncia, por parte do juiz, contribui para tornar mais f&aacute;cil o acesso </FONT><FONT SIZE=2>das classes menos favorecidas economicamente &agrave; justi&ccedil;a e se decidir, com maior </FONT><FONT SIZE=2>seguran&ccedil;a, os aspectos de valor financeiro envolvidos na lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, no tocante &agrave; multa imposta, n&atilde;o lhe assiste raz&atilde;o. A quest&atilde;o j&aacute; </FONT><FONT SIZE=2>est&aacute; por demais debatida no &acirc;mbito dos Tribunais Superiores, o que por si s&oacute; </FONT><FONT SIZE=2>torna cristalina a inten&ccedil;&atilde;o meramente procrastinat&oacute;ria. Confirmo, pois, a decis&atilde;o </FONT><FONT SIZE=2>do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> no tocante &agrave; aludida multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, amparado no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC, nego seguimento ao </FONT><FONT SIZE=2>recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia (DF), 24 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 52905</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/06/2001</font></td></tr></table>
</body></html>