<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 326.963 - PI (2001&frasl;0077572-2)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO VICENTE LEAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:PAULO VIRGILIO DE BORBA PORTELA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:AUGUSTINHO ALVES DA SILVA&nbsp; E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:HUMBERTO AUGUSTO TEIXEIRA NUNES </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto pelo Instituto Nacional do </FONT><FONT SIZE=2>Seguro Social &ndash; INSS &ndash; contra ac&oacute;rd&atilde;o da eg. Segunda Turma do Tribunal </FONT><FONT SIZE=2>Regional Federal da 1&ordf; Regi&atilde;o que, nos autos de a&ccedil;&atilde;o ordin&aacute;ria objetivando o </FONT><FONT SIZE=2>recebimento de diferen&ccedil;as decorrentes do n&atilde;o pagamento, no per&iacute;odo de </FONT><FONT SIZE=2>outubro de 1988 a abril de 1991, do benef&iacute;cio previdenci&aacute;rio no patamar de um </FONT><FONT SIZE=2>sal&aacute;rio-m&iacute;nimo, julgou parcialmente procedente a demanda, para condenar o </FONT><FONT SIZE=2>INSS no pagamento dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria do IPC de 42,72% em </FONT><FONT SIZE=2>janeiro&frasl;89, 84,32% em mar&ccedil;o&frasl;90, 44,80% em abril&frasl;90 e 7,87% em maio&frasl;90, e </FONT><FONT SIZE=2>21,5% em fevereiro&frasl;91 a partir da data em que autarquia reconheceu e aplicou </FONT><FONT SIZE=2>a equipara&ccedil;&atilde;o dos benef&iacute;cios ao n&uacute;mero de sal&aacute;rios m&iacute;nimos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, restaram rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, fulcrado nas al&iacute;nea &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, sustenta o INSS que o v. ac&oacute;rd&atilde;o recorrido, al&eacute;m de ensejar </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial com julgado do eg. Tribunal Regional Federal da 5&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, vulnerou o art. 535, do CPC, ao n&atilde;o proferir decis&atilde;o sobre todos os </FONT><FONT SIZE=2>pontos debatidos na lide. Aduz, ainda, viola&ccedil;&atilde;o ao &sect; 2&ordm;, do art. 97, do CTN, </FONT><FONT SIZE=2>bem como art. 9&ordm; do Decreto n&ordm; 20.910&frasl;32 e art. 3&ordm; do Decreto-lei n&ordm; 4.597&frasl;42.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que o&nbsp; presente recurso n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por primeiro, quanto &agrave; prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal &eacute; firme o entendimento </FONT><FONT SIZE=2>no &acirc;mbito deste Tribunal no sentido de que, em se tratando de a&ccedil;&atilde;o em que </FONT><FONT SIZE=2>se postula diferen&ccedil;as de benef&iacute;cios pagos na via administrativa,&nbsp; a flu&ecirc;ncia do </FONT><FONT SIZE=2>prazo prescricional iniciou-se com a edi&ccedil;&atilde;o da Portaria n&ordm; 714&frasl;93. E n&atilde;o tendo </FONT><FONT SIZE=2>transcorrido o lapso de cinco anos entre a data da mencionada portaria e o </FONT><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o h&aacute; de se afastar a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, citem-se os seguintes precedentes: RESP 230.761&frasl;CE, </FONT><FONT SIZE=2>Rel. Min. Fernando Gon&ccedil;alves, DJU de 29&frasl;11&frasl;1999, AG 269.191&frasl;PI, Rel. Min. </FONT><FONT SIZE=2>Jorge Scartezzini, DJU de 12&frasl;04&frasl;2000 e AG 279.371&frasl;PI, Rel. Min. Fontes de </FONT><FONT SIZE=2>Alencar, DJU de 10&frasl;03&frasl;2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, no que tange a quest&atilde;o da possibilidade ou n&atilde;o de </FONT><FONT SIZE=2>incid&ecirc;ncia dos expurgos inflacion&aacute;rios do IPC na conta de liquida&ccedil;&atilde;o de </FONT><FONT SIZE=2>senten&ccedil;a, esta Corte tem proclamado o entendimento de que os &iacute;ndices do </FONT><FONT SIZE=2>IPC, ainda que n&atilde;o discutidos no processo cognitivo, podem ser inclu&iacute;dos na </FONT><FONT SIZE=2>conta de liq&uuml;ida&ccedil;&atilde;o antes do tr&acirc;nsito em julgado da senten&ccedil;a homologat&oacute;ria </FONT><FONT SIZE=2>dos c&aacute;lculos, sem que isso resulte em ofensa &agrave; coisa julgada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Merecem registro, a prop&oacute;sito, as conclus&otilde;es contidas no RESP n.&ordm; </FONT><FONT SIZE=2>173.721&frasl;DF, relatado pelo eminente Ministro Jorge Scartezzini, que trazem&nbsp; </FONT><FONT SIZE=2>oportunas considera&ccedil;&otilde;es ao deslinde da controv&eacute;rsia:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL - RECURSO ESPECIAL - EXECU&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>SENTEN&Ccedil;A &ndash; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA - EXPURGOS INFLACION&Aacute;RIOS - </FONT><FONT SIZE=2>HIP&Oacute;TESES &ndash; DISS&Iacute;DIO PRETORIANO COMPROVADO (ART. 105, III, &quot;C&quot;, </FONT><FONT SIZE=2>CF C&frasl;C ART. 255 E PAR&Aacute;GRAFOS, RISTJ), POR&Eacute;M, INEXISTENTE - </FONT><FONT SIZE=2>PRECAT&Oacute;RIO COMPLEMENTAR - IMPOSSIBILIDADE DE INCLUS&Atilde;O DE </FONT><FONT SIZE=2>NOVOS &Iacute;NDICES, AP&Oacute;S A HOMOLOGA&Ccedil;&Atilde;O DA CONTA DE LIQUIDA&Ccedil;&Atilde;O - </FONT><FONT SIZE=2>PRECLUS&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - A teor do art. 255 e par&aacute;grafos do RISTJ, para comprova&ccedil;&atilde;o e </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o da diverg&ecirc;ncia jurisprudencial (art. 105, III, al&iacute;nea &quot;c&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal), devem ser mencionadas e expostas as circunst&acirc;ncias </FONT><FONT SIZE=2>que identificam ou assemelham os casos confrontados, bem como juntadas </FONT><FONT SIZE=2>c&oacute;pias integrais de tais julgados. O confronto ocorreu e os paradigmas foram </FONT><FONT SIZE=2>devidamente anexados aos autos, o que leva ao conhecimento do recurso e &agrave; </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o deste. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Vislumbram-se tr&ecirc;s hip&oacute;teses de adequa&ccedil;&atilde;o do instituto da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria e dos expurgos inflacion&aacute;rios aos casos trazidos &agrave; </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do Poder Judici&aacute;rio: (a) a aplica&ccedil;&atilde;o destes no processo de </FONT><FONT SIZE=2>conhecimento; (b) a&nbsp; incid&ecirc;ncia dos mesmos requeridos, somente quando </FONT><FONT SIZE=2>iniciado o processo de execu&ccedil;&atilde;o do t&iacute;tulo judicial, por&eacute;m, antes da </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o; e, (c) a admiss&atilde;o do uso dos expurgos </FONT><FONT SIZE=2>inflacion&aacute;rios pleiteados ap&oacute;s a homologa&ccedil;&atilde;o da conta de liquida&ccedil;&atilde;o, nos </FONT><FONT SIZE=2>denominados precat&oacute;rios complementares. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Nas possibilidades (a) e (b), este Tribunal tem deferido a pretens&atilde;o </FONT><FONT SIZE=2>da inclus&atilde;o de tais figuras monet&aacute;rias na atualiza&ccedil;&atilde;o das d&iacute;vidas de valor, </FONT><FONT SIZE=2>porquanto oriundos do processo inflacion&aacute;rio para os quais o cidad&atilde;o n&atilde;o </FONT><FONT SIZE=2>concorreu para sua forma&ccedil;&atilde;o, n&atilde;o podendo, desta forma, suportar os efeitos </FONT><FONT SIZE=2>de tais acontecimentos. Assim, os expurgos inflacion&aacute;rios nada mais s&atilde;o que </FONT><FONT SIZE=2>decorr&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria, pois comp&otilde;em este instituto, uma vez que </FONT><FONT SIZE=2>se configuram como valores extirpados do c&aacute;lculo da infla&ccedil;&atilde;o, quando da </FONT><FONT SIZE=2>apura&ccedil;&atilde;o do &iacute;ndice real que corrigiria pre&ccedil;os, t&iacute;tulos p&uacute;blicos, tributos e </FONT><FONT SIZE=2>sal&aacute;rios, entre outros. Ademais, &eacute; remansoso nesta Corte Superior que a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta, t&atilde;o-somente preserva o valor da moeda </FONT><FONT SIZE=2>aviltada pelo processo inflacion&aacute;rio, n&atilde;o constituindo um plus, mas sim um </FONT><FONT SIZE=2>minus. essencial, desta forma, a correta apura&ccedil;&atilde;o desta e de seus </FONT><FONT SIZE=2>desdobramentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Todavia, no tocante &agrave; proposi&ccedil;&atilde;o (c), aplic&aacute;vel &agrave; esp&eacute;cie ora sub </FONT><FONT SIZE=2>judice, j&aacute; encontra-se pacificada pela Corte Especial deste Tribunal (ERESp </FONT><FONT SIZE=2>n&ordm;s 163.681&frasl;RS, 189.615&frasl;DF e 98.528&frasl;DF) que, irrecorrida a senten&ccedil;a que </FONT><FONT SIZE=2>homologou os c&aacute;lculos, n&atilde;o podem os expurgos inflacion&aacute;rios anteriores </FONT><FONT SIZE=2>serem inclu&iacute;dos quando da elabora&ccedil;&atilde;o de novo precat&oacute;rio, tendo em vista a </FONT><FONT SIZE=2>preclus&atilde;o da mat&eacute;ria. Somente se novos &iacute;ndices surgirem, relativos a per&iacute;odos </FONT><FONT SIZE=2>posteriores &agrave; prola&ccedil;&atilde;o do decisum homologat&oacute;rio da execu&ccedil;&atilde;o, &eacute; que poder&atilde;o </FONT><FONT SIZE=2>integrar o chamado precat&oacute;rio complementar. Todos os outros &iacute;ndices </FONT><FONT SIZE=2>pret&eacute;ritos n&atilde;o podem mais ser rediscutidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5 - Recurso conhecido, por&eacute;m, desprovido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; luz dessas considera&ccedil;&otilde;es,&nbsp; &eacute; de se concluir que o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>n&atilde;o violou os dispositivos legais invocados no apelo em exame, </FONT><FONT SIZE=2>encontrando-se em sintonia com a orienta&ccedil;&atilde;o firmada no &acirc;mbito desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, nos termos do artigo 557, do CPC, com a reda&ccedil;&atilde;o dada </FONT><FONT SIZE=2>pela Lei n.&ordm; 9.756&frasl;97, n&atilde;o conhe&ccedil;o do recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO VICENTE LEAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91963</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/09/2001</font></td></tr></table>
</body></html>