<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 2 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 257.446 &ndash; RIO DE JANEIRO (2000&frasl;0042490-0) </FONT></b><b><FONT SIZE=2>(RECURSO EXTRAORDIN&Aacute;RIO)</FONT></b></p>
<div align="left">
<table BORDER="0" width = "96%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=6% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=62% ALIGN="JUSTIFY"><FONT SIZE=2>NABIH ZACZAC</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=6% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=62% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS</FONT></td>
<td VALIGN=top WIDTH=6%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=62% ALIGN="JUSTIFY"><FONT SIZE=2>OT&Aacute;VIO BEZERRA NEVES E OUTROS<br>
</FONT><FONT SIZE=2>MARIA DIONNE DE ARA&Uacute;JO FELIPE E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Primeira Turma, ao apreciar recurso especial, assim decidiu:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO &ndash; IMPOSTO DE IMPORTA&Ccedil;&Atilde;O &ndash; AL&Iacute;QUOTA &ndash; </FONT><FONT SIZE=2>ALTERA&Ccedil;&Atilde;O &ndash; GUIA DE IMPORTA&Ccedil;&Atilde;O &ndash; EXPEDI&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; irrelevante o fato de ter sido expedida a guia de importa&ccedil;&atilde;o </FONT><FONT SIZE=2>antes da chegada da mercadoria em territ&oacute;rio nacional, uma vez que o </FONT><FONT SIZE=2>fato gerador do imposto de importa&ccedil;&atilde;o &eacute; a entrada dos produtos </FONT><FONT SIZE=2>estrangeiros no territ&oacute;rio brasileiro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A altera&ccedil;&atilde;o na al&iacute;quota do imposto de importa&ccedil;&atilde;o encontra </FONT><FONT SIZE=2>suporte na Constitui&ccedil;&atilde;o Federal e no C&oacute;digo Tribut&aacute;rio Nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Interp&otilde;e, ent&atilde;o, Nabih ZacZac recurso extraordin&aacute;rio fundado na </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo, apontando como violado o art. 5&ordm;, XXXVI, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o. Sustenta que tinha direito adquirido a tratamento tarif&aacute;rio para </FONT><FONT SIZE=2>importa&ccedil;&atilde;o de ve&iacute;culo, n&atilde;o podendo lei nova afast&aacute;-lo desse direito. Alega, </FONT><FONT SIZE=2>assim, que &quot;o ac&oacute;rd&atilde;o recorrido, ao transmudar este Direito Adquirido em </FONT><FONT SIZE=2>Expectativa de Direito, ensejou a viola&ccedil;&atilde;o da norma Constitucional&quot; (fl. 131).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O apelo n&atilde;o merece prosperar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O posicionamento do v. aresto no sentido de que o recorrente n&atilde;o </FONT><FONT SIZE=2>possu&iacute;a direito adquirido, e t&atilde;o-s&oacute; expectativa de direito, &agrave; al&iacute;quota do imposto </FONT><FONT SIZE=2>de importa&ccedil;&atilde;o proveio da interpreta&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal aplic&aacute;vel ao caso </FONT><FONT SIZE=2>em exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esclareceu o decis&oacute;rio, primeiramente, que a Lei no 3.244&frasl;57 autoriza </FONT><FONT SIZE=2>a altera&ccedil;&atilde;o das al&iacute;quotas do imposto de importa&ccedil;&atilde;o, n&atilde;o havendo direito </FONT><FONT SIZE=2>adquirido &agrave; tarifa antes vigente. A seguir, mediante o exame dos arts. 19 do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional e 23 do Decreto-lei no 37&frasl;66, definiu que &quot;&Eacute; </FONT><FONT SIZE=2>irrelevante o fato de ter sido expedida a guia de importa&ccedil;&atilde;o antes da chegada </FONT><FONT SIZE=2>da mercadoria ao nosso territ&oacute;rio, porque o fato gerador do Imposto de </FONT><FONT SIZE=2>Importa&ccedil;&atilde;o de produtos estrangeiros &eacute; a entrada destes no territ&oacute;rio nacional&quot; </FONT><FONT SIZE=2>(fl. 109).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se verifica, a resolu&ccedil;&atilde;o da controv&eacute;rsia, no que tange ao tema </FONT><FONT SIZE=2>direito adquirido, circunscreveu-se ao plano da infraconstitucionalidade. </FONT><FONT SIZE=2>Poss&iacute;vel ofensa a esse postulado constitucional ocorrer&aacute; por via reflexa ou </FONT><FONT SIZE=2>indireta, circunst&acirc;ncia que desautoriza a abertura da via eleita. &Eacute; iterativa a </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o do Supremo Tribunal no sentido de que &quot;a ofensa a preceito </FONT><FONT SIZE=2>constitucional h&aacute; de ser direta e frontal, n&atilde;o se admitindo recurso </FONT><FONT SIZE=2>extraordin&aacute;rio calcado em mat&eacute;ria circunscrita a normas infraconstitucionais&quot; </FONT><FONT SIZE=2>(RE 275.242 &ndash; rel. Min. N&eacute;ri da Silveira).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, ainda, que a mat&eacute;ria constitucional suscitada n&atilde;o foi </FONT><FONT SIZE=2>debatida pelo v. aresto de modo a suprir o requisito do prequestionamento. </FONT><FONT SIZE=2>Conforme adverte o Supremo Tribunal, &quot;a aus&ecirc;ncia, no ac&oacute;rd&atilde;o recorrido, de </FONT><FONT SIZE=2>debate expl&iacute;cito sobre a mat&eacute;ria constitucional controvertida descaracteriza a </FONT><FONT SIZE=2>configura&ccedil;&atilde;o do requisito t&eacute;cnico do&quot;h5&quot; prequestionamento, inviabilizando, </FONT><FONT SIZE=2>desse modo, o pr&oacute;prio conhecimento do recurso extraordin&aacute;rio&quot; (PETMC 2.002 </FONT><FONT SIZE=2>&ndash; rel. Min. Celso de Mello).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que o apelo reunisse os seus pressupostos de admissibilidade, </FONT><FONT SIZE=2>n&atilde;o teria condi&ccedil;&otilde;es de &ecirc;xito, visto que o decis&oacute;rio impugnado encontra-se em </FONT><FONT SIZE=2>harmonia com a orienta&ccedil;&atilde;o do Supremo Tribunal. Observe-se, a prop&oacute;sito, o </FONT><FONT SIZE=2>decidido pelo Plen&aacute;rio daquela Corte:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO EXTRAORDIN&Aacute;RIO. </FONT><FONT SIZE=2>CONSTITUCIONAL.TRIBUT&Aacute;RIO. IMPOSTO DE IMPORTA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>MAJORA&Ccedil;&Atilde;O DE AL&Iacute;QUOTA. DECRETO. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>MOTIVA&Ccedil;&Atilde;O E INADEQUA&Ccedil;&Atilde;O DA VIA LEGISLATIVA. EXIG&Ecirc;NCIA </FONT><FONT SIZE=2>DE LEI COMPLEMENTAR. ALEGA&Ccedil;&Otilde;ES IMPROCEDENTES.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A lei de condi&ccedil;&otilde;es e limites para a majora&ccedil;&atilde;o da </FONT><FONT SIZE=2>&quot;h32&quot;al&iacute;quota do imposto de importa&ccedil;&atilde;o, a que se refere o artigo 153, </FONT><FONT SIZE=2>&sect; 1&ordm;, da Constitui&ccedil;&atilde;o Federal, &eacute; a ordin&aacute;ria, visto que lei complementar </FONT><FONT SIZE=2>somente ser&aacute; exigida quando a Norma Constitucional expressamente </FONT><FONT SIZE=2>assim o determinar. Aplicabilidade da Lei n&ordm; 3.244&frasl;57e suas altera&ccedil;&otilde;es </FONT><FONT SIZE=2>posteriores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Decreto. Majora&ccedil;&atilde;o de al&iacute;quotas do imposto de importa&ccedil;&atilde;o. </FONT><FONT SIZE=2>Motiva&ccedil;&atilde;o. Exigibilidade. Alega&ccedil;&atilde;o insubsistente. A motiva&ccedil;&atilde;o do </FONT><FONT SIZE=2>decreto que alterou as al&iacute;quotas encontra-se no procedimento </FONT><FONT SIZE=2>administrativo de sua forma&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Majora&ccedil;&atilde;o de al&iacute;quota. Inaplicabilidade sobre os bens </FONT><FONT SIZE=2>descritos na guia de importa&ccedil;&atilde;o. Improced&ecirc;ncia. A vig&ecirc;ncia do diploma </FONT><FONT SIZE=2>legal que alterou a al&iacute;quota do imposto de importa&ccedil;&atilde;o &eacute; anterior &agrave; </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador do imposto de importa&ccedil;&atilde;o &eacute; anterior &agrave; </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador do imposto de importa&ccedil;&atilde;o, que se operou </FONT><FONT SIZE=2>com a entrada da mercadoria no territ&oacute;rio nacional. Recurso </FONT><FONT SIZE=2>extraordin&aacute;rio conhecido e provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(RE 224.285 &ndash; rel. Min. Maur&iacute;cio Correa)</FONT></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 2 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6752</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>