<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 325.254 - DF (2001&frasl;0058522-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE EUSTAQUIO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTIAO ALVES DOS REIS JUNIOR E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria. Mar&ccedil;o&frasl;90. Legitimidade do Banco Central. Lei. 8.024&frasl;90 </FONT><FONT SIZE=2>(art. 6&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o ad causam do BACEN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do BTNF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, inciso III, al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo </FONT><FONT SIZE=2>egr&eacute;gio Tribunal Regional Federal da 1&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Civil - Caderneta de Poupan&ccedil;a - Rendimentos - Per&iacute;odo </FONT><FONT SIZE=2>de Bloqueio - Lei 8.024&frasl;90 - Responsabilidade do Banco Central - </FONT><FONT SIZE=2>&Iacute;ndices devidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1.Tendo sido declarada a inconstitucionalidade do </FONT><FONT SIZE=2>bloqueio determinado pela Lei 8.024&frasl;90, tem o poupador direito &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos ativos financeiros bloqueados pelo &iacute;ndice </FONT><FONT SIZE=2>da infla&ccedil;&atilde;o efetivamente verificada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.A corre&ccedil;&atilde;o monet&aacute;ria das cadernetas de poupan&ccedil;a </FONT><FONT SIZE=2>at&eacute; 15 de mar&ccedil;o de 1990 era feita pelo INPC, por for&ccedil;a do contido </FONT><FONT SIZE=2>na Lei 7.730&frasl;89, crit&eacute;rio de remunera&ccedil;&atilde;o a ser mantido durante </FONT><FONT SIZE=2>todo o per&iacute;odo do bloqueio, por ser esse o &iacute;ndice que reflete a </FONT><FONT SIZE=2>varia&ccedil;&atilde;o do poder aquisitivo da moeda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3.Conforme pac&iacute;fico entendimento da Segunda Se&ccedil;&atilde;o </FONT><FONT SIZE=2>deste Tribunal, apenas o Banco Central do Brasil responde pela </FONT><FONT SIZE=2>diferen&ccedil;a de rendimentos em rela&ccedil;&atilde;o &agrave;s cadernetas de poupan&ccedil;a </FONT><FONT SIZE=2>bloqueadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4.Apela&ccedil;&atilde;o do Banco Central improvida.&quot; (fl. 209)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos de Declara&ccedil;&atilde;o interpostos foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta sua ilegitimidade passiva </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2> e a </FONT><FONT SIZE=2>ilegalidade da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, &agrave;s quest&otilde;es processuais, tidas como contrariadas, com </FONT><FONT SIZE=2>principal vertente no art. 535, II, CPC, &agrave; vista dos Embargos Declarat&oacute;rios, ergue-se </FONT><FONT SIZE=2>que a sugerida </FONT><b><FONT SIZE=2>omiss&atilde;o</FONT></b><FONT SIZE=2>, c&ocirc;nsono o julgado embargado, n&atilde;o houve.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Ac&oacute;rd&atilde;o cont&eacute;m o entendimento da Turma Julgadora. Com efeito, </FONT><FONT SIZE=2>n&atilde;o &eacute; fora de prop&oacute;sito ressaltar, que o &oacute;rg&atilde;o judicial, para expressar sua </FONT><FONT SIZE=2>convic&ccedil;&atilde;o, n&atilde;o precisa aduzir coment&aacute;rios a respeito de todos os argumentos </FONT><FONT SIZE=2>levantados pelas partes, m&aacute;xime no caso, quando pronunciou-se acerca do </FONT><FONT SIZE=2>fundamento basilar, suficiente para verificar que a senten&ccedil;a n&atilde;o &eacute; nula. O resultado </FONT><FONT SIZE=2>defluiu, frente as pronunciadas quest&otilde;es de fato e de direito. Logo, n&atilde;o se pode </FONT><FONT SIZE=2>dizer que houve </FONT><b><FONT SIZE=2>omiss&atilde;o</FONT></b><FONT SIZE=2> que, se ocorrente, consubstanciaria afronta ao art. 535, II, </FONT><FONT SIZE=2>CPC, nulificando o Ac&oacute;rd&atilde;o. Nesse diapas&atilde;o de id&eacute;ias, n&atilde;o se emoldura a negativa </FONT><FONT SIZE=2>de vig&ecirc;ncia ao art. 535, II CPC, certo que o resultado, foi motivado, mesmo possa </FONT><FONT SIZE=2>ser considerado sucinto ou deficiente. Por&eacute;m, sem d&uacute;vidas, exprimiu o sentido geral </FONT><FONT SIZE=2>do julgamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, ganha import&acirc;ncia </FONT><FONT SIZE=2>destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; legitimando o </FONT><b><FONT SIZE=2>BACEN.</FONT></b><FONT SIZE=2> &Agrave; m&atilde;o de ilustrar, </FONT><FONT SIZE=2>registra-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos </FONT><FONT SIZE=2>Retirados Pelo Banco Central do Brasil. Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>168&frasl;90 e Lei n&ordm; 8.024&frasl;90. Corre&ccedil;&atilde;o Monet&aacute;ria. Legitima&ccedil;&atilde;o </FONT><FONT SIZE=2>Passiva '</FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2>'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao </FONT><FONT SIZE=2>julgar o EREsp. n&ordm; 167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado </FONT><FONT SIZE=2>em 30.06.2000, pacificam o entendimento no sentido de que </FONT><FONT SIZE=2>apenas o Banco Central do Brasil, por ser a&nbsp;&nbsp; respons&aacute;vel pelo </FONT><FONT SIZE=2>bloqueio dos ativos (cruzados novos) e gastos da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; parte </FONT><FONT SIZE=2>passiva leg&iacute;tima '</FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2>'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso </FONT><FONT SIZE=2>especial, em seu m&eacute;rito, seja provido&quot;. (AGREsp 251.807-DF, Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; Delgado, julgado em 7.8.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados </FONT><FONT SIZE=2>Novos Bloqueados - Banco Central do Brasil - Legitimidade </FONT><FONT SIZE=2>Passiva 'Ad Causam' - Corre&ccedil;&atilde;o Monet&aacute;ria - Possibilidade - </FONT><FONT SIZE=2>Pertin&ecirc;ncia&nbsp; Da Via Processual - Diverg&ecirc;ncia Jurisprudencial N&atilde;o </FONT><FONT SIZE=2>Comprovada - RISTJ, Art. 255 e Par&aacute;grafos - Medida Provis&oacute;ria </FONT><FONT SIZE=2>168&frasl;90 e Lei 8.024&frasl;90 - Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado </FONT><FONT SIZE=2>para pleitear a libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim </FONT><FONT SIZE=2>como para o pagamento da corre&ccedil;&atilde;o monet&aacute;ria plena dos valores </FONT><FONT SIZE=2>liberados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido </FONT><FONT SIZE=2>de que &eacute; o Banco Central o respons&aacute;vel pelo pagamento da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria das import&acirc;ncias bloqueadas e n&atilde;o o banco </FONT><FONT SIZE=2>deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas dos arestos paradigmas, n&atilde;o se presta &agrave; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do dissenso, nos termos da legisla&ccedil;&atilde;o de reg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e </FONT><FONT SIZE=2>C&ocirc;njuge conhecido e provido.&quot; (REsp 106.756-SP, Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 30.10.00).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos </FONT><FONT SIZE=2>para o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis n&ordm;s 7730&frasl;89 E </FONT><FONT SIZE=2>8024&frasl;90). '</FONT><b><FONT SIZE=2>Dies a Quo</FONT></b><FONT SIZE=2>' em que se Configurou a Responsabilidade </FONT><FONT SIZE=2>do BACEN pelo Pagamento da Corre&ccedil;&atilde;o Monet&aacute;ria e sua </FONT><FONT SIZE=2>Legitimidade para Figurar no P&oacute;lo Passivo da A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da </FONT><FONT SIZE=2>Moeda e o Princ&iacute;pio da Legalidade Estrita. Desconsidera&ccedil;&atilde;o, no </FONT><FONT SIZE=2>Julgamento do Especial, de Quest&otilde;es Constitucionais e F&aacute;ticas </FONT><FONT SIZE=2>Cuja Aprecia&ccedil;&atilde;o Compete a Suprema Corte e aos Tribunais </FONT><FONT SIZE=2>Ordin&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na </FONT><FONT SIZE=2>esfera do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou </FONT><FONT SIZE=2>princ&iacute;pios) de natureza constitucional (tais como: o bloqueio </FONT><FONT SIZE=2>constitui requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o; ou afronta o direito de propriedade, o direito </FONT><FONT SIZE=2>adquirido, o ato jur&iacute;dico perfeito ou a irretroatividade da lei), em </FONT><FONT SIZE=2>que se imp&otilde;e a interpreta&ccedil;&atilde;o (e aplica&ccedil;&atilde;o ao caso concreto) de </FONT><FONT SIZE=2>normas constitucionais, atividade confinada na compet&ecirc;ncia do </FONT><FONT SIZE=2>Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do 'jus </FONT><FONT SIZE=2>dicere', descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em vigor </FONT><FONT SIZE=2>(salvante se lhe couber declarar-lhe a inconstitucionalidade), sob </FONT><FONT SIZE=2>pena de exautorar princ&iacute;pios fundamentais do direito p&uacute;blico </FONT><FONT SIZE=2>nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o Estado </FONT><FONT SIZE=2>democr&aacute;tico de direito adotou o princ&iacute;pio do nominalismo </FONT><FONT SIZE=2>monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; juridicamente </FONT><FONT SIZE=2>inadmiss&iacute;vel que esta (moeda) tenha, 'pari passu', um valor </FONT><FONT SIZE=2>econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o instrumento </FONT><FONT SIZE=2>adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; </FONT><FONT SIZE=2>lei (n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, </FONT><FONT SIZE=2>a corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o marco </FONT><FONT SIZE=2>temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir (a data do </FONT><FONT SIZE=2>primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice por mais </FONT><FONT SIZE=2>real que aquele, por mais apropriado, por mais conveniente, n&atilde;o </FONT><FONT SIZE=2>pode ser pretendido (e nem concedido nesta inst&acirc;ncia), por lhe </FONT><FONT SIZE=2>faltar um requisito inafast&aacute;vel - a base legal. &Eacute;, pois, antijur&iacute;dico, </FONT><FONT SIZE=2>na esp&eacute;cie, omitir-se, o julgador, em aplicar a lei e desbordando-se </FONT><FONT SIZE=2>na aprecia&ccedil;&atilde;o dos fatos da causa (sob divisar exist&ecirc;ncia de </FONT><FONT SIZE=2>preju&iacute;zo ou poss&iacute;vel enriquecimento da parte adversa), enveredar </FONT><FONT SIZE=2>na busca de outro &iacute;ndice que, do ponto de vista econ&ocirc;mico, possa </FONT><FONT SIZE=2>ser mais aconselh&aacute;vel do que o preconizado pelo legislador. Se a </FONT><FONT SIZE=2>lei &ndash; para caso espec&iacute;fico - institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o </FONT><FONT SIZE=2>legislador ter sido despertado para que este fosse o mais </FONT><FONT SIZE=2>consent&acirc;neo com a realidade nacional e com o interesse p&uacute;blico. </FONT><FONT SIZE=2>Transmudar-lhe, &eacute; defeso ao Judici&aacute;rio, ao qual &eacute; vedado </FONT><FONT SIZE=2>investir-se na condi&ccedil;&atilde;o de legislador positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como </FONT><FONT SIZE=2>prevalecente o interesse nacional, em percentualizar o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (para atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es </FONT><FONT SIZE=2>que caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que possa </FONT><FONT SIZE=2>ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de infla&ccedil;&atilde;o </FONT><FONT SIZE=2>reconhecida por lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, 'ipso facto', logo ap&oacute;s a promulga&ccedil;&atilde;o </FONT><FONT SIZE=2>da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na data de convers&atilde;o </FONT><FONT SIZE=2>dos ativos inferiores a cinq&uuml;enta mil cruzeiros (art. 6&ordm; da Lei n&ordm; </FONT><FONT SIZE=2>8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo cr&eacute;dito de </FONT><FONT SIZE=2>rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir desse marco </FONT><FONT SIZE=2>temporal (data do pr&oacute;ximo cr&eacute;dito de rendimento) que o Banco </FONT><FONT SIZE=2>Central se tornou respons&aacute;vel pela corre&ccedil;&atilde;o monet&aacute;ria dos saldos </FONT><FONT SIZE=2>(porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda e controle).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em </FONT><FONT SIZE=2>16 de mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na media </FONT><FONT SIZE=2>dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena do m&ecirc;s </FONT><FONT SIZE=2>anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de refer&ecirc;ncia, &eacute; </FONT><FONT SIZE=2>evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o (1990) foi </FONT><FONT SIZE=2>apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o (arts. 10 e 17 da </FONT><FONT SIZE=2>Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos de poupan&ccedil;a se </FONT><FONT SIZE=2>encontravam, ainda, em poder das institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>deposit&aacute;rias - com o auferimento, por estas, dos frutos e </FONT><FONT SIZE=2>rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de corrigir, n&atilde;o se&nbsp; </FONT><FONT SIZE=2>podendo impingir ao BACEN os &ocirc;nus da atualiza&ccedil;&atilde;o pertinente ao </FONT><FONT SIZE=2>m&ecirc;s de mar&ccedil;o de 1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido </FONT><FONT SIZE=2>de que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser </FONT><FONT SIZE=2>alterado durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. 'In casu', </FONT><FONT SIZE=2>inexiste conflito com o que se assentou na Suprema Corte, d&ecirc;s </FONT><FONT SIZE=2>que, a Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o </FONT><FONT SIZE=2>fator de corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), </FONT><FONT SIZE=2>porquanto o instrumento legislativo citado n&atilde;o alcan&ccedil;ou o passado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros </FONT><FONT SIZE=2>(poupan&ccedil;a) pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; foi </FONT><FONT SIZE=2>aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as quest&otilde;es postas, com </FONT><FONT SIZE=2>apoio na S&uacute;mula 83&frasl;STJ, dou parcial provimento ao recurso (art. 557, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91771</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/08/2001</font></td></tr></table>
</body></html>