<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 295766 - MG (2000&frasl;0140220-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SOBRAUTO SOCIEDADE BRASILEIRA DE AUTO PECAS </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VICENTE FLAVIO MACEDO RIBEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE MINAS GERAIS S&frasl;A - BEMGE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EVALDO MARCO ANTONIO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Sobrauto &ndash; Sociedade Brasileira de Auto Pe&ccedil;as Ltda. apelou da </FONT><FONT SIZE=2>senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o de revis&atilde;o de contrato&nbsp; cumulada com </FONT><FONT SIZE=2>pedido de restitui&ccedil;&atilde;o de ind&eacute;bito movida contra o Banco do Estado de Minas </FONT><FONT SIZE=2>Gerais S&frasl;A BEMGE, pretendendo &quot;ver revisto contrato de cheque especial, com </FONT><FONT SIZE=2>adequa&ccedil;&atilde;o dos juros &agrave; taxa de 12% a.a., atualiza&ccedil;&atilde;o monet&aacute;ria com base no </FONT><FONT SIZE=2>INPC&frasl;IBGE, multa n&atilde;o excedente a 2% (...).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Primeira C&acirc;mara C&iacute;vel do TAMG negou provimento &agrave; apela&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o. Inconformada, a autora </FONT><FONT SIZE=2>apresentou recurso especial (art. 105, III, c, da CF), alegando omiss&atilde;o do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>no tocante &agrave; atualiza&ccedil;&atilde;o monet&aacute;ria conforme os &iacute;ndices do INPC&frasl;IBGE, &agrave; multa de </FONT><FONT SIZE=2>2% e ao expurgo de qualquer cobran&ccedil;a indevida. Diz que o CDC incide nos </FONT><FONT SIZE=2>contratos banc&aacute;rios; os juros est&atilde;o limitados em 12% a.a. e n&atilde;o podem ser </FONT><FONT SIZE=2>capitalizados, &eacute; inaplic&aacute;vel a TR na corre&ccedil;&atilde;o dos d&eacute;bitos e, quanto &agrave; multa e </FONT><FONT SIZE=2>cobran&ccedil;as indevidas, &quot;ignorados pela r. decis&atilde;o recorrida&quot;, o ac&oacute;rd&atilde;o estaria a </FONT><FONT SIZE=2>merecer reforma. Cita as S&uacute;mulas 121 e 596&frasl;STF e a Lei 8177&frasl;91. Aponta </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, sem as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O ac&oacute;rd&atilde;o n&atilde;o &eacute; omisso porque, conforme explicitado no julgamento </FONT><FONT SIZE=2>dos aclarat&oacute;rios, embora o recorrente tenha se referido &agrave; multa, corre&ccedil;&atilde;o e </FONT><FONT SIZE=2>encargos no final do arrazoado, &quot;sob a forma de pedido de proced&ecirc;ncia do </FONT><FONT SIZE=2>recurso, na verdade deduziu raz&otilde;es pertinentes t&atilde;o-somente aos juros.&quot; De </FONT><FONT SIZE=2>qualquer modo, o recorrente deixou de apontar, no especial, viola&ccedil;&atilde;o ao art. 535 </FONT><FONT SIZE=2>do CPC, o que impede o conhecimento do recurso quanto ao ponto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os temas referentes &agrave; incid&ecirc;ncia do CDC e &agrave; corre&ccedil;&atilde;o monet&aacute;ria pela TR </FONT><FONT SIZE=2>n&atilde;o foram examinados na origem; carecem, portanto, de pr&eacute;vio questionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Restam, portanto, os pontos referentes &agrave; limita&ccedil;&atilde;o e &agrave; capitaliza&ccedil;&atilde;o dos </FONT><FONT SIZE=2>juros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o tem raz&atilde;o o recorrente quanto &agrave; limita&ccedil;&atilde;o dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios. A jurisprud&ecirc;ncia pacificada neste Tribunal permite &agrave;s institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras a cobran&ccedil;a de juros acima do limite estabelecido no CCivil e na Lei de </FONT><FONT SIZE=2>Usura, nos termos da autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional, que recebeu </FONT><FONT SIZE=2>compet&ecirc;ncia, por delega&ccedil;&atilde;o ainda hoje vigente, para limitar as taxas de juros </FONT><FONT SIZE=2>praticadas no mercado financeiro (art. 4&ordm;, inc. IX, da Lei n&ordm; 4.595&frasl;64). Aplica-se a </FONT><FONT SIZE=2>regra da S&uacute;mula 596&frasl;STF: &quot;As disposi&ccedil;&otilde;es do Decreto n&ordm; 22.626 de 1933 n&atilde;o se </FONT><FONT SIZE=2>aplicam &agrave;s taxas de juros e aos outros encargos cobrados nas opera&ccedil;&otilde;es </FONT><FONT SIZE=2>realizadas por institui&ccedil;&otilde;es p&uacute;blicas ou privadas, que integram o sistema financeiro </FONT><FONT SIZE=2>nacional&quot;. Nesse sentido s&atilde;o os precedentes, que me limito a citar pelos n&uacute;meros </FONT><FONT SIZE=2>(REsp's n&ordm;s 169.440, 163.791, 128.938, 149.477, 164.935).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. No tocante &agrave; capitaliza&ccedil;&atilde;o dos juros, procede o apelo. Consoante </FONT><FONT SIZE=2>reiteradas decis&otilde;es desta Casa, a capitaliza&ccedil;&atilde;o dos juros somente &eacute; permitida nos </FONT><FONT SIZE=2>casos previstos em lei, como ocorre nos cr&eacute;ditos rurais, comerciais e industriais, </FONT><FONT SIZE=2>com regime legal pr&oacute;prio.&nbsp; Para as demais situa&ccedil;&otilde;es, inclusive para a hip&oacute;tese dos </FONT><FONT SIZE=2>autos, entende-se que prevalece a disposi&ccedil;&atilde;o da S&uacute;mula 121&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, no REsp n&ordm; 27.935-PR, Quarta Turma, rel. Ministro Fontes de </FONT><FONT SIZE=2>Alencar, n&atilde;o se admitiu a capitaliza&ccedil;&atilde;o em d&eacute;bito resultante de saldo de conta </FONT><FONT SIZE=2>corrente; no REsp n&ordm; 47.508, de minha relatoria, em financiamento para capital de </FONT><FONT SIZE=2>giro; no REsp n&ordm; 47.961, rel. em. Ministro Fontes de Alencar, no contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito; no REsp n&ordm; 50.717, rel. em. Ministro Barros Monteiro, no </FONT><FONT SIZE=2>financiamento para capital de giro; no REsp n&ordm; 53.935, de minha relatoria, idem, </FONT><FONT SIZE=2>para capital de giro; no REsp n&ordm; 54.056, de minha relatoria, para saldo em conta </FONT><FONT SIZE=2>corrente; no REsp n&ordm; 56.604&frasl;RS, rel. em. Ministro Barros Monteiro, em cheque </FONT><FONT SIZE=2>ouro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, conhe&ccedil;o em parte&nbsp; do recurso e dou-lhe provimento para </FONT><FONT SIZE=2>excluir a capitaliza&ccedil;&atilde;o dos juros. Com isso, a a&ccedil;&atilde;o &eacute; julgada parcialmente </FONT><FONT SIZE=2>procedente, custas 1&frasl;3 pelo r&eacute;u e 2&frasl;3 pela autora, honor&aacute;rios de 10% sobre o </FONT><FONT SIZE=2>valor da diferen&ccedil;a, exclu&iacute;da a capitaliza&ccedil;&atilde;o, a&iacute; j&aacute; considerada a sucumb&ecirc;ncia </FONT><FONT SIZE=2>rec&iacute;proca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13541</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>