<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 223.324 - PE (1999&frasl;0062760-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:TERRA - MAR COM&Eacute;RCIO LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARA REGINA SIQUEIRA DE LIMA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:WALTER GIUSEPPE MANZI E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tribut&aacute;rio. Compensa&ccedil;&atilde;o. FINSOCIAL. COFINS. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria. Expurgos inflacion&aacute;rios. IPC. INPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, no caso, </FONT><FONT SIZE=2>por submiss&atilde;o &agrave; jurisprud&ecirc;ncia uniformizadora ditada pela Corte </FONT><FONT SIZE=2>Especial, adota-se o IPC, observando-se os mesmos crit&eacute;rios at&eacute; a </FONT><FONT SIZE=2>vig&ecirc;ncia da Lei n&ordm; 8.177&frasl;91 (art. 4&ordm;), quando emergiu o INPC&frasl;IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento na al&iacute;nea </FONT><FONT SIZE=2>&quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional Federal </FONT><FONT SIZE=2>da 5&ordf; Regi&atilde;o, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Constitucional e tribut&aacute;rio. Mandado de seguran&ccedil;a. </FONT><FONT SIZE=2>FINSOCIAL. Decreto-lei 1940&frasl;82. CONFIS. Lei 70&frasl;91. Compensa&ccedil;&atilde;o. </FONT><FONT SIZE=2>Art. 66 da Lei 8383&frasl;91. Possibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O eg. STF j&aacute; declarou a inconstitucionalidade da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que alterou a al&iacute;quota do FINSOCIAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer como contribui&ccedil;&atilde;o da mesma esp&eacute;cie para </FONT><FONT SIZE=2>fins da compensa&ccedil;&atilde;o, o FINSOCIAL e a COFINS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Expressamente autorizada pela lei 8383&frasl;91 a compensa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tributos pagos, com outros da mesma esp&eacute;cie, &eacute; poss&iacute;vel a pretens&atilde;o </FONT><FONT SIZE=2>de se deduzir em ju&iacute;zo o direito &agrave; compensa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria de acordo com a jurisprud&ecirc;ncia dominante </FONT><FONT SIZE=2>nesta egr&eacute;gia Corte, que adota o mesmo crit&eacute;rio utilizado pela </FONT><FONT SIZE=2>Fazenda P&uacute;blica quando corrige os seus cr&eacute;ditos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apela&ccedil;&otilde;es e remessa oficial improvidas.&quot; (fl. 171)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A Impetrante sustentou a aplica&ccedil;&atilde;o dos expurgos inflacion&aacute;rios de </FONT><FONT SIZE=2>mar&ccedil;o&frasl;90, abril&frasl;90, maio&frasl;90, fevereiro&frasl;91, bem como a incid&ecirc;ncia do INPC, a </FONT><FONT SIZE=2>partir de ent&atilde;o. Apontou diss&iacute;dio com julgados de outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Vice-Presidente do Tribunal de origem admitiu a via Especial, </FONT><FONT SIZE=2>pois preenchidos os requisitos para o seu processamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aberto o p&oacute;rtico para o conhecimento do recurso, (art. 105, III, c, CF), </FONT><FONT SIZE=2>no &acirc;mbito da corre&ccedil;&atilde;o monet&aacute;ria, alinhei-me &agrave; compreens&atilde;o pretoriana, j&aacute; </FONT><FONT SIZE=2>constituindo tru&iacute;smo o entendimento de que da 'corre&ccedil;&atilde;o' n&atilde;o &eacute; um plus, mas, </FONT><FONT SIZE=2>em tempos de infla&ccedil;&atilde;o cr&ocirc;nica, a simples atualiza&ccedil;&atilde;o do verdadeiro valor da </FONT><FONT SIZE=2>moeda, reparando o seu poder aquisitivo, imp&otilde;e-se a sua aplica&ccedil;&atilde;o, sob pena </FONT><FONT SIZE=2>de enriquecimento sem causa da parte do devedor. Com essa compreens&atilde;o, a </FONT><FONT SIZE=2>'corre&ccedil;&atilde;o' apenas recomp&otilde;es a diminui&ccedil;&atilde;o patrimonial sofrida pelo credor, com </FONT><FONT SIZE=2>a corros&atilde;o do valor da moeda pelos efeitos inflacion&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito do tema, por conveniente, conv&eacute;m reanimar que </FONT><FONT SIZE=2>jurisprud&ecirc;ncia preponderante construiu solu&ccedil;&atilde;o adotando o IPC, &agrave; </FONT><FONT SIZE=2>considera&ccedil;&atilde;o de que os valores da OTN e BTN, via de regra, variaram na </FONT><FONT SIZE=2>propor&ccedil;&atilde;o do &iacute;ndice inflacion&aacute;rio do m&ecirc;s, a rigor, significando a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>aludido &quot;&iacute;ndice de pre&ccedil;o&quot; apurado sobre o valor das aludidas OTN ou BTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I &ndash; Tribut&aacute;rio &ndash; INSS &ndash; Contribui&ccedil;&atilde;o previdenci&aacute;ria sobre pro </FONT><FONT SIZE=2>labore&nbsp; pago a aut&ocirc;nomos e administradores - Compensa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito - Prova negativa de repercuss&atilde;o &ndash; Lei 8.212&frasl;91, </FONT><FONT SIZE=2>art. 89, &sect; 1&ordm;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&ndash; A Contribui&ccedil;&atilde;o Previdenci&aacute;ria sobre remunera&ccedil;&atilde;o paga a </FONT><FONT SIZE=2>aut&ocirc;nomos n&atilde;o &eacute; daqueles tributos que, por sua natureza jur&iacute;dica, </FONT><FONT SIZE=2>transfere-se a contribuinte de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Corre&ccedil;&atilde;o monet&aacute;ria. Tema pacificado no STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Em tema de compensa&ccedil;&atilde;o, a corre&ccedil;&atilde;o monet&aacute;ria, segundo </FONT><FONT SIZE=2>reiterado entendimento do STJ, deve ser calculada tendo como </FONT><FONT SIZE=2>indexador o IPC, para o per&iacute;odo de mar&ccedil;o&frasl;90 a janeiro&frasl;91; o INPC, </FONT><FONT SIZE=2>relativamente ao de fevereiro&frasl;91 a dezembro&frasl;91; e, com base na UFIR, </FONT><FONT SIZE=2>a partir de janeiro de 1992. O &iacute;ndice de janeiro de 1989 &eacute; de 42,72% </FONT><FONT SIZE=2>(REsp. 43.055-0-SP).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Limita&ccedil;&otilde;es em 25% e 30% (Leis 9.032&frasl;95 e 9.129&frasl;95).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- As limita&ccedil;&otilde;es aos percentuais mensais de 25% e 30%, </FONT><FONT SIZE=2>estabelecidos pelas Leis 9.032&frasl;95 e 9.129&frasl;95, n&atilde;o alcan&ccedil;am os </FONT><FONT SIZE=2>cr&eacute;ditos constitu&iacute;dos anteriormente &agrave; vig&ecirc;ncia dos citados textos de </FONT><FONT SIZE=2>leis.&quot; (REsp 301.992&frasl;PE, Rel. Min. Humberto Gomes de Barros, in DJU </FONT><FONT SIZE=2>de 25.6.2001);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos de Declara&ccedil;&atilde;o.&nbsp; Contribui&ccedil;&atilde;o previdenci&aacute;ria. </FONT><FONT SIZE=2>administradores, avulsos e aut&ocirc;nomos.&nbsp; Prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria.&nbsp; Contribui&ccedil;&otilde;es da mesma esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O prazo q&uuml;inq&uuml;enal para a repeti&ccedil;&atilde;o ou compensa&ccedil;&atilde;o das </FONT><FONT SIZE=2>quantias recebidas a t&iacute;tulo de contribui&ccedil;&atilde;o previdenci&aacute;ria relativa aos </FONT><FONT SIZE=2>valores pagos como remunera&ccedil;&atilde;o a administradores, aut&ocirc;nomos e </FONT><FONT SIZE=2>avulsos somente deve ser contado a partir de 16&frasl;10&frasl;95, data da </FONT><FONT SIZE=2>decis&atilde;o do Supremo Tribunal Federal na A&ccedil;&atilde;o Direta de </FONT><FONT SIZE=2>Inconstitucionalidade n&ordm; 1.102&frasl;DF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, a jurisprud&ecirc;ncia do Tribunal </FONT><FONT SIZE=2>assentou que deve ser utilizado o IPC, de mar&ccedil;o&frasl;90 a janeiro&frasl;91; o </FONT><FONT SIZE=2>INPC, de fevereiro a dezembro de 91 e a UFIR a partir de janeiro de </FONT><FONT SIZE=2>92.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por serem da mesma esp&eacute;cie, &eacute; poss&iacute;vel a compensa&ccedil;&atilde;o dos </FONT><FONT SIZE=2>valores indevidamente recolhidos em raz&atilde;o do contido no artigo 33, I, </FONT><FONT SIZE=2>da Lei n&ordm; 7.787&frasl;89, e artigo 22, I, da Lei n&ordm; 8.212&frasl;91, com a </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o sobre a folha de sal&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos declarat&oacute;rios acolhidos sem modifica&ccedil;&atilde;o do </FONT><FONT SIZE=2>julgado.&quot; (EDAG 308.417&frasl;RS, Rel. Min. Paulo Gallotti, in DJU de </FONT><FONT SIZE=2>11.6.2001); </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Embargos Declarat&oacute;rios. Ocorr&ecirc;ncia de </FONT><FONT SIZE=2>omiss&atilde;o. Compensa&ccedil;&atilde;o de tributos. Corre&ccedil;&atilde;o monet&aacute;ria. Aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>dos &iacute;ndices que melhor refletem a real infla&ccedil;&atilde;o &agrave; sua &eacute;poca: IPC, INPC </FONT><FONT SIZE=2>e a UFIR. Juros de mora. Percentual. Incid&ecirc;ncia. Art. 161, &sect; 1&ordm;, do </FONT><FONT SIZE=2>CTN. Honor&aacute;rios advocat&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ocorr&ecirc;ncia de omiss&atilde;o referente &agrave; corre&ccedil;&atilde;o monet&aacute;ria e aos </FONT><FONT SIZE=2>os juros de mora a serem aplicados e obscura em rela&ccedil;&atilde;o &agrave; fixa&ccedil;&atilde;o da </FONT><FONT SIZE=2>sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; </FONT><FONT SIZE=2>uma penalidade, sendo, apenas, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT><FONT SIZE=2>corro&iacute;do pela infla&ccedil;&atilde;o. Portanto, independe de culpa das partes </FONT><FONT SIZE=2>litigantes. Pac&iacute;fica a jurisprud&ecirc;ncia desta Corte no sentido de que &eacute; </FONT><FONT SIZE=2>devida a aplica&ccedil;&atilde;o dos &iacute;ndices de infla&ccedil;&atilde;o expurgados pelos planos </FONT><FONT SIZE=2>econ&ocirc;micos governamentais (Planos Bresser, Ver&atilde;o, Collor I e II), </FONT><FONT SIZE=2>como fatores de atualiza&ccedil;&atilde;o monet&aacute;ria de d&eacute;bitos judiciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Este Tribunal tem adotado o princ&iacute;pio de que deve ser </FONT><FONT SIZE=2>seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a realidade </FONT><FONT SIZE=2>inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT><FONT SIZE=2>oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia </FONT><FONT SIZE=2>credenciamento do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Indevida, data v&ecirc;nia aos entendimentos divergentes, a </FONT><FONT SIZE=2>pretens&atilde;o de se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, apenas o </FONT><FONT SIZE=2>valor da varia&ccedil;&atilde;o da UFIR. &Eacute; firme a jurisprud&ecirc;ncia desta Corte que, </FONT><FONT SIZE=2>para tal prop&oacute;sito, h&aacute; de se aplicar o IPC, por melhor refletir a infla&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave; sua &eacute;poca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. A aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte </FONT><FONT SIZE=2>forma:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>a) atrav&eacute;s do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; </FONT><FONT SIZE=2>b) a partir da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC </FONT><FONT SIZE=2>(at&eacute; dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>UFIR, nos moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. &Eacute; pac&iacute;fico o entendimento desta Corte Superior Excelso no </FONT><FONT SIZE=2>sentido de que no c&aacute;lculo dos juros de mora, em compensa&ccedil;&atilde;o ou </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o de ind&eacute;bito tribut&aacute;rio, aplica-se a taxa de 1% ao m&ecirc;s, fixada </FONT><FONT SIZE=2>nos termos do art. 161, &sect; 1&ordm;, do CTN. Em assim n&atilde;o ocorrendo, </FONT><FONT SIZE=2>caracterizado est&aacute; o enriquecimento il&iacute;cito do Poder P&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. O &sect; 3&ordm;, do art. 20, do CPC, determina que a verba honor&aacute;ria </FONT><FONT SIZE=2>seja fixada em um m&iacute;nimo de 10% (dez por cento) e um m&aacute;ximo de </FONT><FONT SIZE=2>20% (vinte por cento) sobre o valor da condena&ccedil;&atilde;o. Fixa&ccedil;&atilde;o do </FONT><FONT SIZE=2>percentual de 10% de honor&aacute;rios advocat&iacute;cios, sobre o valor da </FONT><FONT SIZE=2>condena&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. Embargos de declara&ccedil;&atilde;o acolhidos.&quot; (EDREsp 271.354&frasl;DF, </FONT><FONT SIZE=2>Rel. Min. Jos&eacute; Delgado, in DJU de 2.4.2001);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. FINSOCIAL. Majora&ccedil;&atilde;o da al&iacute;quota. </FONT><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O. Corre&ccedil;&atilde;o monet&aacute;ria. Inclus&atilde;o dos expurgos </FONT><FONT SIZE=2>inflacion&aacute;rios. Juros de mora. Incid&ecirc;ncia (CTN, arts. 161, &sect; 1&ordm; e 167, &sect; </FONT><FONT SIZE=2>&uacute;nico do CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Pac&iacute;fico o entendimento desta Corte quanto &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria pelos &iacute;ndices do IPC na compensa&ccedil;&atilde;o de tributos recolhidos </FONT><FONT SIZE=2>a maior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os juros morat&oacute;rios s&atilde;o devidos, &agrave; base de 1% a.m., a partir </FONT><FONT SIZE=2>do tr&acirc;nsito em julgado da senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso especial conhecido e parcialmente provido.&quot; (REsp </FONT><FONT SIZE=2>201.296&frasl;SP, Rel. Min. Pe&ccedil;anha Martins, in DJU de 19.2.2001).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Finca-se, pois, o IPC para a corre&ccedil;&atilde;o, seguindo-se as conseq&uuml;entes </FONT><FONT SIZE=2>varia&ccedil;&otilde;es at&eacute; a vig&ecirc;ncia da Lei n&ordm; 8.177&frasl;91 (art. 4&ordm;), quando emergiu o </FONT><FONT SIZE=2>INPC&frasl;IBGE.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente ao exposto, com arrimo no artigo 557, &sect; 1&ordm;-A, do CPC, dou </FONT><FONT SIZE=2>provimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 14 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115888</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>