<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 278.844 - SP (2000&frasl;0096374-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA NEUZA DE SOUZA PEREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NEVONI EQUIPAMENTO ODONTO MEDICO HOSPITALAR </FONT><FONT SIZE=2>LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DARNAY CARVALHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pelo INSS &ndash; INSTITUTO </FONT><FONT SIZE=2>NACIONAL DO SEGURO SOCIAL, contra decis&atilde;o de egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal, que julgou quest&atilde;o atinente &agrave; compensa&ccedil;&atilde;o de tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pontos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- necessidade da prova da n&atilde;o repercuss&atilde;o;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- limites legais ao direito de compensar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso foi interposto contra ac&oacute;rd&atilde;o que julgou ser admiss&iacute;vel a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria correspondente aos administradores e trabalhadores aut&ocirc;nomos e </FONT><FONT SIZE=2>declarada inconstitucional pelo Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera o inconformismo recursal quanto &agrave; alegada repercuss&atilde;o, uma </FONT><FONT SIZE=2>vez que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos custos dos bens ou </FONT><FONT SIZE=2>servi&ccedil;os foi decidida de acordo com a jurisprud&ecirc;ncia deste Colendo Sodal&iacute;cio, que </FONT><FONT SIZE=2>firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para a seguridade social, </FONT><FONT SIZE=2>exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e administradores, n&atilde;o </FONT><FONT SIZE=2>comporta, por sua natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez </FONT><FONT SIZE=2>que se confundem, na mesma pessoa, o contribuinte de direito e de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio do </FONT><FONT SIZE=2>eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao ser-em-si do </FONT><FONT SIZE=2>tributo, &eacute; de supina import&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em&nbsp; seu </FONT><FONT SIZE=2>aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente complexa. Os </FONT><FONT SIZE=2>financistas s&atilde;o un&acirc;nimes na assertiva de que todos os tributos incidentes </FONT><FONT SIZE=2>sobre as organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o imposto de renda e os </FONT><FONT SIZE=2>patrimoniais, s&atilde;o traslad&aacute;veis mediante o mecanismo dos pre&ccedil;os e dos </FONT><FONT SIZE=2>contratos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, estruturais ou </FONT><FONT SIZE=2>conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao fen&ocirc;meno da absor&ccedil;&atilde;o dos </FONT><FONT SIZE=2>custos fiscais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, dos </FONT><FONT SIZE=2>encargos financeiros que os tributos representam.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim temos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o Direito </FONT><FONT SIZE=2>Tribut&aacute;rio;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse o para o Direito </FONT><FONT SIZE=2>Tribut&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade econ&ocirc;mica. </FONT><FONT SIZE=2>Esta postura metodol&oacute;gica, deixamo-la esclarecida nos cap&iacute;tulos inaugurais </FONT><FONT SIZE=2>deste livro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria natureza, </FONT><FONT SIZE=2>comportam a transfer&ecirc;ncia do respectivo encargo financeiro, est&aacute; se </FONT><FONT SIZE=2>referindo a tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o feitos para </FONT><FONT SIZE=2>obrigatoriamente repercutir, casos do IPI e do ICMS, entre n&oacute;s, idealizados </FONT><FONT SIZE=2>para serem transferidos ao consumidor final. A natureza a que se refere o </FONT><FONT SIZE=2>artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; juridicamente possibilitada. A abrang&ecirc;ncia </FONT><FONT SIZE=2>do art. 166, portanto, &eacute; limitada, e n&atilde;o ampla.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais e pela </FONT><FONT SIZE=2>escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do encargo </FONT><FONT SIZE=2>financeiro do tributo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, </FONT><FONT SIZE=2>devolver o tributo indevido a quem n&atilde;o o suportou. Seria enriquecimento </FONT><FONT SIZE=2>sem causa. Por isso mesmo, exige a prova da n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do contribuinte de fato, o que suportou o encargo, para operar a </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o ao contribuinte de jure, o sujeito passivo da rela&ccedil;&atilde;o </FONT><FONT SIZE=2>jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, na substitui&ccedil;&atilde;o tribut&aacute;ria, o </FONT><FONT SIZE=2>substitu&iacute;do vende por R$100,00 a mercadoria, incluso o ICMS, mas o </FONT><FONT SIZE=2>substituto recolhe antecipadamente o imposto com base de c&aacute;lculo de </FONT><FONT SIZE=2>R$150,00, &eacute; poss&iacute;vel provar a n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; </FONT><FONT SIZE=2>restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com </FONT><FONT SIZE=2>dinheiro dele, sen&atilde;o que do substitu&iacute;do, de quem recupera o que </FONT><FONT SIZE=2>despendeu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT><FONT SIZE=2>repercutir, por isso que inexistem mecanismos comprovadores da inclus&atilde;o </FONT><FONT SIZE=2>do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o repasse (prova </FONT><FONT SIZE=2>diab&oacute;lica).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT><FONT SIZE=2>equivocada e imprudente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao arrepio </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais ensejariam a </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da pr&oacute;pria torpeza);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. Ao </FONT><FONT SIZE=2>menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia fiscal, </FONT><FONT SIZE=2>cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, com pedidos </FONT><FONT SIZE=2>de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia deteriora&ccedil;&atilde;o das </FONT><FONT SIZE=2>rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, aumento de </FONT><FONT SIZE=2>litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; irrestitu&iacute;vel, &eacute; melhor </FONT><FONT SIZE=2>n&atilde;o pagar o d&eacute;bito);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>C) desprestigia o Direito, tornando-o campo minado, e n&atilde;o </FONT><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;&nbsp; (&quot;Curso de Direito Tribut&aacute;rio&quot;, </FONT><FONT SIZE=2>Forense,1999, p&aacute;gs. 708&frasl;9).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; REsp. </FONT><FONT SIZE=2>n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos limites mensais, estipulados pelas Leis n&ordm;s 9.032&frasl;95 e 9.129&frasl;95, </FONT><FONT SIZE=2>impende salientar que &quot;tais limita&ccedil;&otilde;es s&atilde;o impostas apenas &agrave;s compensa&ccedil;&otilde;es </FONT><FONT SIZE=2>resultantes de pagamentos ou recolhimentos indevidos, decorrentes de equ&iacute;vocos </FONT><FONT SIZE=2>cometidos pelos pr&oacute;prios contribuintes, ao cumprir a sua obriga&ccedil;&atilde;o para com a </FONT><FONT SIZE=2>Previd&ecirc;ncia social, e n&atilde;o aqueles coercitivamente impostos a eles em virtude de lei </FONT><FONT SIZE=2>inconstitucional, assim declarada pelo Supremo Tribunal Federal, porquanto estes </FONT><FONT SIZE=2>devem ser restitu&iacute;dos ou compensados integralmente e n&atilde;o em parcelas. De outro </FONT><FONT SIZE=2>modo, estar-se-ia transformando, contra legem, a restitui&ccedil;&atilde;o num verdadeiro </FONT><FONT SIZE=2>empr&eacute;stimo compuls&oacute;rio.&quot;&nbsp; (&quot;Compensa&ccedil;&atilde;o de Contribui&ccedil;&otilde;es Sociais &ndash; Limites em </FONT><FONT SIZE=2>Mat&eacute;ria Previdenci&aacute;ria&quot;, J.E. Carreira Alvim, RT 748&frasl;11, fevereiro de 1998). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m &quot;n&atilde;o &eacute; de mister empreender um esfor&ccedil;o de sobrem&atilde;o para inferir </FONT><FONT SIZE=2>que a aludida restring&ecirc;ncia ofende o primado da igualdade, sobre prestigiar o </FONT><FONT SIZE=2>locupletamento il&iacute;cito, agredindo, outrossim, o postulado da moralidade </FONT><FONT SIZE=2>administrativa que deve nortear a postura p&uacute;blica. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por essas raz&otilde;es, &eacute; imperioso deduzir que o direito a compensar tributos de </FONT><FONT SIZE=2>cunho previdenci&aacute;rio n&atilde;o pode circunscrever-se a balizamento dessa t&ecirc;mpera, </FONT><FONT SIZE=2>porque inconstitucional&quot; (Eduardo Marcial Ferreira Jardim, &quot;Coment&aacute;rios ao C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional&quot;, coordena&ccedil;&atilde;o de Ives Gandra da Silva Martins,&nbsp; in &quot;C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional Comentado&quot;, Eliana Calmon e outros, Ed. Revista dos Tribunais, </FONT><FONT SIZE=2>1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o C&oacute;digo Tribut&aacute;rio Nacional recepcionado como lei complementar, </FONT><FONT SIZE=2>tem-se que as Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, que, entre outros comandos </FONT><FONT SIZE=2>legais, estabeleceram os limites percentuais de 25% e 30%, s&atilde;o leis ordin&aacute;rias com </FONT><FONT SIZE=2>inferioridade hier&aacute;rquica no que tange a uma lei complementar. Da&iacute; concluir-se que, </FONT><FONT SIZE=2>sendo a contribui&ccedil;&atilde;o previdenci&aacute;ria uma esp&eacute;cie do g&ecirc;nero tributo, deve ela </FONT><FONT SIZE=2>sujeitar-se ao comando do C&oacute;digo em comento, exceto se, posteriormente, surja </FONT><FONT SIZE=2>norma legal da mesma hierarquia, que n&atilde;o &eacute; o caso das leis ordin&aacute;rias acima </FONT><FONT SIZE=2>indicadas, para n&atilde;o se ferir o princ&iacute;pio da hierarquia da lei. N&atilde;o se pode lesionar o </FONT><FONT SIZE=2>direito adquirido do contribuinte &agrave; compensa&ccedil;&atilde;o, visto que este promoveu os </FONT><FONT SIZE=2>recolhimentos indevidamente antes da vig&ecirc;ncia das leis que impuseram os limites </FONT><FONT SIZE=2>citados. Em conseq&uuml;&ecirc;ncia, vigindo, &agrave; &eacute;poca dos recolhimentos ind&eacute;bitos, o artigo </FONT><FONT SIZE=2>66, da Lei n&ordm; 8.383&frasl;91, esta deve ser a legisla&ccedil;&atilde;o aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o caminho que vem seguindo esta Corte Superior, conforme </FONT><FONT SIZE=2>demonstram os julgados REsp 181.809&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, j. em </FONT><FONT SIZE=2>11.12.98; REsp. 116.880, Rel. Min. Ari Pargendler, j. em 12.06.97; REsp n&ordm; </FONT><FONT SIZE=2>192.015-SP, Rel. Min. Jos&eacute; Delgado, DJ de 27.4.98, p. 144; REsp n&ordm; 237.763-RS, </FONT><FONT SIZE=2>Rel. Min. Francisco Falc&atilde;o, DJ. 17.12.99, p. 453.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos arts. 557, do C&oacute;digo de Processo Civil, e 34, </FONT><FONT SIZE=2>XVIII, do RISTJ, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF),&nbsp; 25 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 86962</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>