<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.323 - SP (2001&frasl;0095527-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRELAM TREFILACAO DE A&Ccedil;OS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ROBERTO MARCONDES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO N BOITEUX E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. COMPENSA&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT></b><b><FONT SIZE=2>APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES QUE MELHOR REFLETEM A REAL </FONT></b><b><FONT SIZE=2>INFLA&Ccedil;&Atilde;O &Agrave; SUA &Eacute;POCA: IPC, INPC E A UFIR. JUROS </FONT></b><b><FONT SIZE=2>MORAT&Oacute;RIOS. TAXA SELIC.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; uma </FONT><FONT SIZE=2>penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT><FONT SIZE=2>corro&iacute;do pela infla&ccedil;&atilde;o. Portanto, independe de culpa das partes </FONT><FONT SIZE=2>litigantes. &Eacute; pac&iacute;fico na jurisprud&ecirc;ncia desta Colenda Corte o </FONT><FONT SIZE=2>entendimento segundo o qual, &eacute; devida a aplica&ccedil;&atilde;o dos &iacute;ndices de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o expurgados pelos planos econ&ocirc;micos governamentais (Planos </FONT><FONT SIZE=2>Bresser, Ver&atilde;o, Collor I e II), como fatores de atualiza&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>d&eacute;bitos judiciais.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> A respeito, este Tribunal tem adotado o princ&iacute;pio de que deve ser </FONT><FONT SIZE=2>seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a realidade </FONT><FONT SIZE=2>inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT><FONT SIZE=2>oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia </FONT><FONT SIZE=2>credenciamento do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Indevida, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o de </FONT><FONT SIZE=2>se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da </FONT><FONT SIZE=2>UFIR. &Eacute; firme a jurisprud&ecirc;ncia desta Corte que, para tal prop&oacute;sito, h&aacute; </FONT><FONT SIZE=2>de se aplicar o IPC, por melhor refletir a infla&ccedil;&atilde;o &agrave; sua &eacute;poca.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> A aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte forma: a) </FONT><FONT SIZE=2>por meio do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; b) a partir </FONT><FONT SIZE=2>da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; </FONT><FONT SIZE=2>dezembro&frasl;1991); e c) ap&oacute;s janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos </FONT><FONT SIZE=2>moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Juros de mora aplicados no percentual de 1% (um por cento) ao </FONT><FONT SIZE=2>m&ecirc;s, com incid&ecirc;ncia a partir do tr&acirc;nsito em julgado da decis&atilde;o; juros </FONT><FONT SIZE=2>pela taxa SELIC s&oacute; a partir da sua institui&ccedil;&atilde;o da Lei n&ordm; 9.250&frasl;95, ou </FONT><FONT SIZE=2>seja, 01&frasl;01&frasl;1996.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso parcialmente provido (art. 557, &sect; 1&ordm;, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa autora com fulcro no art. </FONT><FONT SIZE=2>105, III, &quot;a&quot; e &quot;c&quot;, da Magna Carta, contra v. Ac&oacute;rd&atilde;o que autorizou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o dos valores recolhidos indevidamente a t&iacute;tulo do Finsocial com </FONT><FONT SIZE=2>parcelas da COFINS, sem, contudo, conceder a corre&ccedil;&atilde;o monet&aacute;ria e a incid&ecirc;ncia </FONT><FONT SIZE=2>da taxa de juros na forma em que postuladas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende, em s&iacute;ntese:</FONT></div>
<ol TYPE=a><li><FONT SIZE=2>aplica&ccedil;&atilde;o dos &iacute;ndices de IPC, em todos os per&iacute;odos, para a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria do cr&eacute;dito a ser compensado;</FONT></li>
<li><FONT SIZE=2>a inclus&atilde;o de juros de 1% ao m&ecirc;s, a serem aplicados desde o </FONT><FONT SIZE=2>pagamento indevido at&eacute; dezembro de 1994 ou dezembro de 1995;</FONT></li>
<li><FONT SIZE=2>contagem dos juros pelo sistema SELIC a partir de janeiro de </FONT><FONT SIZE=2>1995, em face da inconstitucionalidade da Lei n&ordm; 9.205&frasl;95.</FONT></li>
</ol>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega viola&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o federal que sita no Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico neste Colendo Tribunal, o entendimento segundo o qual &eacute; devida, nos </FONT><FONT SIZE=2>c&aacute;lculos da corre&ccedil;&atilde;o monet&aacute;ria de d&eacute;bitos judiciais, a aplica&ccedil;&atilde;o dos percentuais </FONT><FONT SIZE=2>da infla&ccedil;&atilde;o expurgada pelos planos econ&ocirc;micos governamentais (Planos Bresser, </FONT><FONT SIZE=2>Ver&atilde;o, Collor I e II - Brasil Novo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, este Tribunal tem adotado o </FONT><FONT SIZE=2>princ&iacute;pio de que deve ser seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor </FONT><FONT SIZE=2>reflita a realidade inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT><FONT SIZE=2>oficiais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assegura-se, contudo, seguir o percentual apurado por entidade de absoluta </FONT><FONT SIZE=2>credibilidade e que, para tanto, merecia credenciamento do Poder P&uacute;blico, como &eacute; </FONT><FONT SIZE=2>o caso da Funda&ccedil;&atilde;o IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o in&uacute;meros os ac&oacute;rd&atilde;os das Turmas desta Corte no sentido de que o IPC, </FONT><FONT SIZE=2>apurado pela Funda&ccedil;&atilde;o acima mencionada, &eacute; o que deve ser aplicado para fins de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria, por ser o &uacute;nico que mais se aproximou da real infla&ccedil;&atilde;o </FONT><FONT SIZE=2>durante o per&iacute;odo por ele determinado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de ser lembrado que, a respeito dos efeitos da corre&ccedil;&atilde;o monet&aacute;ria, esta 1&ordf; </FONT><FONT SIZE=2>Turma, ao apreciar o REsp. n&ordm; 20.924-2, julgado em 20&frasl;05&frasl;92, DJU de 15&frasl;06&frasl;92, </FONT><FONT SIZE=2>p&aacute;g. 9.237, firmou entendimento de que &quot;</FONT><i><FONT SIZE=2>..constitui mero princ&iacute;pio jur&iacute;dico </FONT></i><i><FONT SIZE=2>aplic&aacute;vel a rela&ccedil;&otilde;es jur&iacute;dicas de todas as esp&eacute;cies e de todos os ramos do direito. </FONT></i><i><FONT SIZE=2>&Eacute; ressabido que o reajuste monet&aacute;rio visa exclusivamente a manter no tempo o </FONT></i><i><FONT SIZE=2>valor real da d&iacute;vida, mediante a altera&ccedil;&atilde;o de sua express&atilde;o nominal. N&atilde;o gera </FONT></i><i><FONT SIZE=2>acr&eacute;scimo ao valor nem traduz san&ccedil;&atilde;o punitiva. Decorre do simples transcurso </FONT></i><i><FONT SIZE=2>temporal, sob regime de desvaloriza&ccedil;&atilde;o da moeda. A corre&ccedil;&atilde;o monet&aacute;ria consulta </FONT></i><i><FONT SIZE=2>o interesse do pr&oacute;prio Estado-Juiz, a fim de que suas senten&ccedil;as produzam - tanto </FONT></i><i><FONT SIZE=2>quanto poss&iacute;vel - o maior grau de satisfa&ccedil;&atilde;o do direito cuja tutela se lhe requer.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, no que tange &agrave; aplica&ccedil;&atilde;o do percentual de 70,28% como o relativo ao IPC </FONT><FONT SIZE=2>de janeiro de 1989, para fins de c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, a incidir na </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o de senten&ccedil;a, a Egr&eacute;gia Corte Especial, deste Colendo Tribunal, </FONT><FONT SIZE=2>uniformizou o entendimento, quando do julgamento do REsp n&ordm; 43.055, Relator </FONT><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira, de que o &iacute;ndice a ser aplicado para o m&ecirc;s de </FONT><FONT SIZE=2>janeiro de 1989 &eacute; da ordem de 42,72%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com essa linha de pensar, conclui-se que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui </FONT><FONT SIZE=2>em um plus; n&atilde;o &eacute; uma penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real </FONT><FONT SIZE=2>da moeda, corro&iacute;do por tormentosa infla&ccedil;&atilde;o. Portanto, independe de culpa das </FONT><FONT SIZE=2>partes litigantes. Constitui-se a mesma (a corre&ccedil;&atilde;o monet&aacute;ria) em simples fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o da moeda, cujo poder aquisitivo foi desgastado pela infla&ccedil;&atilde;o. Em </FONT><FONT SIZE=2>assim sendo, as d&iacute;vidas de valor sujeitam-se &agrave; atualiza&ccedil;&atilde;o monet&aacute;ria plena e </FONT><FONT SIZE=2>efetiva, ainda quando inexista lei a autorizar a referida atualiza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N'outra esteira, poder-se-ia alegar, como, de fato, enveredam alguns distintos </FONT><FONT SIZE=2>posicionamentos nesta Colenda Corte, que</FONT><i><FONT SIZE=2>, </FONT></i><FONT SIZE=2>em se tratando de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>de valores j&aacute; pagos indevidamente, os quais devam ser restitu&iacute;dos &ndash; quer via </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito, quer via compensa&ccedil;&atilde;o -, tal sistem&aacute;tica (a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria pelo IPC &ndash; ou &iacute;ndice que melhor reflita a perda inflacion&aacute;ria de ent&atilde;o) </FONT><FONT SIZE=2>n&atilde;o deva ser aplicada. Essa linha de pensar tangencia no fato de que a Fazenda </FONT><FONT SIZE=2>P&uacute;blica n&atilde;o utiliza os &iacute;ndices inflacion&aacute;rios expurgados pelos Planos </FONT><FONT SIZE=2>Governamentais ao cobrar seus d&eacute;bitos. Assim, &eacute; mais do que justo &ndash; e se </FONT><FONT SIZE=2>assentam no princ&iacute;pio ison&ocirc;mico- que na cobran&ccedil;a de seus d&eacute;bitos tamb&eacute;m n&atilde;o </FONT><FONT SIZE=2>se apliquem tais &iacute;ndices de atualiza&ccedil;&atilde;o da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, que a compensa&ccedil;&atilde;o deve seguir os termos elencados na Lei n&ordm; 8.383&frasl;91, </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>id est&quot;</FONT></i><FONT SIZE=2>, sem as restri&ccedil;&otilde;es estabelecidas na IN n&ordm; 67&frasl;92, com base na varia&ccedil;&atilde;o da </FONT><FONT SIZE=2>UFIR. Destarte, o d&eacute;bito da Fazenda P&uacute;blica - advindo da compensa&ccedil;&atilde;o do tributo </FONT><FONT SIZE=2>em quest&atilde;o - dever&aacute; sofrer corre&ccedil;&atilde;o monet&aacute;ria com base na varia&ccedil;&atilde;o da UFIR, e </FONT><FONT SIZE=2>n&atilde;o aplicando-se os expurgos inflacion&aacute;rios dos Planos Governamentais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o de se </FONT><FONT SIZE=2>aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da UFIR. &Eacute; firme a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Colenda Casa que, para tal prop&oacute;sito, h&aacute; de se seguir os </FONT><FONT SIZE=2>percentuais do IPC, por melhor refletir a infla&ccedil;&atilde;o do per&iacute;odo apurado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Ad argumentandum&quot;</FONT></i><FONT SIZE=2>, e apenas hipoteticamente, caso a empresa autora n&atilde;o </FONT><FONT SIZE=2>tivesse sido obrigada a recolher (indevidamente) o tributo em comento, o </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>quantum&quot;</FONT></i><FONT SIZE=2> desembolsado pela mesma, obviamente (e quase o digo &quot;com </FONT><FONT SIZE=2>certeza&quot;), tal montante teria sido aplicado no mercado financeiro, visto que &agrave; </FONT><FONT SIZE=2>&eacute;poca essa era a melhor forma (ou a menos &quot;dolorosa&quot;) de se proteger da infla&ccedil;&atilde;o </FONT><FONT SIZE=2>galopante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, como &eacute; sabido, o mercado financeiro regia-se com base nos indicadores </FONT><FONT SIZE=2>econ&ocirc;micos divulgados pelos &oacute;rg&atilde;os oficiais, &quot;</FONT><i><FONT SIZE=2>in casu&quot;</FONT></i><FONT SIZE=2>, a Funda&ccedil;&atilde;o IBGE. Para </FONT><FONT SIZE=2>tais casos, a corre&ccedil;&atilde;o monet&aacute;ria era medida pelo pr&oacute;prio Governo Federal atrav&eacute;s </FONT><FONT SIZE=2>do &quot;&Iacute;ndice de Pre&ccedil;os ao Consumidor&quot; &ndash; IPC, os quais eram totalmente diferentes </FONT><FONT SIZE=2>da pretendida UFIR.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, espelhado nas fundamenta&ccedil;&otilde;es supramencionadas, n&atilde;o realizada a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria, a Administra&ccedil;&atilde;o P&uacute;blica estaria, em fun&ccedil;&atilde;o disso, a se </FONT><FONT SIZE=2>locupletar, o que, em qualquer hip&oacute;tese jur&iacute;dica (e &eacute;tica), n&atilde;o se pode admitir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; aplica&ccedil;&atilde;o da taxa de juros equivalente &agrave; SELIC, entendo aplic&aacute;vel, sem </FONT><FONT SIZE=2>qualquer restri&ccedil;&atilde;o, em caso de compensa&ccedil;&atilde;o tribut&aacute;ria, a partir de 1&ordm; de janeiro de </FONT><FONT SIZE=2>1996, o art. 39, &sect; 4</FONT><sup><FONT SIZE=2>o</FONT></sup><FONT SIZE=2>, da Lei n&ordm; 9.250, de 26.12.95, que assim disp&otilde;e:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 39 (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 4</FONT></i><i><sup><FONT SIZE=2>o </FONT></sup></i><i><FONT SIZE=2>- A partir de 1</FONT></i><i><sup><FONT SIZE=2>o</FONT></sup></i><i><FONT SIZE=2> de janeiro de 1996, a compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ser&aacute; acrescida de juros equivalentes &agrave; taxa referencial do Sistema </FONT></i><i><FONT SIZE=2>Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia &ndash; SELIC para t&iacute;tulos federais, </FONT></i><i><FONT SIZE=2>acumulada mensalmente, calculados a partir do pagamento indevido ou </FONT></i><i><FONT SIZE=2>a maior at&eacute; o m&ecirc;s anterior ao da compensa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o e de 1% </FONT></i><i><FONT SIZE=2>relativamente ao m&ecirc;s em que estiver sendo efetuada&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que, tratando-se de repeti&ccedil;&atilde;o de ind&eacute;bito, a Taxa SELIC n&atilde;o h&aacute; que ser </FONT><FONT SIZE=2>aplicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim o digo, porque o comando expresso no art. 161, &sect; 1&ordm;, do CTN, foi </FONT><FONT SIZE=2>determinado pela Lei n&ordm; 5.172&frasl;66, a qual possui forma de Lei Complementar. J&aacute; </FONT><FONT SIZE=2>os juros morat&oacute;rios da Taxa SELIC, foi estatu&iacute;do por Lei Ordin&aacute;ria (n&ordm; 9.250&frasl;95). </FONT><FONT SIZE=2>Portanto, como &eacute; de todos sabido, n&atilde;o se pode aceitar que uma lei ordin&aacute;ria </FONT><FONT SIZE=2>revogue dispositivo legal estabelecido por uma lei complementar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os juros de mora h&atilde;o que ser aplicados no percentual de 1% (um por </FONT><FONT SIZE=2>cento) ao m&ecirc;s, com incid&ecirc;ncia a partir do tr&acirc;nsito em julgado da decis&atilde;o. </FONT><FONT SIZE=2>Aplicam-se os juros pela taxa SELIC, por&eacute;m, s&oacute; a partir da institui&ccedil;&atilde;o da Lei n&ordm; </FONT><FONT SIZE=2>9.250&frasl;95, ou seja, 01&frasl;01&frasl;1996.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada </FONT><FONT SIZE=2>pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU parcial provimento </FONT><FONT SIZE=2>ao Recurso Especial, para determinar o seguinte:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte forma: a) por meio do </FONT><FONT SIZE=2>IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; b) a partir da promulga&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; dezembro&frasl;1991); e c) a partir de </FONT><FONT SIZE=2>janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) juros de mora aplicados no percentual de 1% (um por cento) ao m&ecirc;s, com </FONT><FONT SIZE=2>incid&ecirc;ncia a partir do tr&acirc;nsito em julgado da decis&atilde;o; juros pela taxa SELIC s&oacute; a </FONT><FONT SIZE=2>partir da institui&ccedil;&atilde;o da Lei n&ordm; 9.250&frasl;95, ou seja, 01&frasl;01&frasl;1996.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 11 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 137117</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>