<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 320.419 - PR (2001&frasl;0048940-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCISCO FALC&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMERCIO E INDUSTRIAS BRASILEIRAS COINBRA S&frasl;A E </FONT><FONT SIZE=2>OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUGO FUNARO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO PARANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DEBORA FRANCO DE GODOY ANDREIS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto por COM&Eacute;RCIO E </FONT><FONT SIZE=2>IND&Uacute;STRIAS BRASILEIRAS COINBRA S&frasl;A E OUTRO, com fundamento no art. </FONT><FONT SIZE=2>105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, do permissivo constitucional, visando &agrave; reforma de v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado do Paran&aacute; que restou assim ementado, </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ICMS. PRODUTOS INDUSTRIALIZADOS </FONT></i><i><FONT SIZE=2>SEMI-ELABORADOS, COMO TAIS DEFINIDOS PELO ART. 1&ordm; DA </FONT></i><i><FONT SIZE=2>LEI COMPLEMENTAR N. 65&frasl;91 E LISTADOS PELO CONV&Ecirc;NIO </FONT></i><i><FONT SIZE=2>15&frasl;91. &Oacute;LEO DE SOJA DEGOMADO. VALIDADE DO ART. 2&ordm; DA LEI </FONT></i><i><FONT SIZE=2>E DO CONV&Ecirc;NIO. TRIBUTO DEVIDO. AT&Eacute; A VIG&Ecirc;NCIA DA LEI N. </FONT></i><i><FONT SIZE=2>87, DE 13&frasl;06&frasl;96. APELO IMPROVIDO</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Insubsistente a alega&ccedil;&atilde;o de incompet&ecirc;ncia do CONFAZ </FONT></i><i><FONT SIZE=2>para elabora&ccedil;&atilde;o da lista de semi-elaborados por tratar de delega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de atribui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Legitimidade do Conv&ecirc;nio 15&frasl;91 pois de acordo com o </FONT></i><i><FONT SIZE=2>art. 1&ordm; da Lei Complementar 65&frasl;91.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios, foram eles rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta os recorrentes ter o v. aresto acoimado afrontado os artigos </FONT><FONT SIZE=2>535, I e II, do CPC, 97, do CTN e art. 1&ordm; da LC n.&ordm; 65&frasl;91, bem como dissentido da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de outros tribunais, argumentando que o v. ac&oacute;rd&atilde;o n&atilde;o se </FONT><FONT SIZE=2>pronunciou expressamente sobre a efetiva natureza dos produtos objeto da a&ccedil;&atilde;o </FONT><FONT SIZE=2>para, ent&atilde;o, proceder seu enquadramento jur&iacute;dico, no que se refere &agrave; incid&ecirc;ncia ou </FONT><FONT SIZE=2>n&atilde;o do ICMS. Alegam, ainda, que para que o produto seja considerado </FONT><FONT SIZE=2>semi-elaborado &eacute; necess&aacute;rio que preencha todos os tr&ecirc;s requisitos previstos na Lei </FONT><FONT SIZE=2>complementar n.&ordm; 65&frasl;91, o que, n&atilde;o ocorreu na hip&oacute;tese.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente, em seus embargos de declara&ccedil;&atilde;o alegou ter havido </FONT><FONT SIZE=2>omiss&atilde;o e contradi&ccedil;&atilde;o do ac&oacute;rd&atilde;o embargado em rela&ccedil;&atilde;o as seguintes mat&eacute;rias:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) imunidade do produto em face do teor do art. 155, &sect; 2, X,&quot;a&quot;, da CF;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) a subsun&ccedil;&atilde;o do produto &agrave; hip&oacute;tese da incid&ecirc;ncia prevista no art. 1&ordm; </FONT><FONT SIZE=2>da LC 65&frasl;91, alegando que o produto n&atilde;o preenche o requisito do inciso II, do </FONT><FONT SIZE=2>referido regramento legal;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) o entendimento, no sentido de que a lista de produtos </FONT><FONT SIZE=2>semi-elaborados do CONFAZ, deveria ser previamente questionada </FONT><FONT SIZE=2>administrativamente; e</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) quanto aos laudos que comprovaram n&atilde;o haver o preenchimento de </FONT><FONT SIZE=2>todos os requisitos do art. 1&ordm; da LC 65&frasl;91. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por sua vez, o ac&oacute;rd&atilde;o que rejeitou os embargos tecem considera&ccedil;&otilde;es </FONT><FONT SIZE=2>acerca das mat&eacute;rias em quest&atilde;o, conforme se depreende do seguinte excerto, </FONT><i><FONT SIZE=2>verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em primeiro lugar, quanto &agrave; imunidade tribut&aacute;ria do &oacute;leo </FONT></i><i><FONT SIZE=2>degomado &agrave; vista dos laudos t&eacute;cnicos e do artigo 155, &sect; 2&ordm;, X, &quot;a&quot;, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal, conclui-se de sua leitura atenta que a premissa </FONT></i><i><FONT SIZE=2>adotada foi de que a legalidade da incid&ecirc;ncia do ICMS sobre aquele </FONT></i><i><FONT SIZE=2>produto resulta da legitimidade do CONFAZ, &oacute;rg&atilde;o coletivo que </FONT></i><i><FONT SIZE=2>representa todos os Estados Federados, em listar os produtos </FONT></i><i><FONT SIZE=2>semi-elaborados sobre os quais ele incide, nos termos da Lei </FONT></i><i><FONT SIZE=2>Complementar 65&frasl;91, &quot;... sem que isto fira de qualquer modo as </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es do preceito constitucional invocado...&quot;(fl. 473). Quanto aos </FONT></i><i><FONT SIZE=2>laudos t&eacute;cnicos, partiu-se do pressuposto de que as opini&otilde;es neles </FONT></i><i><FONT SIZE=2>apresentadas est&atilde;o baseadas em conceitos pr&oacute;prios que, de nenhum </FONT></i><i><FONT SIZE=2>modo poderiam servir ao deslinde da mat&eacute;ria em debate. Afinal, </FONT></i><i><FONT SIZE=2>&quot;...quem julga a causa &eacute; o juiz e n&atilde;o o perito...&quot; (fl. 474).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, &eacute; despicienda a discuss&atilde;o quanto ao </FONT></i><i><FONT SIZE=2>preenchimento ou n&atilde;o do disposto no inciso II, do artigo 1&ordm; da Lei </FONT></i><i><FONT SIZE=2>Complementar n.&ordm; 65&frasl;91, pois &agrave; luz dos fundamentos vertidos no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o embargado, a incid&ecirc;ncia do ICMS sobre o &oacute;leo degomado, </FONT></i><i><FONT SIZE=2>como j&aacute; foi dito, decorre de sua inclus&atilde;o na lista do CONFAZ.....</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, em momento algum se afirmou a </FONT></i><i><FONT SIZE=2>necessidade de pr&eacute;vio esgotamento da via administrativa &quot;... para que </FONT></i><i><FONT SIZE=2>o contribuinte obtenha um pronunciamento do Poder Judici&aacute;rio quanto </FONT></i><i><FONT SIZE=2>&agrave; ilegitimidade da inclus&atilde;o de seus produtos na lista de </FONT></i><i><FONT SIZE=2>semi-elaborados do CONFAZ...&quot;Afirmou-se, isto sim, que enquanto </FONT></i><i><FONT SIZE=2>n&atilde;o invalidada a decis&atilde;o do CONFAZ, prevaleceria a incid&ecirc;ncia </FONT></i><i><FONT SIZE=2>tribut&aacute;ria na exporta&ccedil;&atilde;o do &oacute;leo de soja degomado, e que n&atilde;o </FONT></i><i><FONT SIZE=2>constava dos autos qualquer iniciativa dos embargantes em reclamar </FONT></i><i><FONT SIZE=2>administrativamente contra a inclus&atilde;o deste produto, de sua </FONT></i><i><FONT SIZE=2>fabrica&ccedil;&atilde;o, dentre os semi-elaborados, na forma do &sect; 1&ordm;, do artigo 2&ordm;, </FONT></i><i><FONT SIZE=2>da multicitada Lei Complementar n.&ordm; 65, de 15 de abril de 1991. ....&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste panorama, verifico que o ac&oacute;rd&atilde;o recorrido, ao contr&aacute;rio do </FONT><FONT SIZE=2>arg&uuml;ido pelo recorrente, n&atilde;o negou vig&ecirc;ncia ao artigo 535, uma vez que, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>pronunciou-se acerca do tema proposto. Ademais, como &eacute; de saben&ccedil;a geral, o </FONT><FONT SIZE=2>julgador n&atilde;o &eacute; obrigado a discorrer sobre todos os regramentos legais ou todos os </FONT><FONT SIZE=2>argumentos alavancados pelas partes, mas sim decidir a contenda nos limites da </FONT><i><FONT SIZE=2>litis contestatio</FONT></i><FONT SIZE=2>, fundamentando o seu proceder de acordo com o seu livre </FONT><FONT SIZE=2>convencimento, baseado nos aspectos pertinentes ao tema e com a legisla&ccedil;&atilde;o que </FONT><FONT SIZE=2>entender aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao m&eacute;rito, melhor sorte n&atilde;o h&aacute; de ter os recorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O dispositivo infraconstitucional acima mencionado assim est&aacute; </FONT><FONT SIZE=2>disposto, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&deg; &Eacute; compreendido no campo de incid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>imposto sobre opera&ccedil;&otilde;es relativas &agrave; circula&ccedil;&atilde;o de mercadorias e </FONT></i><i><FONT SIZE=2>sobre presta&ccedil;&atilde;o de servi&ccedil;o de transporte interestadual e </FONT></i><i><FONT SIZE=2>intermunicipal, e de comunica&ccedil;&atilde;o (ICMS) o produto industrializado </FONT></i><i><FONT SIZE=2>semi-elaborado destinado ao exterior:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - que resulte de mat&eacute;ria-prima de origem animal, </FONT></i><i><FONT SIZE=2>vegetal ou mineral sujeita ao imposto quando exportada in natura.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - cuja mat&eacute;ria-prima de origem animal, vegetal ou </FONT></i><i><FONT SIZE=2>mineral n&atilde;o tenha sofrido qualquer processo que implique modifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da natureza qu&iacute;mica origin&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - cujo custo da mat&eacute;ria-prima de origem animal, </FONT></i><i><FONT SIZE=2>vegetal ou mineral represente mais de sessenta por cento do custo do </FONT></i><i><FONT SIZE=2>correspondente produto, apurado segundo o n&iacute;vel tecnol&oacute;gico </FONT></i><i><FONT SIZE=2>dispon&iacute;vel no Pa&iacute;s.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo entendimento dominante desta Colenda Corte, para que se </FONT><FONT SIZE=2>afaste a incid&ecirc;ncia de ICMS sobre determinado produto industrializado </FONT><FONT SIZE=2>semi-elaborado, &eacute; necess&aacute;rio que este n&atilde;o se insira, cumulativamente, em pelo </FONT><FONT SIZE=2>menos dois dos requisitos do artigo acima transcrito, tendo ficado evidenciado, no </FONT><FONT SIZE=2>caso em tela, que inocorre a previs&atilde;o do inc. II, mas indemonstrada a n&atilde;o </FONT><FONT SIZE=2>incid&ecirc;ncia das hip&oacute;teses previstas nos incs. I e III, &eacute; de se incidir o ICMS sobre os </FONT><FONT SIZE=2>produtos exportados pelos recorrentes. Se n&atilde;o, vejamos, a </FONT><i><FONT SIZE=2>contrario sensu</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. ICMS. EXPORTA&Ccedil;&Atilde;O DE PRODUTO </FONT></i><i><FONT SIZE=2>SEMI-ELABORADO. O produto, cuja mat&eacute;ria-prima sofreu modifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>qu&iacute;mica e representa menos de sessenta por cento do respectivo </FONT></i><i><FONT SIZE=2>custo, n&atilde;o est&aacute; sujeito ao Imposto Sobre Circula&ccedil;&atilde;o de Mercadorias e </FONT></i><i><FONT SIZE=2>Servi&ccedil;os. Recurso especial conhecido e provido. (REsp 149533&frasl;MG, </FONT></i><i><FONT SIZE=2>rel. Min. Ari Pargendler, DJ de 14&frasl;06&frasl;1999).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO NO RECURSO ESPECIAL. PROCESSUAL </FONT></i><i><FONT SIZE=2>CIVIL. TRIBUT&Aacute;RIO. ICMS. OFENSA AOS ARTS. 458, II, 165, 535, I </FONT></i><i><FONT SIZE=2>E II, DO CPC. EXPORTA&Ccedil;&Atilde;O DE PRODUTO DO G&Ecirc;NERO </FONT></i><i><FONT SIZE=2>SEMI-ELABORADO. FERROLIGAS. CARACTERIZA&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>PRODUTO. ART. 1&ordm;, I, II E III DA LEI COMPLEMENTAR N&ordm; 65&frasl;91. </FONT></i><i><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O. A identifica&ccedil;&atilde;o do semi-elaborado tribut&aacute;vel </FONT></i><i><FONT SIZE=2>somente &eacute; poss&iacute;vel por meio da conjuga&ccedil;&atilde;o de, no m&iacute;nimo, dois dos </FONT></i><i><FONT SIZE=2>itens dos artigo 1&ordm; da Lei Complementar 65&frasl;91. O produto, cuja </FONT></i><i><FONT SIZE=2>mat&eacute;ria-prima sofreu modifica&ccedil;&atilde;o qu&iacute;mica e representa menos de </FONT></i><i><FONT SIZE=2>sessenta por cento do respectivo custo, n&atilde;o est&aacute; sujeito ao Imposto </FONT></i><i><FONT SIZE=2>Sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os. Agravo no recurso </FONT></i><i><FONT SIZE=2>especial provido, para reformar a decis&atilde;o do Tribunal a quo e declarar </FONT></i><i><FONT SIZE=2>a inexist&ecirc;ncia de rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria que obrigue a autora ao </FONT></i><i><FONT SIZE=2>recolhimento de ICMS nas opera&ccedil;&otilde;es de exporta&ccedil;&atilde;o de ferroligas, na </FONT></i><i><FONT SIZE=2>medida em que n&atilde;o se verifica hip&oacute;tese de incid&ecirc;ncia do aludido </FONT></i><i><FONT SIZE=2>imposto. Invers&atilde;o dos &ocirc;nus sucumbencias.&quot; (REsp n. 127923&frasl;SP, Min. </FONT></i><i><FONT SIZE=2>Nancy Andrighi, DJ de 28&frasl;06&frasl;2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese em refer&ecirc;ncia, o &oacute;leo degomado, de acordo com o voto </FONT><FONT SIZE=2>recorrido, sofreu modifica&ccedil;&atilde;o qu&iacute;mica, representando mais de 60% do custo, </FONT><FONT SIZE=2>incidente na hip&oacute;tese do inciso II, do art. 1&ordm;, da Lei Complementar n.&ordm; 65&frasl;91.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, NEGO SEGUIMENTO ao recurso, com </FONT><FONT SIZE=2>arrimo no art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do C&oacute;digo de Processo Civil.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 78450</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/06/2001</font></td></tr></table>
</body></html>