<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 303404 - PB (2001&frasl;0015710-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SUL AMERICA COMPANHIA NACIONAL DE SEGUROS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO NEVES DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE DIOMEDES LUCAS CHAVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO VALE CAVALCANTE E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Jos&eacute; Diomedes Lucas Chaves ajuizou, em 23.05.97, a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o contra Sul Am&eacute;rica Cia. Nacional de Seguros, aduzindo que contratou </FONT><FONT SIZE=2>com a r&eacute; seguro de vida em grupo, com cobertura para os casos de morte e </FONT><FONT SIZE=2>invalidez permanente. Em 10.11.94, sofreu acidente de tr&acirc;nsito que culminou por </FONT><FONT SIZE=2>deix&aacute;-lo inv&aacute;lido em car&aacute;ter definitivo, raz&atilde;o por que pleiteou o recebimento da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, mas a requerida negou-se ao pagamento. Com a inicial, juntou o </FONT><FONT SIZE=2>documento de fl. 17, referente &agrave; recusa da Seguradora, datada de 05.02.96.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Magistrado acolheu a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o sustentada pela r&eacute; e </FONT><FONT SIZE=2>extinguiu o processo, com fundamento no art. 269, IV, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Segunda C&acirc;mara C&iacute;vel do TJPB, por maioria, negou </FONT><FONT SIZE=2>provimento &agrave; apela&ccedil;&atilde;o do autor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos infringentes foram acolhidos. Consta do voto:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sendo assim, deve a mat&eacute;ria ficar restrita apenas ao </FONT></i><i><FONT SIZE=2>objeto da diverg&ecirc;ncia, ou seja, &agrave; data em que o segurado recebeu o </FONT></i><i><FONT SIZE=2>comunicado da recusa do pagamento do seguro pela seguradora, j&aacute; </FONT></i><i><FONT SIZE=2>que o voto vencedor tomou por base, para efeito de contagem do </FONT></i><i><FONT SIZE=2>prazo prescricional &acirc;nuo, a &quot;data&quot; consignada em aludido </FONT></i><i><FONT SIZE=2>comunicado, a contr&aacute;rio senso do voto divergente. Portanto, a </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia objeto destes embargos infringentes consubstancia-se, </FONT></i><i><FONT SIZE=2>precisamente, em saber da veracidade ou validade probat&oacute;ria da </FONT></i><i><FONT SIZE=2>data constante do documento produzido pela empresa embargada &agrave; </FONT></i><i><FONT SIZE=2>fl. 17 dos autos. Diante dessas considera&ccedil;&otilde;es, passo a analisar a </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia apresentada. A a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito c&frasl;c </FONT></i><i><FONT SIZE=2>perdas e danos morais e materiais proposta pelo embargante fora </FONT></i><i><FONT SIZE=2>ajuizada em 26.05.97, sendo aludido comunicado de recusa datado </FONT></i><i><FONT SIZE=2>de 05.02.96, portanto, em per&iacute;odo superior a um ano, tomando por </FONT></i><i><FONT SIZE=2>base aludidas datas. Entretanto, ao oferecer a sua contesta&ccedil;&atilde;o, a </FONT></i><i><FONT SIZE=2>empresa embargada fez juntar aos autos um relat&oacute;rio m&eacute;dico datado </FONT></i><i><FONT SIZE=2>de 10.01.97, ou seja, a menos de um ano da propositura da referida </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o...Ora, se o relat&oacute;rio serviu de base para a recusa do </FONT></i><i><FONT SIZE=2>pagamento, n&atilde;o &eacute; for&ccedil;oso afirmar que o recebimento do comunicado </FONT></i><i><FONT SIZE=2>pelo segurando efetuou-se, t&atilde;o-somente, em data posterior &agrave; do </FONT></i><i><FONT SIZE=2>relat&oacute;rio, e, em sendo assim, distancia-se do presente caso a </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o, eis que entre a data do relat&oacute;rio m&eacute;dico (10.01.97) e o </FONT></i><i><FONT SIZE=2>ajuizamento da a&ccedil;&atilde;o pelo segurado (26.05.97), n&atilde;o transcorreu </FONT></i><i><FONT SIZE=2>qualquer prazo superior a um ano...Logo, teria a seguradora que </FONT></i><i><FONT SIZE=2>comprovar, por ocasi&atilde;o de sua defesa, a data do recebimento da </FONT></i><i><FONT SIZE=2>comunica&ccedil;&atilde;o pelo segurado. Se n&atilde;o o fez, n&atilde;o provou o fato </FONT></i><i><FONT SIZE=2>extintivo do direito do autor, n&atilde;o havendo, portanto, que se falar em </FONT></i><i><FONT SIZE=2>prescri&ccedil;&atilde;o&quot;&nbsp; (fls. 135&frasl;136). </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados: &quot;O fato do documento </FONT><FONT SIZE=2>estar datado, em absoluto, pode comprovar que, nesta mesma data, o seu </FONT><FONT SIZE=2>destinat&aacute;rio o recebeu, mormente quando existe um relat&oacute;rio m&eacute;dico com data </FONT><FONT SIZE=2>posterior ao da referida recusa, documento aquele, obviamente, que serviu de </FONT><FONT SIZE=2>base para a recusa do pagamento pela seguradora.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a Seguradora apresentou recurso especial (art. 105, </FONT><FONT SIZE=2>III, </FONT><i><FONT SIZE=2>a,</FONT></i><FONT SIZE=2> da CF). Afirma existir um aspecto processual para o qual a decis&atilde;o n&atilde;o </FONT><FONT SIZE=2>atentou: o documento de fl. 17 foi anexado pelo pr&oacute;prio autor, que jamais o </FONT><FONT SIZE=2>impugnou; apenas depois de prolatada a senten&ccedil;a, o autor investiu contra aquele </FONT><FONT SIZE=2>documento. Diz a seguradora que cabia ao recorrido impugnar sua validade no </FONT><FONT SIZE=2>momento processual adequado, o que deixou de fazer. Assim, &quot;dada a omiss&atilde;o </FONT><FONT SIZE=2>do segurado em impugnar tempestivamente o documento, prevaleceria a data </FONT><FONT SIZE=2>nele consignada&quot;. Invoca o art. 372 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Uma &uacute;nica quest&atilde;o &eacute; discutida no recurso: a incid&ecirc;ncia do art. 372 </FONT><FONT SIZE=2>do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Seguradora n&atilde;o tem raz&atilde;o. Como restou consignado no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>dos embargos de declara&ccedil;&atilde;o, &quot;em momento algum dos autos, ou mesmo do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o embargado, p&ocirc;s-se em d&uacute;vida a assinatura ou veracidade do contexto do </FONT><FONT SIZE=2>documento de recusa, mas, t&atilde;o-somente, a data em que o mesmo fora realmente </FONT><FONT SIZE=2>entregue ao segurado&quot;, o que afasta a&nbsp; incid&ecirc;ncia do art. 372 do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, prevalecem os fundamentos dos ac&oacute;rd&atilde;os no sentido de que </FONT><FONT SIZE=2>a requerida n&atilde;o comprovou a data em que o segurado recebeu o documento de </FONT><FONT SIZE=2>recusa de pagamento do seguro, e se acolhe a constante do relat&oacute;rio m&eacute;dico; com </FONT><FONT SIZE=2>isso, a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o n&atilde;o podia mesmo ser aceita.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, inexistente a viola&ccedil;&atilde;o, nego provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 04 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 40644</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>