<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 79.578 - PB (1995&frasl;0059624-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DA PARA&Iacute;BA S&frasl;A - PARAIBAN </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>LITIS.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PARAIBAN CR&Eacute;DITO IMOBILI&Aacute;RIO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; DE SOUZA CAMPOS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSICA - CONSTRUC&Otilde;ES E EMPREENDIMENTOS </FONT><FONT SIZE=2>CAVALCANTI LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HILTON MORENO MARINHO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial. Pressupostos de Admissibilidade. </FONT><FONT SIZE=2>Prequestionamento. Configura&ccedil;&atilde;o. Diss&iacute;dio Jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O prequestionamento &eacute; pressuposto espec&iacute;fico </FONT></i><i><FONT SIZE=2>indispens&aacute;vel &agrave; viabilidade do Recurso Especial. Para configur&aacute;-lo, &eacute; </FONT></i><i><FONT SIZE=2>necess&aacute;rio que o Tribunal a quo emita ju&iacute;zo de valor acerca da </FONT></i><i><FONT SIZE=2>tem&aacute;tica federal suscitada na via Especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mera oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o para fins de </FONT></i><i><FONT SIZE=2>prequestionamento n&atilde;o satisfaz a respectiva exig&ecirc;ncia se o Tribunal </FONT></i><i><FONT SIZE=2>recalcitra em n&atilde;o examinar a controv&eacute;rsia &agrave; luz dos preceitos legais </FONT></i><i><FONT SIZE=2>apontados como violados no Recurso Especial. Neste caso, faz-se </FONT></i><i><FONT SIZE=2>imprescind&iacute;vel a veicula&ccedil;&atilde;o de ofensa &agrave; regra processual do art. 535, </FONT></i><i><FONT SIZE=2>do CPC, no bojo do apelo nobre. N&atilde;o o fazendo o recorrente, n&atilde;o </FONT></i><i><FONT SIZE=2>logra seguimento o Recurso Especial interposto, pois inexiste &quot;causa </FONT></i><i><FONT SIZE=2>decidida&quot;, apta a ensejar a abertura da via especial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; invi&aacute;vel recurso especial que demande reexame de </FONT></i><i><FONT SIZE=2>provas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O diss&iacute;dio jurisprudencial apto a ensejar o conhecimento </FONT></i><i><FONT SIZE=2>do Recurso Especial pela al&iacute;nea &quot;c&quot; do permissivo constitucional &eacute; </FONT></i><i><FONT SIZE=2>aquele cujo objeto da diverg&ecirc;ncia tenha sido prequestionado e que </FONT></i><i><FONT SIZE=2>advenha do correto cotejo anal&iacute;tico entre molduras f&aacute;cticas similares </FONT></i><i><FONT SIZE=2>ou assemelhadas aos casos confrontados.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por PARAIBAN CR&Eacute;DITO </FONT><FONT SIZE=2>IMOBILI&Aacute;RIO S&frasl;A - Cr&eacute;dito Imobili&aacute;rio S&frasl;A, com fulcro no art. 105, inciso III, al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal contra ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a </FONT><FONT SIZE=2>do Estado da Para&iacute;ba, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O - CR&Eacute;DITO COM GARANTIA REAL - </FONT></i><i><FONT SIZE=2>HABILITA&Ccedil;&Atilde;O EM FAL&Ecirc;NCIA COM DECIS&Atilde;O TRANSITADA EM </FONT></i><i><FONT SIZE=2>JULGADO - OCORR&Ecirc;NCIA DE COISA JULGADA - IMPROVIMENTO </FONT></i><i><FONT SIZE=2>DO APELO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Evidencia-se a exist&ecirc;ncia de coisa julgada o fato de querer o credor </FONT></i><i><FONT SIZE=2>cobrar, atrav&eacute;s de a&ccedil;&atilde;o execut&oacute;ria, cr&eacute;dito hipotec&aacute;rio habilitado em </FONT></i><i><FONT SIZE=2>processo falimentar com decis&atilde;o transitada em julgado, e o devedor </FONT></i><i><FONT SIZE=2>efetua o dep&oacute;sito de que trata o art. 183, par&aacute;grafo &uacute;nico, inc. III, da </FONT></i><i><FONT SIZE=2>Lei de Fal&ecirc;ncias.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente prop&ocirc;s, perante a 5&ordf; Vara C&iacute;vel da Comarca de Jo&atilde;o </FONT><FONT SIZE=2>Pessoa - Para&iacute;ba, execu&ccedil;&atilde;o por t&iacute;tulo extrajudicial contra a empresa CONSICA - </FONT><FONT SIZE=2>CONSTRU&Ccedil;&Otilde;ES E EMPREENDIMENTOS CAVALCANTE LTDA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Citado, o r&eacute;u, mesmo antes de realizar-se a penhora, excepcionou a </FONT><FONT SIZE=2>compet&ecirc;ncia do MM Juiz de Direito da 5&ordf; Vara C&iacute;vel, ao fundamento de </FONT><FONT SIZE=2>encontrar-se em regime de concordata suspensiva, perante a 7&ordf; Vara C&iacute;vel de Jo&atilde;o </FONT><FONT SIZE=2>Pessoa, o que pela </FONT><i><FONT SIZE=2>vis atrativa</FONT></i><FONT SIZE=2> deste ju&iacute;zo atrairia a compet&ecirc;ncia para a cobran&ccedil;a </FONT><FONT SIZE=2>do cr&eacute;dito exeq&uuml;endo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A incompet&ecirc;ncia do Juiz de Direito da 5&ordf; Vara C&iacute;vel para julgar a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o for reconhecida em sede de agravo de instrumento pela Colenda Primeira </FONT><FONT SIZE=2>C&acirc;mara C&iacute;vel do Eg. Tribunal de Justi&ccedil;a do Estado da Para&iacute;ba.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No ju&iacute;zo da morat&oacute;ria op&ocirc;s o recorrido embargos &agrave; execu&ccedil;&atilde;o. Alegou </FONT><FONT SIZE=2>que tendo o cr&eacute;dito hipotec&aacute;rio executado sido habilitado no processo de fal&ecirc;ncia, </FONT><FONT SIZE=2>posteriormente convolado em concordata suspensiva, haveria impossibilidade de o </FONT><FONT SIZE=2>credor cobrar novamente seu cr&eacute;dito pela via execut&oacute;ria, porquanto este fora pago </FONT><FONT SIZE=2>na morat&oacute;ria, por senten&ccedil;a transitada em julgado. Assim, haveria coisa julgada a </FONT><FONT SIZE=2>impedir a&nbsp; pretens&atilde;o do credor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acolhida a obje&ccedil;&atilde;o pelo Ju&iacute;zo de Direito da 7&ordf; Vara C&iacute;vel foi extinta a </FONT><FONT SIZE=2>execu&ccedil;&atilde;o com arrimo no art. 267, inciso V, c&frasl;c artigos 467 e 468 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios esclareceu o ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> que o cr&eacute;dito </FONT><FONT SIZE=2>do embargante fora habilitado na fal&ecirc;ncia como </FONT><i><FONT SIZE=2>cr&eacute;dito com direito real de garantia</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Seguiu-se apela&ccedil;&atilde;o &agrave; Corte Local e embargos declarat&oacute;rios, rejeitados </FONT><FONT SIZE=2>por unanimidade de votos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No presente recurso especial a irresigna&ccedil;&atilde;o do recorrente funda-se na </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial e na alega&ccedil;&atilde;o de afronta aos seguintes artigos da Lei </FONT><FONT SIZE=2>Falimentar:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) 147 - &quot;A concordata concedida obriga a todos os credores </FONT></i><i><FONT SIZE=2>quirograf&aacute;rios, comerciais ou civis, admitidos ou n&atilde;o ao passivo, </FONT></i><i><FONT SIZE=2>residentes no Pa&iacute;s ou fora dele, ausente ou embargantes&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) 177, caput - &quot;O falido pode obter, observadas as disposi&ccedil;&otilde;es dos </FONT></i><i><FONT SIZE=2>arts. 111 a 113, a suspens&atilde;o da fal&ecirc;ncia, requerendo ao juiz lhe seja </FONT></i><i><FONT SIZE=2>concedida concordata suspensiva&quot;, e respectivo par&aacute;grafo: &quot;O devedor, </FONT></i><i><FONT SIZE=2>no seu pedido, deve oferecer aos credores quirograf&aacute;rios, por saldo de </FONT></i><i><FONT SIZE=2>seus cr&eacute;dito o pagamento m&iacute;nimo de 35% (trinta e cinco por cento), se </FONT></i><i><FONT SIZE=2>for &agrave; vista, 50% (cinq&uuml;enta por cento), se fora a prazo, o qual n&atilde;o </FONT></i><i><FONT SIZE=2>poder&aacute; exceder de dois anos, devendo ser pagos pelo menos dois </FONT></i><i><FONT SIZE=2>quintos no primeiro ano.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Encaminhados os autos ao Minist&eacute;rio P&uacute;blico Federal em 6&frasl;2&frasl;95, </FONT><FONT SIZE=2>foram estes devolvidos com parecer pelo n&atilde;o conhecimento do recurso em 31&frasl;5&frasl;01.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Recurso Especial n&atilde;o preenche os pressupostos espec&iacute;ficos de sua </FONT><FONT SIZE=2>admissibilidade. Falta-lhe o indispens&aacute;vel requisito do prequestionamento, o que </FONT><FONT SIZE=2>n&atilde;o foi suprido pela oposi&ccedil;&atilde;o de embargos declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Note-se que as teses jur&iacute;dicas sustentadas pela recorrente pressup&otilde;e </FONT><FONT SIZE=2>o entendimento de que: a) a mera declara&ccedil;&atilde;o do cr&eacute;dito privilegiado na fal&ecirc;ncia n&atilde;o </FONT><FONT SIZE=2>vincula seu titular ao ju&iacute;zo da concordata suspensiva, que estende seus efeitos </FONT><FONT SIZE=2>atrativos somente aos credores quirograf&aacute;rios, condi&ccedil;&atilde;o que n&atilde;o ostenta a </FONT><FONT SIZE=2>recorrente; b) n&atilde;o pode ter seu cr&eacute;dito equiparado ao dos credores quirograf&aacute;rio </FONT><FONT SIZE=2>visto que amparada por senten&ccedil;a classificat&oacute;ria passada em julgado; c) o rateio </FONT><FONT SIZE=2>somente pode ocorrer no processo falencial, pois a ele concorrem todos os </FONT><FONT SIZE=2>credores, e jamais entre um cr&eacute;dito privilegiado e um quirograf&aacute;rio; d) </FONT><FONT SIZE=2>posteriormente &agrave; declara&ccedil;&atilde;o do cr&eacute;dito da recorrente na Fal&ecirc;ncia foi, </FONT><FONT SIZE=2>maliciosamente, juntado aos autos, c&oacute;pia da rela&ccedil;&atilde;o de credores onde essa </FONT><FONT SIZE=2>aparece como credora quirograf&aacute;rio; e) foi feito um dep&oacute;sito que n&atilde;o pode ser </FONT><FONT SIZE=2>considerado pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que o ac&oacute;rd&atilde;o recorrido asseverou, t&atilde;o somente, que </FONT><FONT SIZE=2>&quot;I</FONT><i><FONT SIZE=2>rretorqu&iacute;vel &eacute; o decis&oacute;rio monocr&aacute;tico que acertadamente acolheu a preliminar de </FONT></i><i><FONT SIZE=2>coisa julgada ventilada pela embargante, ora apelada, d&ecirc;s que, o acervo probante </FONT></i><i><FONT SIZE=2>da lide evidenciou que o cr&eacute;dito executado j&aacute; fora habilitado no ju&iacute;zo falimentar por </FONT></i><i><FONT SIZE=2>decis&atilde;o transitada em julgado e, desta feita, devidamente pago atrav&eacute;s do dep&oacute;sito </FONT></i><i><FONT SIZE=2>efetuado pela ent&atilde;o concordat&aacute;ria (apelada), nos termos do art. 183, par&aacute;grafo </FONT></i><i><FONT SIZE=2>&uacute;nico, inciso III, da Lei de Fal&ecirc;ncias.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, n&atilde;o debateu as quest&otilde;es jur&iacute;dicas no enfoque abordado </FONT><FONT SIZE=2>pela recorrente. Ante a recusa do Tribuna </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em debru&ccedil;ar-se sobre o tema </FONT><FONT SIZE=2>suscitado cabia a recorrente veicular, no bojo do Recurso Especial, a necess&aacute;ria </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de ofensa &agrave; regra processual do art. 535, do C&oacute;digo de Processo Civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Lamentavelmente, n&atilde;o o fazendo n&atilde;o logra seguimento o Recurso </FONT><FONT SIZE=2>Especial interposto, pois inexiste &quot;causa decidida&quot;, apta a ensejar a abertura da via </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide na esp&eacute;cie o enunciado das S&uacute;mulas 282 e 280 do STF e 211 </FONT><FONT SIZE=2>do STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, confira-se o seguinte julgado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Civil e Processual Civil. Administrativo. Despesas </FONT></i><i><FONT SIZE=2>Pessoais. Responsabilidade Civil do Administrador P&uacute;blico. Den&uacute;ncia </FONT></i><i><FONT SIZE=2>Penal Rejeitada. CF artigo 105, III. C&oacute;digo Civil, artigos 159, 160, I, </FONT></i><i><FONT SIZE=2>1.521 e 1.525. C&oacute;digo Penal, artigo 91, I. CPC, artigo 541, Par&aacute;grafo </FONT></i><i><FONT SIZE=2>&uacute;nico. S&uacute;mulas 211&frasl;STJ, 282 e 356&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Vezes a basto tem-se dito que a men&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>refer&ecirc;ncias gerais &agrave; padr&atilde;o legal apontado como malferido, por si, n&atilde;o </FONT></i><i><FONT SIZE=2>basta &agrave; configura&ccedil;&atilde;o do prequestionamento. &Eacute; necess&aacute;ria a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o das disposi&ccedil;&otilde;es legais al&ccedil;adas na articula&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>recursal. Deveras, temas n&atilde;o decididos substancialmente nas </FONT></i><i><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias n&atilde;o configuram a &quot;causa decidida&quot;, pressuposto </FONT></i><i><FONT SIZE=2>inafast&aacute;vel para o conhecimento na via processual do Recurso </FONT></i><i><FONT SIZE=2>Especial (art. 105, III, CF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A interposi&ccedil;&atilde;o de Embargos Declarat&oacute;rios, </FONT></i><i><FONT SIZE=2>prequestionando padr&otilde;es legais sem enuncia&ccedil;&atilde;o material no julgado, </FONT></i><i><FONT SIZE=2>n&atilde;o t&ecirc;m sufici&ecirc;ncia para abrir o p&oacute;rtico da via Especial. Rejeitados os </FONT></i><i><FONT SIZE=2>embargos demais, exige-se a espec&iacute;fica arg&uuml;i&ccedil;&atilde;o de contrariedade ou </FONT></i><i><FONT SIZE=2>negativa de ofensa ao artigo 535, I e II, CPC (S&uacute;mula 211&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Diverg&ecirc;ncia jurisprudencial sem o cumprimento de </FONT></i><i><FONT SIZE=2>expressas exig&ecirc;ncias formais, n&atilde;o merece conhecimento (art. 541, </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico, CPC; art. 255, &sect; 1&ordm;, a, b, RISTJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso n&atilde;o conhecido. (RESP 161084&frasl;BA; DJ: </FONT></i><i><FONT SIZE=2>25&frasl;10&frasl;1999, Rel. Min. DEM&Oacute;CRITO REINALDO, Rel. p&frasl; Ac&oacute;rd&atilde;o Min. </FONT></i><i><FONT SIZE=2>MILTON LUIZ PEREIRA)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, outrossim, que impertinente se revela a men&ccedil;&atilde;o de </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 177, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> e par&aacute;grafo &uacute;nico &agrave; controv&eacute;rsia em quest&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a inclus&atilde;o maliciosa da recorrente como credora </FONT><FONT SIZE=2>quirograf&aacute;ria na concordata e a regularidade do dep&oacute;sito como pagamento s&atilde;o </FONT><FONT SIZE=2>quest&otilde;es que demandam imprescind&iacute;vel reexame de provas, vedado em sede de </FONT><FONT SIZE=2>Recurso Especial. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isto posto, o recurso n&atilde;o re&uacute;ne condi&ccedil;&otilde;es de admissibilidade pela </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto a al&iacute;nea &quot;c&quot; do permissivo constitucional h&aacute; que se concluir </FONT><FONT SIZE=2>que o diss&iacute;dio jurisprudencial apto a ensejar o conhecimento do Recurso Especial </FONT><FONT SIZE=2>pela al&iacute;nea &quot;c&quot; do permissivo constitucional &eacute; aquele cujo objeto da diverg&ecirc;ncia </FONT><FONT SIZE=2>tenha sido prequestionado e que advenha do correto cotejo anal&iacute;tico entre molduras </FONT><FONT SIZE=2>f&aacute;cticas similares ou assemelhadas aos casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de agosto de 2.000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114266</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/09/2001</font></td></tr></table>
</body></html>