<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 137.430 - PB (1997&frasl;0043222-0)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALBA LUCIA DINIZ DE OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEIDSON FARIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Alba L&uacute;cia Diniz de Oliveira contra o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da Segunda Turma do Tribunal Regional da Quinta Regi&atilde;o, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. CONCURSO P&Uacute;BLICO. </FONT></i><i><FONT SIZE=2>FISCAL DO TRABALHO. PROGRAMA DE FORMA&Ccedil;&Atilde;O. NATUREZA </FONT></i><i><FONT SIZE=2>DA TRIAGEM. IMPOSSIBILIDADE DE CONVOCA&Ccedil;&Atilde;O DE TODOS </FONT></i><i><FONT SIZE=2>OS CANDIDATOS APROVADOS NA 1&ordf; ETAPA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Estando previsto, nas normas do concurso para o </FONT></i><i><FONT SIZE=2>cargo de Fiscal do Trabalho, forma de triagem que impossibilite a </FONT></i><i><FONT SIZE=2>convoca&ccedil;&atilde;o imediata de todos os candidatos, classificados na primeira </FONT></i><i><FONT SIZE=2>etapa, para Programa de Forma&ccedil;&atilde;o, tal procedimento n&atilde;o fere ao </FONT></i><i><FONT SIZE=2>princ&iacute;pio ison&ocirc;mico, assim como, n&atilde;o gera preju&iacute;zos aos mesmos, a </FONT></i><i><FONT SIZE=2>convoca&ccedil;&atilde;o de mais candidatos, no prazo de validade do concurso, </FONT></i><i><FONT SIZE=2>desde que se obede&ccedil;a a ordem de classifica&ccedil;&atilde;o.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Apela&ccedil;&atilde;o improvida.&quot; </FONT></i><FONT SIZE=2>(fl. 68).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente sustenta que, por ter sido aprovada na primeira fase do </FONT><FONT SIZE=2>certame, tem direito a prestar exames na fase subseq&uuml;ente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o do Decreto n&ordm; 1.285&frasl;94, bem como diss&iacute;dio jurisprudencial, </FONT><FONT SIZE=2>fundam a insurg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso respondido (fls. 89&frasl;90) e admitido (fl. 92).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta, a fundamenta&ccedil;&atilde;o contida no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No presente recurso, interposto por Alba L&uacute;cia Diniz de </FONT></i><i><FONT SIZE=2>Oliveira, discute-se as regras estabelecidas para o concurso P&uacute;blico </FONT></i><i><FONT SIZE=2>de Fiscal do trabalho, no que se refere ao direito dos candidatos a </FONT></i><i><FONT SIZE=2>participarem da 2&ordf; fase do Programa de Forma&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mister identificarmos quais as etapas que perfazem o </FONT></i><i><FONT SIZE=2>concurso para o cargo de Fiscal do Trabalho, de modo a permitir o </FONT></i><i><FONT SIZE=2>ingresso do candidato aos Quadros do Minist&eacute;rio do trabalho.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo edital n&ordm; 01&frasl;94, baseado no Decreto n&ordm; 1285&frasl;94, </FONT></i><i><FONT SIZE=2>duas etapas, ambas de car&aacute;ter eliminat&oacute;rio e classificat&oacute;rio, devem ser </FONT></i><i><FONT SIZE=2>efetuadas para que o candidato, logrando &ecirc;xito em cada uma delas, </FONT></i><i><FONT SIZE=2>possa ser nomeado para o cargo de Fiscal do trabalho.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Raz&atilde;o possui a apelante quando defende a observ&acirc;ncia </FONT></i><i><FONT SIZE=2>do princ&iacute;pio ison&ocirc;mico, de modo que todos os candidatos possuam os </FONT></i><i><FONT SIZE=2>mesmos direitos de concorr&ecirc;ncia, entretanto, tal igualdade dever&aacute; ser </FONT></i><i><FONT SIZE=2>averiguada conforme o disposto nas normas do Edital.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O fato das etapas possu&iacute;rem naturezas classificat&oacute;ria e </FONT></i><i><FONT SIZE=2>eliminat&oacute;ria n&atilde;o significa que, obrigatoriamente, o candidato, aprovado </FONT></i><i><FONT SIZE=2>na primeira etapa, participe da segunda, se existe previs&atilde;o, nas </FONT></i><i><FONT SIZE=2>normas do concurso, no sentido de que somente participar&atilde;o da </FONT></i><i><FONT SIZE=2>segunda etapa os candidatos selecionados na primeira at&eacute; o limite de </FONT></i><i><FONT SIZE=2>vagas estabelecido no Edital, consoante disposto nos itens 6.4 e 6.5 </FONT></i><i><FONT SIZE=2>do Edital n&ordm; 01&frasl;94. Logo, pode-se concluir que as fases possuem uma </FONT></i><i><FONT SIZE=2>certa autonomia quanto &agrave; classifica&ccedil;&atilde;o, posto que aquele que foi </FONT></i><i><FONT SIZE=2>aprovado em 11&ordm; lugar na Prova Objetiva participaria do Programa de </FONT></i><i><FONT SIZE=2>Forma&ccedil;&atilde;o e, conforme o seu desempenho na segunda etapa, poderia, </FONT></i><i><FONT SIZE=2>at&eacute; mesmo, ser eliminado ou baixar a sua classifica&ccedil;&atilde;o para fins de </FONT></i><i><FONT SIZE=2>nomea&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O que pretende a autora, com o presente writ, &eacute; o direito </FONT></i><i><FONT SIZE=2>de participar do Programa de Forma&ccedil;&atilde;o pelo fato do Minist&eacute;rio do </FONT></i><i><FONT SIZE=2>Trabalho ter convocado mais 15 (quinze) candidatos, ultrapassando, </FONT></i><i><FONT SIZE=2>assim, o limite de vagas previsto pelo Edital. Vez que a convoca&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>obedeceu a ordem de classifica&ccedil;&atilde;o n&atilde;o encontra esta Relatoria </FONT></i><i><FONT SIZE=2>ilegalidade que venha a causar a nulidade da convoca&ccedil;&atilde;o destes </FONT></i><i><FONT SIZE=2>candidatos, principalmente, porque n&atilde;o &eacute; este o objetivo do mandado, </FONT></i><i><FONT SIZE=2>o que viria prejudicar at&eacute; mesmo a impetrante, posto que ou se </FONT></i><i><FONT SIZE=2>entende que, estando em validade o concurso p&uacute;blico, a Administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pode convocar os seus candidatos para participar de segunda fase do </FONT></i><i><FONT SIZE=2>Concurso, convalidando, assim, a convoca&ccedil;&atilde;o dos 15 candidatos al&eacute;m </FONT></i><i><FONT SIZE=2>das vagas previstas no 1&ordm; edital, ou se entende que tal convoca&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>n&atilde;o poderia ter sido realizada, encerrando-se o concurso para aqueles </FONT></i><i><FONT SIZE=2>que se classificaram ap&oacute;s a d&eacute;cima quinta coloca&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode conceder isonomia, alterando-se a forma de </FONT></i><i><FONT SIZE=2>triagem do concurso, principalmente na sele&ccedil;&atilde;o para o cargo de Fiscal </FONT></i><i><FONT SIZE=2>do Trabalho que exige um investimento por parte da Administra&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>que se refere a treinamento e remunera&ccedil;&atilde;o dos candidatos, sendo at&eacute; </FONT></i><i><FONT SIZE=2>mesmo pouco inteligente convocar-se todos os aprovados na primeira </FONT></i><i><FONT SIZE=2>fase, com o fim de treinar, ensinar e remunerar, sem perspectiva de </FONT></i><i><FONT SIZE=2>nomea&ccedil;&atilde;o por falta de vagas. H&aacute; de se considerar, pois, correta a </FONT></i><i><FONT SIZE=2>primeira alternativa, acima especificada, posto que &eacute; mais ben&eacute;fica a </FONT></i><i><FONT SIZE=2>todos os candidatos, inclusive &agrave; pr&oacute;pria autora, que, ao contr&aacute;rio do </FONT></i><i><FONT SIZE=2>que afirma na apela&ccedil;&atilde;o, n&atilde;o ter&aacute; nenhum dos seus direitos de </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o na segunda fase do certame prejudicados com a </FONT></i><i><FONT SIZE=2>denega&ccedil;&atilde;o da seguran&ccedil;a, posto que, caso o minist&eacute;rio do Trabalho </FONT></i><i><FONT SIZE=2>convoque, no prazo de validade do concurso, mais candidatos, </FONT></i><i><FONT SIZE=2>atingindo-se a sua classifica&ccedil;&atilde;o, a mesma, assim como os demais </FONT></i><i><FONT SIZE=2>convocados, ter&aacute; o direito de participar da segunda fase, vez que se </FONT></i><i><FONT SIZE=2>discute, nos autos, n&atilde;o a sua participa&ccedil;&atilde;o definitiva se observadas as </FONT></i><i><FONT SIZE=2>normas do concurso, mas a antecipa&ccedil;&atilde;o de sua convoca&ccedil;&atilde;o.&quot; </FONT></i><FONT SIZE=2>(fls. </FONT><FONT SIZE=2>64&frasl;65).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E estas, as raz&otilde;es da recorrente:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, a recorrente foi aprovada em Concurso P&uacute;blico </FONT></i><i><FONT SIZE=2>realizado no Estado da Para&iacute;ba, para preenchimento de vagas de </FONT></i><i><FONT SIZE=2>Fiscal do Trabalho, conforme se prova pela 'Rela&ccedil;&atilde;o de Candidatos </FONT></i><i><FONT SIZE=2>Aprovados' anexados com a inicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre que, mesmo sendo aprovada no concurso </FONT></i><i><FONT SIZE=2>sobremencionado, a recorrente estranhamente n&atilde;o apareceu na </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o dos candidatos aprovados na Para&iacute;ba, o que n&atilde;o deixa de ser </FONT></i><i><FONT SIZE=2>estranho.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ent&atilde;o, intentou o 'writ of mandamus', com o fito de poder </FONT></i><i><FONT SIZE=2>se submeter a 2&ordf; fase do concurso, tendo sido concedida a medida </FONT></i><i><FONT SIZE=2>liminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A impetrante e ora recorrente, como foi dito, se submeteu </FONT></i><i><FONT SIZE=2>a 2&ordf; etapa, onde foi brilhantemente aprovada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Posteriormente, o MM. Juiz Federal de 1&ordm; grau, diante do </FONT></i><i><FONT SIZE=2>excesso de trabalho, houve por denegar o &quot;mandamus&quot;, apesar da </FONT></i><i><FONT SIZE=2>liminar ter tido car&aacute;ter satisfativo, principalmente pelo fato da apelante </FONT></i><i><FONT SIZE=2>ter sido aprovada, consoante documenta&ccedil;&atilde;o existente nos autos em </FONT></i><i><FONT SIZE=2>ep&iacute;grafe.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu, deve-se levar em conta que a impetrante e ora </FONT></i><i><FONT SIZE=2>recorrente f&eacute; SUBDELEGADA DO TRABALHO EM CAMPINA </FONT></i><i><FONT SIZE=2>GRANDE, fun&ccedil;&atilde;o que exerce como reconhecimento de sua </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia profissional, sabida e proclamada por todos que a </FONT></i><i><FONT SIZE=2>conhecem; na fun&ccedil;&atilde;o exercida ela chefia e fiscaliza o pessoal </FONT></i><i><FONT SIZE=2>t&eacute;cnico-administrativo lotado na Sub Delegacia de Campina Grande, </FONT></i><i><FONT SIZE=2>inclusive os Fiscais; al&eacute;m de tais atribui&ccedil;&otilde;es tem compet&ecirc;ncia para </FONT></i><i><FONT SIZE=2>decidir processos em 1&ordf; inst&acirc;ncia administrativa, impor multas, </FONT></i><i><FONT SIZE=2>homolog&aacute;-las, etc, consoante se observa no regulamento da Inspe&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do Trabalho existente nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, n&atilde;o resta d&uacute;vida que a impetrante teve o seu </FONT></i><i><FONT SIZE=2>direito l&iacute;quido e certo violado, pois a pr&oacute;pria decis&atilde;o de primeira </FONT></i><i><FONT SIZE=2>inst&acirc;ncia, aduz textualmente que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'FAZ-SE MISTER RECONHECER-SE, </FONT></i><i><FONT SIZE=2>ASSIM QUE H&Aacute; UMA ULUTANTE CONTRADI&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>ENTRE AS NORMAS SUPRA CITADAS &ndash; ENQUANTO </FONT></i><i><FONT SIZE=2>O DECRETO n&ordm; 1.285&frasl;95, PREV&Ecirc; QUE AMBAS AS </FONT></i><i><FONT SIZE=2>ETAPAS DO CERTAME TER&Atilde;O CAR&Aacute;TER </FONT></i><i><FONT SIZE=2>ELIMINAT&Oacute;RIO E CLASSIFICAT&Oacute;RIO, O EDITAL N&ordm; </FONT></i><i><FONT SIZE=2>01&frasl;94 APENAS IMPRIME ESTAS QUALIDADES &Agrave; </FONT></i><i><FONT SIZE=2>PRIMEIRA ETAPA.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De sorte que, as coisas n&atilde;o foram colocadas nos seus </FONT></i><i><FONT SIZE=2>devidos lugares, e o Egr&eacute;gio Tribunal Regional Federal, 'a quo' </FONT></i><i><FONT SIZE=2>continuou no mesmo erro, terminando por confirmar uma senten&ccedil;a </FONT></i><i><FONT SIZE=2>berrantemente err&ocirc;nea, onde tudo foi confundido e simplesmente foi </FONT></i><i><FONT SIZE=2>negado provimento &agrave; apela&ccedil;&atilde;o, sem nenhuma explica&ccedil;&atilde;o plaus&iacute;vel. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, a respeit&aacute;vel decis&atilde;o recorrida criou um s&eacute;rio </FONT></i><i><FONT SIZE=2>conflito jurisprudencial, pois a mesma SEGUNDA TURMA do Egr&eacute;gio </FONT></i><i><FONT SIZE=2>Tribunal 'a quo', em decis&atilde;o publicada no Di&aacute;rio da Justi&ccedil;a da Uni&atilde;o </FONT></i><i><FONT SIZE=2>de 04.10.96, &agrave; unanimidade de votos, firmou jurisprud&ecirc;ncia </FONT></i><i><FONT SIZE=2>exatamente ao contr&aacute;rio do que foi decidido pelo v. Ac&oacute;rd&atilde;o recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Todavia, o que se v&ecirc;? Dois pesos e duas medidas. Mas, </FONT></i><i><FONT SIZE=2>o aresto recorrido se perde em digress&otilde;es as mais absurdas, </FONT></i><i><FONT SIZE=2>desconhecendo-se at&eacute; o princ&iacute;pio de isonomia, garantido pela vigente </FONT></i><i><FONT SIZE=2>Carta Pol&iacute;tica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso, havia necessidade de ser mantida a </FONT></i><i><FONT SIZE=2>participa&ccedil;&atilde;o da recorrente na 2&ordf; etapa do concurso, pois os aprovados </FONT></i><i><FONT SIZE=2>na primeira fase t&ecirc;m direito a prestar exames na fase subsequentes, </FONT></i><i><FONT SIZE=2>tamb&eacute;m com car&aacute;ter eliminat&oacute;rio, como bem decidiu o Egr&eacute;gio TRF, da </FONT></i><i><FONT SIZE=2>5&ordf; Regi&atilde;o, quando do julgamento do AMS n&ordm; 54.236&frasl;PB, em que foi </FONT></i><i><FONT SIZE=2>Relator a figura humana e de grande dimens&atilde;o jur&iacute;dica de Dr. </FONT></i><i><FONT SIZE=2>LAZARO GUIMAR&Atilde;ES &ndash; jurista que honra o Egr&eacute;gio Tribunal Regional </FONT></i><i><FONT SIZE=2>Federal, como honraria qualquer Pret&oacute;rio do Mundo.&quot;</FONT></i><FONT SIZE=2> (fls. 72&frasl;75).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, ao final, pela concess&atilde;o do </FONT><b><i><FONT SIZE=2>mandamus</FONT></i></b><FONT SIZE=2>.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, contudo, olvidou-se a recorrente de particularizar qual </FONT><FONT SIZE=2>artigo do Decreto 1.285&frasl;94 o ac&oacute;rd&atilde;o objurgado teria contrariado e dado </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o discrepante, conseq&uuml;encializando, pois, nesse passo, a incid&ecirc;ncia do </FONT><FONT SIZE=2>enunciado 284 da S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o </FONT></i><i><FONT SIZE=2>da controv&eacute;rsia.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o bastasse, a alegada diverg&ecirc;ncia jurisprudencial &ndash; porque </FONT><FONT SIZE=2>proveniente da confronta&ccedil;&atilde;o de julgados do mesmo Tribunal &ndash; por si s&oacute;, j&aacute; obsta o </FONT><FONT SIZE=2>conhecimento do apelo especial fundado no permissivo constitucional da al&iacute;nea &quot;c&quot;. </FONT><FONT SIZE=2>Aplic&aacute;vel, pois, &agrave; esp&eacute;cie, o enunciado n&ordm; 13 da S&uacute;mula desta Corte Superior de </FONT><FONT SIZE=2>Justi&ccedil;a, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A diverg&ecirc;ncia entre julgados do mesmo Tribunal n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 71984</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>