<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.207 - PR (2001&frasl;0079127-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MIGUEL DE PAULA XAVIER NETO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE LUIZ MARTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ELI SALAMACHA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OS MESMOS </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o </FONT><FONT SIZE=2>e contradi&ccedil;&atilde;o. Aliena&ccedil;&atilde;o fiduci&aacute;ria. Pris&atilde;o civil. Impossibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mister se faz a reforma do v. ac&oacute;rd&atilde;o recorrido quando esse padece de </FONT></i><i><FONT SIZE=2>v&iacute;cios de omiss&atilde;o e contradi&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; vedada a pris&atilde;o civil do devedor fiduciante em a&ccedil;&atilde;o de busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o contra si proposta, porquanto n&atilde;o equipar&aacute;vel a deposit&aacute;rio </FONT></i><i><FONT SIZE=2>infiel. Precedentes.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recursos especiais, respectivamente interpostos pelo </FONT><FONT SIZE=2>Banco do Brasil S&frasl;A e por Miguel de Paula Xavier Neto, contra ac&oacute;rd&atilde;o exarado </FONT><FONT SIZE=2>pelo eg. Tribunal de Al&ccedil;ada do Paran&aacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Banco do Brasil S&frasl;A prop&ocirc;s a&ccedil;&atilde;o de busca e apreens&atilde;o com pedido </FONT><FONT SIZE=2>liminar em face de Miguel de Paula Xavier Neto. Sustentou que com ele firmou </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito fixo, do qual foi dada em garantia uma plataforma de </FONT><FONT SIZE=2>milho marca SLC, modelo 204, pelo valor origin&aacute;rio de R$ 6.925.100,00. A </FONT><FONT SIZE=2>inadimpl&ecirc;ncia do devedor ensejou a propositura da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deferido o pedido liminar, a busca e apreens&atilde;o restou frustrada ante o </FONT><FONT SIZE=2>desaparecimento do bem. O banco credor ent&atilde;o requereu a convers&atilde;o do feito em </FONT><FONT SIZE=2>a&ccedil;&atilde;o de dep&oacute;sito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na contesta&ccedil;&atilde;o, o devedor argumentou que n&atilde;o ocorreu o dep&oacute;sito </FONT><FONT SIZE=2>estabelecido pelo C&oacute;digo Civil, mas mera equipara&ccedil;&atilde;o, porque decorrente de </FONT><FONT SIZE=2>aliena&ccedil;&atilde;o fiduci&aacute;ria. Dessa forma, seria inadmiss&iacute;vel a pris&atilde;o civil pleiteada pelo </FONT><FONT SIZE=2>banco credor. Aduziu tamb&eacute;m que ap&oacute;s o vencimento o banco passou a capitalizar </FONT><FONT SIZE=2>mensalmente comiss&atilde;o de perman&ecirc;ncia e juros de mora, de forma absolutamente </FONT><FONT SIZE=2>ilegal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegou que, al&eacute;m da pr&aacute;tica de anatocismo, seria tamb&eacute;m inaceit&aacute;vel </FONT><FONT SIZE=2>a imposi&ccedil;&atilde;o de cl&aacute;usula permitindo a majora&ccedil;&atilde;o dos juros remunerat&oacute;rios com os </FONT><FONT SIZE=2>juros de mora, implicando em dupla penaliza&ccedil;&atilde;o. E ainda que na conta gr&aacute;fica </FONT><FONT SIZE=2>houve o lan&ccedil;amento de d&eacute;bitos de seguro, sem ter havido qualquer pactua&ccedil;&atilde;o a </FONT><FONT SIZE=2>respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente para determinar a </FONT><FONT SIZE=2>entrega do bem pelo devedor ao banco credor no prazo de 24 horas, ou o seu </FONT><FONT SIZE=2>equivalente em dinheiro, limitado ao montante da d&iacute;vida, em seu principal, </FONT><FONT SIZE=2>atualizado pelos &iacute;ndices previstos no contrato, mais juros contratados de forma </FONT><FONT SIZE=2>simples e multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformadas, as partes recorreram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O banco </FONT><FONT SIZE=2>credor pugnou pela comina&ccedil;&atilde;o da pena de pris&atilde;o civil ao devedor, bem como a </FONT><FONT SIZE=2>exclus&atilde;o da senten&ccedil;a qualquer refer&ecirc;ncia &agrave; capitaliza&ccedil;&atilde;o de juros e, na parte </FONT><FONT SIZE=2>dispositiva dessa, o que constituiria o valor do &quot;montante da d&iacute;vida&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O devedor sustentou a nulidade da senten&ccedil;a, sob o argumento de que </FONT><FONT SIZE=2>essa deixara de se manifestar sobre o excesso da conta gr&aacute;fica, em especial quanto </FONT><FONT SIZE=2>aos d&eacute;bitos relativos ao seguro, pois n&atilde;o houvera pactua&ccedil;&atilde;o a respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o de busca e apreens&atilde;o convertida em dep&oacute;sito - Contrato de </FONT></i><i><FONT SIZE=2>financiamento com aliena&ccedil;&atilde;o fiduci&aacute;ria - Deferimento liminar - Bem n&atilde;o </FONT></i><i><FONT SIZE=2>encontrado - Limites da contesta&ccedil;&atilde;o - Julgamento </FONT></i><FONT SIZE=2>citra petita</FONT><i><FONT SIZE=2> - </FONT></i><i><FONT SIZE=2>Nulidade - Inocorr&ecirc;ncia - Pris&atilde;o civil - Decis&atilde;o por maioria neste t&oacute;pico </FONT></i><i><FONT SIZE=2>- Altera&ccedil;&atilde;o da verba honor&aacute;ria - Recurso do banco improvido, por </FONT></i><i><FONT SIZE=2>maioria - Recurso do devedor improvido, por unanimidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Visando a a&ccedil;&atilde;o de busca e apreens&atilde;o somente a retomada do bem e </FONT></i><i><FONT SIZE=2>n&atilde;o a cobran&ccedil;a ou defini&ccedil;&atilde;o do saldo devedor, afigura-se despicienda </FONT></i><i><FONT SIZE=2>qualquer argumenta&ccedil;&atilde;o acerca da abusividade ou ilicitude das </FONT></i><i><FONT SIZE=2>cl&aacute;usulas contratuais e seus encargos, n&atilde;o incorrendo o julgado em </FONT></i><i><FONT SIZE=2>decis&atilde;o </FONT></i><FONT SIZE=2>citra petita</FONT><i><FONT SIZE=2>, por n&atilde;o ter abordado todos os alegados excessos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Impossibilidade de decreta&ccedil;&atilde;o da pris&atilde;o civil. Decis&atilde;o por maioria de </FONT></i><i><FONT SIZE=2>votos. Vencido o relator neste t&oacute;pico, por entender constitucional a </FONT></i><i><FONT SIZE=2>pris&atilde;o civil de devedor fiduci&aacute;rio, a teor do Decreto 911&frasl;69.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Banco do Brasil S&frasl;A op&ocirc;s embargos de declara&ccedil;&atilde;o. Sustentou </FONT><FONT SIZE=2>omiss&atilde;o e contradi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; comina&ccedil;&atilde;o de pena de pris&atilde;o civil ao devedor e </FONT><FONT SIZE=2>&agrave; exclus&atilde;o de quaisquer refer&ecirc;ncias &agrave; capitaliza&ccedil;&atilde;o de juros existentes na senten&ccedil;a. </FONT><FONT SIZE=2>Esses restaram rejeitados. Novos embargos declarat&oacute;rios foram opostos sobre </FONT><FONT SIZE=2>esses pontos. Tamb&eacute;m foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aproveitando-se da n&atilde;o unanimidade do julgado em rela&ccedil;&atilde;o &agrave; quest&atilde;o </FONT><FONT SIZE=2>da pris&atilde;o civil do devedor fiduciante, o banco credor interp&ocirc;s embargos infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Concomitantemente, interp&ocirc;s recurso especial, com lastro no art. 105, </FONT><FONT SIZE=2>inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, sob a alega&ccedil;&atilde;o de ofensa ao art. 535 do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es, sustenta que o primeiro ac&oacute;rd&atilde;o recorrido deixou de </FONT><FONT SIZE=2>expungir da r. senten&ccedil;a prolatada qualquer refer&ecirc;ncia &agrave; capitaliza&ccedil;&atilde;o de juros na </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o e, no dispositivo, ao que constituiria o montante da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz haver omiss&atilde;o do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, por n&atilde;o ter se pronunciado </FONT><FONT SIZE=2>acerca das conseq&uuml;&ecirc;ncia do reconhecimento da restri&ccedil;&atilde;o da mat&eacute;ria de defesa em </FONT><FONT SIZE=2>sede de a&ccedil;&atilde;o de busca e apreens&atilde;o. Afirma tamb&eacute;m que a r. senten&ccedil;a prolatada, a </FONT><FONT SIZE=2>despeito desse fato, determinou que os juros fossem cobrados de forma simples, </FONT><FONT SIZE=2>em contrariedade ao pronunciamento do v. aresto vergastado de que a mat&eacute;ria a </FONT><FONT SIZE=2>ser discutida na contesta&ccedil;&atilde;o est&aacute; </FONT><i><FONT SIZE=2>&quot;limitada &agrave; discuss&atilde;o do pagamento do d&eacute;bito ou </FONT></i><i><FONT SIZE=2>o cumprimento das obriga&ccedil;&otilde;es&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos infringentes foram julgados por decis&atilde;o&nbsp; assim </FONT><FONT SIZE=2>ementada:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos infringentes - A&ccedil;&atilde;o de busca e apreens&atilde;o convertida em </FONT></i><i><FONT SIZE=2>dep&oacute;sito - Aliena&ccedil;&atilde;o fiduci&aacute;ria - Pris&atilde;o civil - Admissibilidade - </FONT></i><i><FONT SIZE=2>Constitucionalidade - Embargos acolhidos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O texto constitucional n&atilde;o permite a pris&atilde;o civil por d&iacute;vida, exceto em </FONT></i><i><FONT SIZE=2>caso de pens&atilde;o aliment&iacute;cia e do deposit&aacute;rio infiel. O alienante </FONT></i><i><FONT SIZE=2>fiduci&aacute;rio &eacute; o possuidor direito e deposit&aacute;rio com todas as </FONT></i><i><FONT SIZE=2>responsabilidades legais.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, Miguel de Paula Xavier Neto interp&ocirc;s recurso especial, </FONT><FONT SIZE=2>com fulcro no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o Federal, sob a </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de ofensa aos arts. 1.&ordm; e 4.&ordm; do Decreto-lei n. 911&frasl;69, 1265 e 1287 do CC, </FONT><FONT SIZE=2>al&eacute;m de diss&iacute;dio jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou, em s&iacute;ntese, ser incab&iacute;vel a pris&atilde;o civil do devedor </FONT><FONT SIZE=2>fiduciante, na a&ccedil;&atilde;o de busca e apreens&atilde;o contra si proposta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Do recurso especial interposto pelo Banco do Brasil S&frasl;A</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente se insurge contra o fato de o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a </FONT><FONT SIZE=2>despeito de ter limitado o &acirc;mbito de defesa na a&ccedil;&atilde;o de busca e apreens&atilde;o, n&atilde;o ter </FONT><FONT SIZE=2>se manifestado quanto &agrave; quest&atilde;o da capitaliza&ccedil;&atilde;o de juros analisada na senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim se pronunciou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, estando a mat&eacute;ria (busca e apreens&atilde;o convertida </FONT></i><i><FONT SIZE=2>em dep&oacute;sito) limitada &agrave; discuss&atilde;o do pagamento do d&eacute;bito ou o </FONT></i><i><FONT SIZE=2>cumprimento das obriga&ccedil;&otilde;es, n&atilde;o poderia o Ac&oacute;rd&atilde;o abordar quest&otilde;es </FONT></i><i><FONT SIZE=2>relativas &agrave; validade das cl&aacute;usulas contratuais e seus respectivos </FONT></i><i><FONT SIZE=2>encargos financeiros, tampouco tecer qualquer coment&aacute;rio sobre o </FONT></i><i><FONT SIZE=2>valor do d&eacute;bito.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, o v. aresto hostilizado incorre em contradi&ccedil;&atilde;o. Ao mesmo tempo </FONT><FONT SIZE=2>que limita as quest&otilde;es a serem arg&uuml;&iacute;das em contesta&ccedil;&atilde;o, na a&ccedil;&atilde;o de busca e </FONT><FONT SIZE=2>apreens&atilde;o, deixa de se manifestar sobre o fato de ter a r. senten&ccedil;a proferida </FONT><FONT SIZE=2>determinado que a cobran&ccedil;a dos juros se fizesse de modo simples.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Tribunal j&aacute; se manifestou sobre a quest&atilde;o do limite de defesa na </FONT><FONT SIZE=2>a&ccedil;&atilde;o de busca e apreens&atilde;o. Resta assente o entendimento de que pode o r&eacute;u </FONT><FONT SIZE=2>alegar, nesse caso, contrariedade &agrave; lei ou ao contrato, a despeito da limita&ccedil;&atilde;o </FONT><FONT SIZE=2>prevista no art. 3.&ordm;, &sect;2.&ordm;, do Decreto-lei n. 911&frasl;69. Confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL. PROCESSUAL CIVIL. LEI FEDERAL. </FONT></i><i><FONT SIZE=2>ALEGA&Ccedil;&Atilde;O DE VIOLA&Ccedil;&Atilde;O &Agrave; DISPOSITIVO LEGAL. OFENSA N&Atilde;O </FONT></i><i><FONT SIZE=2>CONFIGURADA. A&Ccedil;&Atilde;O DE BUSCA E APREENS&Atilde;O. &Acirc;MBITO DA </FONT></i><i><FONT SIZE=2>DEFESA. ILEGALIDADES. DISCUSS&Atilde;O. PRECEDENTES. </FONT></i><i><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O DOS JUROS. PROIBI&Ccedil;&Atilde;O. TR PACTUADA. </FONT></i><i><FONT SIZE=2>POSSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Viola&ccedil;&atilde;o &agrave; lei federal n&atilde;o configurada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na a&ccedil;&atilde;o de busca e apreens&atilde;o de bem alienado fiduciariamente, a </FONT></i><i><FONT SIZE=2>contesta&ccedil;&atilde;o n&atilde;o sofre a limita&ccedil;&atilde;o prevista no art. 3&ordm;, &sect; 2&ordm;, do DL n&ordm; </FONT></i><i><FONT SIZE=2>911&frasl;64 se ileg&iacute;timas as exig&ecirc;ncias do credor, como na esp&eacute;cie, sendo </FONT></i><i><FONT SIZE=2>poss&iacute;vel ao r&eacute;u alegar, na defesa, contrariedade &agrave; lei ou ao contrato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Salvo expressa previs&atilde;o em lei espec&iacute;fica, &eacute; vedada &agrave;s institui&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>financeiras a capitaliza&ccedil;&atilde;o de juros.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A Taxa Referencial pode ser usada para a corre&ccedil;&atilde;o monet&aacute;ria do </FONT></i><i><FONT SIZE=2>d&eacute;bito, desde que pactuada em contrato posterior &agrave; edi&ccedil;&atilde;o da Lei </FONT></i><i><FONT SIZE=2>8.177&frasl;91, como no caso. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial parcialmente conhecido e, nessa extens&atilde;o, </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 185.812, Rel. Min. C&eacute;sar Asfor Rocha, DJ de </FONT></i><i><FONT SIZE=2>29.05.2000)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL - AGRAVO REGIMENTAL - AGRAVO DE </FONT></i><i><FONT SIZE=2>INSTRUMENTO - ALEGA&Ccedil;&Atilde;O DE DESVIRTUAMENTO DO </FONT></i><i><FONT SIZE=2>INSTITUTO DA ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA - INOCORR&Ecirc;NCIA - </FONT></i><i><FONT SIZE=2>S&Uacute;MULA 28&frasl;STJ - MAT&Eacute;RIA DE DEFESA - ARTIGO 3&ordm;, &sect; 2&ordm;, DO </FONT></i><i><FONT SIZE=2>DECRETO-LEI 911&frasl;69 - DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O </FONT></i><i><FONT SIZE=2>CONFIGURADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Pacificado no &acirc;mbito desta Corte, atrav&eacute;s da S&uacute;mula 28, </FONT></i><i><FONT SIZE=2>entendimento segundo o qual o contrato de aliena&ccedil;&atilde;o fiduci&aacute;ria em </FONT></i><i><FONT SIZE=2>garantia pode ter por objeto bem que j&aacute; integrava o patrim&ocirc;nio de </FONT></i><i><FONT SIZE=2>devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Determina o art. 3&ordm;, &sect; 2&ordm;, do Decreto 911&frasl;69 que na contesta&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o de busca e apreens&atilde;o s&oacute; se poder&aacute; alegar o pagamento do </FONT></i><i><FONT SIZE=2>d&eacute;bito vencido ou o cumprimento das obriga&ccedil;&otilde;es contratuais. &Eacute; que </FONT></i><i><FONT SIZE=2>nessa a&ccedil;&atilde;o ainda n&atilde;o se trata de cobran&ccedil;a, n&atilde;o se podendo falar em </FONT></i><i><FONT SIZE=2>excessos das cl&aacute;usulas contratuais que, por sua vez, somente ser&atilde;o </FONT></i><i><FONT SIZE=2>impugn&aacute;veis em momento oportuno, n&atilde;o no &acirc;mbito restrito da a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>busca e apreens&atilde;o que visa, unicamente, consolidar a propriedade nas </FONT></i><i><FONT SIZE=2>m&atilde;os do leg&iacute;timo dono.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Todavia, em casos de pedido manifestamente ilegal ou nitidamente </FONT></i><i><FONT SIZE=2>em confronto com o contrato, a defesa do r&eacute;u poder&aacute; ser estendida, </FONT></i><i><FONT SIZE=2>apontando-se de imediato tais v&iacute;cios, pena de desvirtuamento do </FONT></i><i><FONT SIZE=2>instituto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Diverg&ecirc;ncia jurisprudencial n&atilde;o configurada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - Agravo Regimental improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Agravo no Agravo de Instrumento n. 253.568, Rel. Min. Waldemar </FONT></i><i><FONT SIZE=2>Zveiter, DJ de 05.02.2001)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> incorrido em contradi&ccedil;&atilde;o e omiss&atilde;o, no </FONT><FONT SIZE=2>tocante &agrave;s quest&otilde;es suscitadas pelo recorrente em sede de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, mister se faz a reforma do v. aresto vergastado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Do recurso especial interposto por Miguel de Paula Xavier Neto</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta a exame pelo recorrente j&aacute; foi objeto de an&aacute;lise por </FONT><FONT SIZE=2>este Tribunal. Resta assente o entendimento jurisprudencial no sentido de n&atilde;o se </FONT><FONT SIZE=2>admitir a pris&atilde;o do devedor fiduciante na a&ccedil;&atilde;o de busca e apreens&atilde;o, pois ele n&atilde;o </FONT><FONT SIZE=2>pode ser considerado deposit&aacute;rio infiel nessa hip&oacute;tese.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, citem-se os precedentes da Corte Especial deste Tribunal: </FONT><FONT SIZE=2>Habeas Corpus 11.918, Rel. Min. P&aacute;dua Ribeiro, DJ de 20&frasl;10&frasl;2000, e Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia no Recurso Especial 149.518, Rel. Min. Ruy Rosado, DJ de </FONT><FONT SIZE=2>05&frasl;05&frasl;1999, esse &uacute;ltimo assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ALIENA&Ccedil;&Atilde;O FIDUCI&Aacute;RIA. Pris&atilde;o civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o cabe a pris&atilde;o civil do devedor que descumpre contrato garantido </FONT></i><i><FONT SIZE=2>por aliena&ccedil;&atilde;o fiduci&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embargos acolhidos e providos.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o v. ac&oacute;rd&atilde;o recorrido trilhado orienta&ccedil;&atilde;o diversa da </FONT><FONT SIZE=2>preconizada pela jurisprud&ecirc;ncia dominante neste Tribunal, mister se faz a sua </FONT><FONT SIZE=2>reforma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do recurso especial interposto pelo </FONT><FONT SIZE=2>Banco do Brasil S&frasl;A pela al&iacute;nea &quot;a&quot; do permissivo constitucional e DOU-LHE </FONT><FONT SIZE=2>PROVIMENTO, para determinar que o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> se manifeste sobre as </FONT><FONT SIZE=2>quest&otilde;es suscitadas pelo recorrente em sede de embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, CONHE&Ccedil;O do recurso especial interposto por Miguel de </FONT><FONT SIZE=2>Paula Xavier Neto pelas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional e DOU-LHE </FONT><FONT SIZE=2>PROVIMENTO, com fulcro no art. 557, &sect;1&ordm;-A, para afastar, na hip&oacute;tese de n&atilde;o </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o do bem ou de seu eq&uuml;ivalente em dinheiro, a submiss&atilde;o do ora </FONT><FONT SIZE=2>recorrente &agrave; pena de pris&atilde;o civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132871</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/09/2001</font></td></tr></table>
</body></html>