<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 2 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO EM MANDADO DE SEGURAN&Ccedil;A N&ordm; 10.286 &ndash; SANTA CATARINA </FONT></b><b><FONT SIZE=2>(98&frasl;0076514-0) (RECURSO EXTRAORDIN&Aacute;RIO)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:MINIST&Eacute;RIO P&Uacute;BLICO FEDERAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ESTADO DE SANTA CATARINA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INTERESSADA:IVETE GRASEL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:DESEMBARGADOR PRESIDENTE DO </FONT><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE SANTA </FONT><FONT SIZE=2>CATARINA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:MOACIR GUIMAR&Atilde;ES MORAIS FILHO E </FONT><FONT SIZE=2>OUTROS EDITH GONDIN E OUTROS RANGEL </FONT><FONT SIZE=2>GON&Ccedil;ALVES MONTEIRO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurge-se o Minist&eacute;rio P&uacute;blico Federal, por meio do presente recurso </FONT><FONT SIZE=2>extraordin&aacute;rio, interposto com fundamento na al&iacute;nea &quot;a&quot; do permissivo, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o da Terceira Se&ccedil;&atilde;o desta Corte, que assim decidiu a controv&eacute;rsia:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. ADMINISTRATIVO. SERVENTU&Aacute;RIO </FONT><FONT SIZE=2>EXTRAJUDICIAL. DECIS&Atilde;O QUE TORNOU SEM EFEITO O ATO DE </FONT><FONT SIZE=2>EFETIVA&Ccedil;&Atilde;O. COMPET&Ecirc;NCIA. LEI N&ordm; 8.935&frasl;94. DECLARA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE. DIREITO L&Iacute;QUIDO E CERTO. INEXIST&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Lei Federal n&ordm; 8.935, ao regulamentar o artigo 236, da CF&frasl;88, </FONT><FONT SIZE=2>assegurou ao Poder Judici&aacute;rio a compet&ecirc;ncia para realizar e fiscalizar os </FONT><FONT SIZE=2>concursos para provimento de cargos de not&aacute;rios e de registros, bem como </FONT><FONT SIZE=2>para declarar a vac&acirc;ncia do cargo e designar o substituto, atribuindo-lhe, de </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia l&oacute;gica, a atribui&ccedil;&atilde;o para realizar as delega&ccedil;&otilde;es das serventias </FONT><FONT SIZE=2>extrajudiciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Declarada pelo Pret&oacute;rio Excelso, em sede de a&ccedil;&atilde;o direta, a </FONT><FONT SIZE=2>inconstitucionalidade do artigo 14, do ADCT, da Constitui&ccedil;&atilde;o do Estado de </FONT><FONT SIZE=2>Santa Catarina, bem como suspensa a efic&aacute;cia do artigo &uacute;nico, da Emenda </FONT><FONT SIZE=2>Constitucional n&ordm; 10&frasl;96, dispositivos em que se fundam a pretens&atilde;o deduzida </FONT><FONT SIZE=2>no mandamus, perde vitalidade a alega&ccedil;&atilde;o de que o ato do Presidente do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a Estadual, tornando sem efeito a efetiva&ccedil;&atilde;o de serventu&aacute;rio </FONT><FONT SIZE=2>extrajudicial, teria violado direito l&iacute;quido e certo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso ordin&aacute;rio desprovido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente traz como violados os arts. 5&ordm;, XXXVI, 24, &sect;&sect; 1&ordm;, 2&ordm; e 3&ordm; e </FONT><FONT SIZE=2>236, &sect; 3&ordm;, da Const. Federal, aduzindo a incompet&ecirc;ncia da autoridade </FONT><FONT SIZE=2>judici&aacute;ria para editar os atos de anula&ccedil;&atilde;o das investiduras, porquanto competia </FONT><FONT SIZE=2>ao Governador do Estado tal pr&aacute;tica. Sustenta, ainda, a legitimidade das </FONT><FONT SIZE=2>situa&ccedil;&otilde;es j&aacute; constitu&iacute;das anteriormente &agrave; declara&ccedil;&atilde;o de inconstitucionalidade </FONT><FONT SIZE=2>do dispositivo que autorizava a efetiva&ccedil;&atilde;o na titularidade da serventia judicial, </FONT><FONT SIZE=2>independentemente de concurso p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucede que a parte diretamente interessada, que pleiteava direito </FONT><FONT SIZE=2>dispon&iacute;vel, ao ser vencida em sede de recurso em mandado de seguran&ccedil;a, </FONT><FONT SIZE=2>n&atilde;o recorreu da decis&atilde;o que lhe fora desfavor&aacute;vel. Em tais circunst&acirc;ncias, n&atilde;o </FONT><FONT SIZE=2>cabe ao Minist&eacute;rio P&uacute;blico que, no caso, atua como fiscal da lei, recorrer em </FONT><FONT SIZE=2>defesa de interesse do particular, assumindo a posi&ccedil;&atilde;o de substituto </FONT><FONT SIZE=2>processual, sobretudo quando a parte tacitamente desistiu de faz&ecirc;-lo. A </FONT><FONT SIZE=2>prop&oacute;sito, j&aacute; se manifestou o Superior Tribunal nos seguintes termos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Nos casos de interesses privados, regido pelo direito dispon&iacute;vel das </FONT><FONT SIZE=2>partes contendentes, ressalvados os casos em que a lei tutela tais interesses </FONT><FONT SIZE=2>(privados) tamb&eacute;m pela legitima&ccedil;&atilde;o extraordin&aacute;ria do Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>(defesa de direitos alheios em nome pr&oacute;prio), n&atilde;o pode este atuar na lide.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 22.920-PR, Rel. Min. Waldemar Zveiter)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em apre&ccedil;o, o interesse p&uacute;blico apto a por em a&ccedil;&atilde;o o aparato </FONT><FONT SIZE=2>judicial seria evitar que algu&eacute;m fosse ou permanecesse investido em fun&ccedil;&atilde;o </FONT><FONT SIZE=2>p&uacute;blica (serventia extrajudicial), em desacordo com requisitos constitucionais e </FONT><FONT SIZE=2>legais. Ora, se o particular que defende interesse pr&oacute;prio &ndash; no caso, sua </FONT><FONT SIZE=2>perman&ecirc;ncia na serventia &ndash; n&atilde;o logrou bom &ecirc;xito no recurso interposto junto a </FONT><FONT SIZE=2>este Superior Tribunal, tal decis&atilde;o, por si s&oacute;, p&otilde;e em abrigo o interesse </FONT><FONT SIZE=2>p&uacute;blico. Em tais circunst&acirc;ncias, apenas o particular teria interesse e, at&eacute; </FONT><FONT SIZE=2>mesmo, legitimidade para recorrer, levando em frente a contenda judicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, ao recurso falta cabimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ressalte-se que, dos dispositivos constitucionais </FONT><FONT SIZE=2>invocados, somente o art. 236, &sect; 3&ordm;, foi prequestionado. E, quanto a este </FONT><FONT SIZE=2>ponto, incensur&aacute;vel o ac&oacute;rd&atilde;o, que dirimiu a quest&atilde;o &agrave; luz das decis&otilde;es </FONT><FONT SIZE=2>proferidas pelo Supremo Tribunal Federal, nas ADIn's n&ordm;s 363 e 1.573, onde </FONT><FONT SIZE=2>foi declarada a inconstitucionalidade do dispositivo da Const. estadual que </FONT><FONT SIZE=2>autorizava o ingresso nas serventias judiciais ou na atividade notarial e de </FONT><FONT SIZE=2>registro sem concurso p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Havendo tais decis&otilde;es efic&aacute;cia erga omnes e ex tunc, n&atilde;o h&aacute; que se </FONT><FONT SIZE=2>pretender a manuten&ccedil;&atilde;o das situa&ccedil;&otilde;es constitu&iacute;das sob a &eacute;gide de norma </FONT><FONT SIZE=2>declarada inconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outra parte, para considerar competente a autoridade coatora, </FONT><FONT SIZE=2>valeu-se esta Corte da interpreta&ccedil;&atilde;o da Lei 8.935&frasl;94 que, por ser de natureza </FONT><FONT SIZE=2>ordin&aacute;ria, inviabiliza o seu reexame por meio da via eleita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tanto pela preliminar da falta de interesse, e mesmo de </FONT><FONT SIZE=2>legitimidade, do Minist&eacute;rio P&uacute;blico Federal em recorrer, quanto pelas demais </FONT><FONT SIZE=2>raz&otilde;es acima expostas, n&atilde;o h&aacute; como prosperar o extraordin&aacute;rio.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o admito o recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se e intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 2 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Nilson Naves</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Vice-Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6760</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1></font></td></tr></table>
</body></html>