<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 218.837 - SC (1999&frasl;0051575-7)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ESTADO DE SANTA CATARINA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:REGINA HELENA DE ABREU BRASIL E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:IND&Uacute;STRIA E COM&Eacute;RCIO DE CALCADOS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>SANDRAMARA LTDA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:AC&Aacute;CIO MANOEL DA SILVA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Execu&ccedil;&atilde;o Fiscal. Embargos do Devedor. </FONT><FONT SIZE=2>Desist&ecirc;ncia da Execu&ccedil;&atilde;o. Custas e Honor&aacute;rios Advocat&iacute;cios. Lei n&ordm; </FONT><FONT SIZE=2>6.830&frasl;80 (art. 26). S&uacute;mula 153&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Os embargos do Devedor, como a&ccedil;&atilde;o incidente do </FONT><FONT SIZE=2>executado (LIEBMAN), n&atilde;o se confundem com a a&ccedil;&atilde;o de execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A trato de execu&ccedil;&atilde;o sem causa (a d&iacute;vida estava paga), a </FONT><FONT SIZE=2>proposi&ccedil;&atilde;o para a extin&ccedil;&atilde;o do processo, depois de formalizados os </FONT><FONT SIZE=2>embargos, equipara-se &agrave; desist&ecirc;ncia, obrigando o exeq&uuml;ente a </FONT><FONT SIZE=2>reembolsar as custa e pagar honor&aacute;rios advocat&iacute;cios. A aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>art. 26, Lei n&ordm; 6.830&frasl;80, amolda-se &agrave; hip&oacute;tese de cancelamento </FONT><FONT SIZE=2>anterior &agrave; inscri&ccedil;&atilde;o de d&iacute;vida e n&atilde;o depois da cita&ccedil;&atilde;o executado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Jurisprud&ecirc;ncia sumulada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso n&atilde;o provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento na al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a de </FONT><FONT SIZE=2>Santa Catarina, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o Fiscal &ndash; Embargos &ndash; Alega&ccedil;&atilde;o de pagamento &ndash; </FONT><FONT SIZE=2>Reconhecimento pelo exeq&uuml;ente &ndash; Extin&ccedil;&atilde;o do feito &ndash; Condena&ccedil;&atilde;o da </FONT><FONT SIZE=2>Fazenda P&uacute;blica nas custas processuais &ndash; Interpreta&ccedil;&atilde;o restritiva do </FONT><FONT SIZE=2>art. 26 da Lei n. 6.830&frasl;80 &ndash; S&uacute;mula 153 do STJ &ndash; Remessa e Apelo </FONT><FONT SIZE=2>desprovidos.&quot; (fls. 64)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de Santa Catarina sustentou que o pagamento efetuado pelo </FONT><FONT SIZE=2>devedor fora feito erroneamente, pois efetuado sob c&oacute;digo diferente daquele </FONT><FONT SIZE=2>espec&iacute;fico para o seu d&eacute;bito tribut&aacute;rio, e que o equ&iacute;voco s&oacute; foi sanado na </FONT><FONT SIZE=2>execu&ccedil;&atilde;o. Apontou ofensa ao artigo 26, da Lei 6.830&frasl;80. Afirmou que, diante </FONT><FONT SIZE=2>de tais circunst&acirc;ncias, n&atilde;o poderia ser condenada ao pagamento dos &ocirc;nus da </FONT><FONT SIZE=2>sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O nobre Vice-Presidente do Tribunal de origem admitiu a via Especial, </FONT><FONT SIZE=2>&agrave; vista da controv&eacute;rsia existente sobre a mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, cumpre ressaltar que n&atilde;o apreciou o </FONT><FONT SIZE=2>Tribunal Estadual a quest&atilde;o referente ao equ&iacute;voco na utiliza&ccedil;&atilde;o do correto </FONT><FONT SIZE=2>c&oacute;digo de pagamento, carecendo recurso, no ponto, do necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se que exame centra-se em quest&atilde;o jur&iacute;dico-litigiosa </FONT><FONT SIZE=2>aprisionada &agrave; interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o do art. 26, Lei 6.830&frasl;80, no caso, </FONT><FONT SIZE=2>for&ccedil;ando lembrar que se demonstrou tratar-se de execu&ccedil;&atilde;o sem causa &ndash; o </FONT><FONT SIZE=2>t&iacute;tulo executivo j&aacute; estava pago. O antecipado pagamento n&atilde;o foi negado, </FONT><FONT SIZE=2>propondo a Fazenda Nacional a extin&ccedil;&atilde;o do processo, assim acontecendo (fls. </FONT><FONT SIZE=2>18). Justaponha-se, outrossim, que a parte embargante, ora recorrida, </FONT><FONT SIZE=2>constituiu Advogado (fl. 3).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a proposi&ccedil;&atilde;o fazend&aacute;ria de extin&ccedil;&atilde;o do processo equiparou-se &agrave; </FONT><FONT SIZE=2>formal desist&ecirc;ncia, ficando equiparada a parte vencida, devendo suportar os </FONT><FONT SIZE=2>&ocirc;nus da sucumb&ecirc;ncia. A aplica&ccedil;&atilde;o do art. 26, Lei 6.830&frasl;80, amolda-se &agrave; </FONT><FONT SIZE=2>hip&oacute;tese de cancelamento da inscri&ccedil;&atilde;o da d&iacute;vida, anteriormente &agrave; execu&ccedil;&atilde;o </FONT><FONT SIZE=2>fiscal ou precedentemente ao ajuizamento ou &agrave; cita&ccedil;&atilde;o do executado. A </FONT><FONT SIZE=2>posteriori, ocorrendo a desist&ecirc;ncia, o embargante deve ser ressarcido das </FONT><FONT SIZE=2>custas efetivamente dispendidas, ainda arcando a enxeq&uuml;ente com os </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios. A jurisprud&ecirc;ncia &eacute; forte; entre outros precedentes:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o Fiscal. Desist&ecirc;ncia do exeq&uuml;ente. Fazenda P&uacute;blica </FONT><FONT SIZE=2>Responde pelos honor&aacute;rios advocat&iacute;cios. S&uacute;mula 153&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A desist&ecirc;ncia da Fazenda P&uacute;blica, ap&oacute;s o oferecimento de </FONT><FONT SIZE=2>embargos, n&atilde;o a exime de responder pelos honor&aacute;rios advocat&iacute;cios, </FONT><FONT SIZE=2>eis que a parte executada efetuou despesas e constituiu procurador </FONT><FONT SIZE=2>para se defender.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso a que n&atilde;o se conhece.&quot; (REsp 87.028&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Nancy Andrighi, in DJU de 8.3.2000.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Agravo Regimental contra decis&atilde;o que </FONT><FONT SIZE=2>negou provimento a Agravo de Instrumento para fazer subir Recurso </FONT><FONT SIZE=2>Especial. Execu&ccedil;&atilde;o Fiscal. Cancelamento da inscri&ccedil;&atilde;o da d&iacute;vida ativa. </FONT><FONT SIZE=2>Extin&ccedil;&atilde;o do processo. Custas processuais devidas. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agravo Regimental interposto contra decis&atilde;o que, com base </FONT><FONT SIZE=2>no art. 544, &sect; 2&ordm;, do CPC, entendeu n&atilde;o emprestar caminhada a </FONT><FONT SIZE=2>agravo de instrumento intentado para fazer subir recurso especial, </FONT><FONT SIZE=2>negando-lhe, assim, provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O art. 26, da Lei de Execu&ccedil;&otilde;es Fiscais (n&ordm; 6.830&frasl;80), </FONT><FONT SIZE=2>estabelece que 'se, antes da decis&atilde;o de primeira inst&acirc;ncia, a inscri&ccedil;&atilde;o </FONT><FONT SIZE=2>de d&iacute;vida ativa for, a qualquer t&iacute;tulo, cancelada, a execu&ccedil;&atilde;o ser&aacute; </FONT><FONT SIZE=2>extinta, sem qualquer &ocirc;nus para as partes'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. No entanto, pac&iacute;fico o entendimento nesta Corte Superior no </FONT><FONT SIZE=2>sentido de que, em executivo fiscal, sendo cancelada a inscri&ccedil;&atilde;o da </FONT><FONT SIZE=2>d&iacute;vida ativa, a extin&ccedil;&atilde;o do feito implica na condena&ccedil;&atilde;o da Fazenda </FONT><FONT SIZE=2>P&uacute;blica ao pagamento das custas processuais (caso dos autos), assim </FONT><FONT SIZE=2>como, se efetivada a cita&ccedil;&atilde;o, dos honor&aacute;rios advocat&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 153, do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a: 'a desist&ecirc;ncia da execu&ccedil;&atilde;o fiscal, ap&oacute;s o oferecimento dos </FONT><FONT SIZE=2>embargos, n&atilde;o exime o exeq&uuml;ente dos encargos da sucumb&ecirc;ncia'. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Teses desenvolvidas pela agravante que se apresentam </FONT><FONT SIZE=2>infrut&iacute;feras &agrave; reforma da decis&atilde;o hostilizada, pelo que se denota a sua </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Agravo regimental improvido.&quot; (AGA 347.783&frasl;PR, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, in DJU de 11.6.2001.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Execu&ccedil;&atilde;o Fiscal - Desist&ecirc;ncia da Fazenda </FONT><FONT SIZE=2>do Estado - Embargos sobrestados - Extin&ccedil;&atilde;o - Honor&aacute;rios de </FONT><FONT SIZE=2>advogado - Cabimento - S&uacute;m. 153&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A jurisprud&ecirc;ncia sumulada deste STJ &eacute; no sentido de que a </FONT><FONT SIZE=2>desist&ecirc;ncia da execu&ccedil;&atilde;o, ap&oacute;s o oferecimento dos embargos, n&atilde;o </FONT><FONT SIZE=2>exime o exeq&uuml;ente dos encargos da sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Se o embargante j&aacute; oferecera os embargos, desembolsando </FONT><FONT SIZE=2>para isto custas e despesas processuais, bem como contratara </FONT><FONT SIZE=2>advogado para sua defesa, pouco importa tenham sido sobrestados os </FONT><FONT SIZE=2>embargos ou tenha havido a desist&ecirc;ncia da execu&ccedil;&atilde;o, para que sejam </FONT><FONT SIZE=2>ressarcidos os encargos da sucumb&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso n&atilde;o conhecido.&quot; (REsp 72.181&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, in DJU de 18.5.98.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Execu&ccedil;&atilde;o Fiscal. Desist&ecirc;ncia da Fazenda do </FONT><FONT SIZE=2>Estado. Extin&ccedil;&atilde;o. Honor&aacute;rios advocat&iacute;cios. Cabimento. S&uacute;mula </FONT><FONT SIZE=2>153&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste STJ cristalizou-se no sentido de que a </FONT><FONT SIZE=2>desist&ecirc;ncia da execu&ccedil;&atilde;o fiscal, ap&oacute;s o oferecimento dos embargos, </FONT><FONT SIZE=2>n&atilde;o exime o exeq&uuml;ente dos encargos da sucumb&ecirc;ncia (S&uacute;mula </FONT><FONT SIZE=2>153&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'In casu', se a extin&ccedil;&atilde;o do processo se fez com &ocirc;nus para a </FONT><FONT SIZE=2>embargante, e cab&iacute;vel o ressarcimento do devedor com as custas e </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso desprovido, sem discrep&acirc;ncia.&quot; (REsp 62.438&frasl;SP, </FONT><FONT SIZE=2>Rel. Min. Dem&oacute;crito Reinaldo, in DJU de 1.7.96.)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Demais, a compreens&atilde;o pretoriana foi sumulada:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A desist&ecirc;ncia de execu&ccedil;&atilde;o fiscal, ap&oacute;s o oferecimento dos </FONT><FONT SIZE=2>embargos, n&atilde;o exime o exeq&uuml;ente dos encargos da sucumb&ecirc;ncia&quot; </FONT><FONT SIZE=2>(S&uacute;mula 153&frasl;STJ).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave; motiva&ccedil;&atilde;o insculpida na compreens&atilde;o pretoriana, </FONT><FONT SIZE=2>reanimada nos seus fundamentos, nos termos do artigo 557, caput, do CPC, </FONT><FONT SIZE=2>nego provimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 3 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 107111</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>