<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 257.937 - RS (2000&frasl;0043289-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO AFONSO BEZERRA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADELINO FRANCISCO LORENZONI E COMPANHIA LTDA </FONT><FONT SIZE=2>E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. CONTRATO DE ABERTURA DE </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO EM CONTA CORRENTE. NOTA PROMISS&Oacute;RIA </FONT></i><i><FONT SIZE=2>VINCULADA. T&Iacute;TULO EXECUTIVO. INEXIST&Ecirc;NCIA. INTELIG&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DOS ARTS. 585, II, E 586 DO CPC. ORIENTA&Ccedil;&Atilde;O SUMULADA. </FONT></i><i><FONT SIZE=2>SEGUIMENTO NEGADO.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Recebidos em 10.08.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso especial, interposto por viola&ccedil;&atilde;o dos artigos 535 e 585, I, </FONT><FONT SIZE=2>do CPC, 75 do Decreto 57.663&frasl;66 e 3&ordm; do Decreto 2.044&frasl;1908 e diverg&ecirc;ncia </FONT><FONT SIZE=2>interpretativa, contra ac&oacute;rd&atilde;o que extinguiu execu&ccedil;&atilde;o entendendo que o contrato </FONT><FONT SIZE=2>de abertura de cr&eacute;dito em conta corrente (cheque ouro empresarial) n&atilde;o constitui </FONT><FONT SIZE=2>t&iacute;tulo executivo, assim tamb&eacute;m a nota promiss&oacute;ria a ele vinculada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem resposta no prazo, o recurso foi admitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O recorrente afirma afronta ao artigo 535 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil porque a presta&ccedil;&atilde;o jurisdicional teria sido negada pelo desacolhimento dos </FONT><FONT SIZE=2>embargos declarat&oacute;rios opostos para esclarecer omiss&otilde;es constantes do v. aresto </FONT><FONT SIZE=2>que n&atilde;o teria se manifestado explicitamente sobre as quest&otilde;es alegadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o ado&ccedil;&atilde;o de tese interpretativa sustentada pela parte n&atilde;o </FONT><FONT SIZE=2>caracteriza omiss&atilde;o legitimadora dos embargos de declara&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destramadas as quest&otilde;es submetidas ao ju&iacute;zo, insubsistente a </FONT><FONT SIZE=2>ofensa sugerida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. A controv&eacute;rsia sobre a executoriedade ou n&atilde;o do contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente foi dirimida e pacificada pela egr&eacute;gia </FONT><FONT SIZE=2>Segunda Se&ccedil;&atilde;o desta Corte que, no julgamento dos Embargos de Diverg&ecirc;ncia no </FONT><FONT SIZE=2>Resp n. 115.462-RS, concluiu pela uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia negando </FONT><FONT SIZE=2>serem tais contratos t&iacute;tulos executivos, ainda que estejam acompanhados de </FONT><FONT SIZE=2>extratos, porquanto estes s&atilde;o documentos unilaterais, e as institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>n&atilde;o podem criar seus pr&oacute;prios t&iacute;tulos executivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o contrato de abertura de cr&eacute;dito carece de </FONT><FONT SIZE=2>exeq&uuml;ibilidade, mesmo que seja subscrito pelo eventual devedor e assinado por </FONT><FONT SIZE=2>duas testemunhas, ainda que a execu&ccedil;&atilde;o seja instru&iacute;da com extrato e que os </FONT><FONT SIZE=2>lan&ccedil;amentos fiquem devidamente esclarecidos, com explicita&ccedil;&atilde;o dos c&aacute;lculos, dos </FONT><FONT SIZE=2>&iacute;ndices e dos crit&eacute;rios adotados para a defini&ccedil;&atilde;o do d&eacute;bito, pois esses s&atilde;o </FONT><FONT SIZE=2>documentos unilaterais de cuja forma&ccedil;&atilde;o n&atilde;o participou o eventual devedor, e o </FONT><FONT SIZE=2>contrato apenas possibilita que uma certa import&acirc;ncia possa ser eventualmente </FONT><FONT SIZE=2>utilizada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nele n&atilde;o h&aacute; nenhuma afirma&ccedil;&atilde;o de quem quer que seja dizendo-se </FONT><FONT SIZE=2>em d&iacute;vida de uma import&acirc;ncia certa e determinada que lhe teria sido creditada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E essa aus&ecirc;ncia n&atilde;o pode ser suprida com a simples apresenta&ccedil;&atilde;o </FONT><FONT SIZE=2>de extratos ainda que explicitados pelo banco que abriu o cr&eacute;dito, por serem </FONT><FONT SIZE=2>documentos unilaterais de cuja forma&ccedil;&atilde;o n&atilde;o participou aquele que &eacute; indicado </FONT><FONT SIZE=2>como devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como observado pelo eminente Ministro </FONT><b><FONT SIZE=2>Eduardo Ribeiro</FONT></b><FONT SIZE=2>, no Resp </FONT><FONT SIZE=2>n. 29.597-3&frasl;RS, &quot;</FONT><i><FONT SIZE=2>n&atilde;o se trata aqui, note-se, da hip&oacute;tese em que existe um t&iacute;tulo e </FONT></i><i><FONT SIZE=2>o valor do d&eacute;bito, com base no mesmo, &eacute; alcan&ccedil;ado por simples opera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>aritm&eacute;ticas. No caso, como dito, o contrato de abertura de cr&eacute;dito n&atilde;o constitui </FONT></i><i><FONT SIZE=2>t&iacute;tulo algum, por n&atilde;o conter declara&ccedil;&atilde;o por meio do qual algu&eacute;m se obrigue a </FONT></i><i><FONT SIZE=2>pagar quantia determinada. Por fim, aven&ccedil;as acaso constantes do contrato, </FONT></i><i><FONT SIZE=2>reconhecendo a liquidez dos lan&ccedil;amentos, de modo aprior&iacute;stico, carecem de maior </FONT></i><i><FONT SIZE=2>significado, pois n&atilde;o &eacute; dado &agrave;s partes criar outros t&iacute;tulos executivos, al&eacute;m dos </FONT></i><i><FONT SIZE=2>estabelecidos em lei</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento &eacute; id&ecirc;ntico ainda que se considere o advento da Lei </FONT><FONT SIZE=2>n. 8.953&frasl;54, que deu nova reda&ccedil;&atilde;o ao inciso II do artigo 585 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. Permito-me, a respeito, trazer mais esse l&uacute;cido ensinamento do </FONT><FONT SIZE=2>eminente Ministro </FONT><b><FONT SIZE=2>Eduardo Ribeiro</FONT></b><FONT SIZE=2>, j&aacute; agora no Resp n. 142.754&frasl;RS, a saber:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Cumpre verificar se esse entendimento continuaria sustent&aacute;vel, </FONT></i><i><FONT SIZE=2>ap&oacute;s a altera&ccedil;&atilde;o introduzida, no dispositivo acima citado, pela Lei </FONT></i><i><FONT SIZE=2>8.953&frasl;94. Considero que de nenhum modo foi atingido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora a express&atilde;o 'obriga&ccedil;&atilde;o de pagar quantia determinada', </FONT></i><i><FONT SIZE=2>que veio a ser suprimida, tenha sido valorizada no pronunciamento </FONT></i><i><FONT SIZE=2>acima transcrito, a modifica&ccedil;&atilde;o da norma n&atilde;o &eacute; de molde a conduzir </FONT></i><i><FONT SIZE=2>a que se abandone a orienta&ccedil;&atilde;o jurisprudencial apontada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em verdade, veio a lei a admitir que obriga&ccedil;&otilde;es de outra </FONT></i><i><FONT SIZE=2>natureza, e n&atilde;o apenas as de pagar quantia certa, pudessem </FONT></i><i><FONT SIZE=2>constituir t&iacute;tulo executivo. Continua a ter como necess&aacute;rio, para que </FONT></i><i><FONT SIZE=2>se viabilize execu&ccedil;&atilde;o, seja o t&iacute;tulo l&iacute;quido, certo e exig&iacute;vel (art. 586). </FONT></i><i><FONT SIZE=2>A liquidez e certeza h&atilde;o de decorrer do pr&oacute;prio t&iacute;tulo. Com base nele, </FONT></i><i><FONT SIZE=2>tratando-se de execu&ccedil;&atilde;o por quantia certa, se praticam atos de </FONT></i><i><FONT SIZE=2>constri&ccedil;&atilde;o contra o patrim&ocirc;nio do devedor. Isso n&atilde;o se pode admitir </FONT></i><i><FONT SIZE=2>sem que do t&iacute;tulo resulte que existe a d&iacute;vida. Nesse sentido </FONT></i><i><FONT SIZE=2>Dinamarco (A Reforma do C&oacute;digo de Processo Civil &ndash; Malheiros &ndash; </FONT></i><i><FONT SIZE=2>1995 &ndash; p 228&frasl;9). Contrato de abertura de&nbsp; cr&eacute;dito e extratos </FONT></i><i><FONT SIZE=2>unilateralmente elaborados de nenhum modo atendem a esses </FONT></i><i><FONT SIZE=2>requisitos. Tais documentos, em realidade, n&atilde;o bastam para provar </FONT></i><i><FONT SIZE=2>exista obriga&ccedil;&atilde;o alguma.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A orienta&ccedil;&atilde;o ficou assim sumulada com a edi&ccedil;&atilde;o do verbete n. 233:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O contrato de abertura de cr&eacute;dito, ainda que </FONT></i><i><FONT SIZE=2>acompanhado de extrato da conta-corrente, n&atilde;o &eacute; t&iacute;tulo executivo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A iliquidez atinge tamb&eacute;m a nota promiss&oacute;ria vinculada ao contrato </FONT><FONT SIZE=2>em quest&atilde;o, que, na hip&oacute;tese, n&atilde;o goza de autonomia, conforme se verifica dos </FONT><FONT SIZE=2>seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Execu&ccedil;&atilde;o. Nota Promiss&oacute;ria. </FONT></i><i><FONT SIZE=2>Emiss&atilde;o. Vincula&ccedil;&atilde;o a contrato. Abertura de cr&eacute;dito em </FONT></i><i><FONT SIZE=2>conta-corrente. Perda de executividade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O contrato de abertura de cr&eacute;dito, ainda que </FONT></i><i><FONT SIZE=2>acompanhado de extrato e movimenta&ccedil;&atilde;o banc&aacute;ria, n&atilde;o constitui </FONT></i><i><FONT SIZE=2>t&iacute;tulo executivo (S&uacute;mula 233&frasl;STJ).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. A nota promiss&oacute;ria vinculada ao contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito n&atilde;o goza de autonomia, contaminando-se com a iliquidez </FONT></i><i><FONT SIZE=2>do t&iacute;tulo de que se originou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Agravo regimental desprovido.&quot; (AGRESP </FONT></i><i><FONT SIZE=2>257593&frasl;SC, DJ:07&frasl;05&frasl;2001, Relator Min. ANT&Ocirc;NIO DE P&Aacute;DUA </FONT></i><i><FONT SIZE=2>RIBEIRO) </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2> &quot;PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O. OFENSA AO ART. </FONT></i><i><FONT SIZE=2>535, CPC. FUNDAMENTA&Ccedil;&Atilde;O DEFICIENTE. DISS&Iacute;DIO N&Atilde;O </FONT></i><i><FONT SIZE=2>DEMONSTRADO. CONTRATO DE ABERTURA DE CR&Eacute;DITO EM </FONT></i><i><FONT SIZE=2>CONTA-CORRENTE. INEXIST&Ecirc;NCIA DE T&Iacute;TULO EXECUTIVO. </FONT></i><i><FONT SIZE=2>NOTA PROMISS&Oacute;RIA A ELE VINCULADA. AUTONOMIA </FONT></i><i><FONT SIZE=2>INOCORRENTE. PRECEDENTES. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>PREQUESTIONAMENTO. RECURSO DESPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O contrato de abertura de cr&eacute;dito em conta-corrente, </FONT></i><i><FONT SIZE=2>ainda que acompanhado de extrato, n&atilde;o&nbsp; &eacute; t&iacute;tulo executivo, nos </FONT></i><i><FONT SIZE=2>termos do enunciado n. 233 da s&uacute;mula&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A nota promiss&oacute;ria vinculada ao contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito n&atilde;o goza de autonomia, em face da iliquidez do t&iacute;tulo que </FONT></i><i><FONT SIZE=2>a originou.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - N&atilde;o apontadas&nbsp; raz&otilde;es que demonstrem viola&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da legisla&ccedil;&atilde;o federal, impedindo a exata compreens&atilde;o da </FONT></i><i><FONT SIZE=2>controv&eacute;rsia, incide&nbsp; o enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV- A abertura da inst&acirc;ncia especial n&atilde;o prescinde do </FONT></i><i><FONT SIZE=2>prequestionamento, nos termos do enunciado n. 282 da </FONT></i><i><FONT SIZE=2>s&uacute;mula&frasl;STF.&quot; (RESP 285524&frasl;RS, DJ:02&frasl;04&frasl;2001, Relator Min. </FONT></i><i><FONT SIZE=2>S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA) </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. A&Ccedil;&Atilde;O DE EXECU&Ccedil;&Atilde;O. EMISS&Atilde;O </FONT></i><i><FONT SIZE=2>DE T&Iacute;TULO DE CR&Eacute;DITO - NOTA PROMISS&Oacute;RIA - VINCULADA A </FONT></i><i><FONT SIZE=2>CONTRATO DE ABERTURA DE CR&Eacute;DITO. AUS&Ecirc;NCIA DE </FONT></i><i><FONT SIZE=2>EXIGIBILIDADE. T&Iacute;TULO CAMBIAL EMITIDO COMO GARANTIA DE </FONT></i><i><FONT SIZE=2>D&Iacute;VIDA BANC&Aacute;RIA. AUS&Ecirc;NCIA DE CIRCULA&Ccedil;&Atilde;O. PERDA DA </FONT></i><i><FONT SIZE=2>NATUREZA CAMBI&Aacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - N&atilde;o havendo a circula&ccedil;&atilde;o do t&iacute;tulo, resta patente que </FONT></i><i><FONT SIZE=2>este se destinou &agrave; garantia de neg&oacute;cio jur&iacute;dico subjacente, refugindo </FONT></i><i><FONT SIZE=2>da principiologia cambi&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Nota promiss&oacute;ria que n&atilde;o &eacute; sacada como promessa </FONT></i><i><FONT SIZE=2>de pagamento, mas como garantia de contrato de abertura de </FONT></i><i><FONT SIZE=2>cr&eacute;dito, a que foi vinculada, tem sua natureza cambial desnaturada, </FONT></i><i><FONT SIZE=2>subtra&iacute;da a sua autonomia. Precedente da 3&ordf; Turma: REsp 239.352.&quot; </FONT></i><i><FONT SIZE=2>(RESP 264850&frasl;SP, DJ:05&frasl;03&frasl;2001, Relator Min. ARI PARGENDLER, </FONT></i><i><FONT SIZE=2>Rel. p&frasl; Ac&oacute;rd&atilde;o Min. NANCY ANDRIGHI)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>CONTRATO DE ABERTURA DE CR&Eacute;DITO. T&Iacute;TULO EXECUTIVO. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA. ART. 585, II, CPC. NOTA PROMISS&Oacute;RIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O contrato de abertura de cr&eacute;dito em conta corrente, </FONT></i><i><FONT SIZE=2>ainda que acompanhado de extratos de movimenta&ccedil;&atilde;o financeira, </FONT></i><i><FONT SIZE=2>n&atilde;o constitui t&iacute;tulo h&aacute;bil para a promo&ccedil;&atilde;o de a&ccedil;&atilde;o executiva. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. A nota promiss&oacute;ria vinculada ao contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito n&atilde;o goza de autonomia por restar descaracterizada, em tal </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o, a sua natureza como t&iacute;tulo executivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV. Recurso conhecido em parte e provido.&quot; (RESP </FONT></i><i><FONT SIZE=2>286071&frasl;MG, DJ:05&frasl;03&frasl;2001, Relator Min. ALDIR PASSARINHO </FONT></i><i><FONT SIZE=2>JUNIOR) </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. Contrato de abertura de cr&eacute;dito. Nota </FONT></i><i><FONT SIZE=2>promiss&oacute;ria em garantia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A nota promiss&oacute;ria dada em garantia de contrato de </FONT></i><i><FONT SIZE=2>abertura de cr&eacute;dito, pelo valor correspondente ao seu limite, n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>t&iacute;tulo executivo para a cobran&ccedil;a da d&iacute;vida apurada em raz&atilde;o daquele </FONT></i><i><FONT SIZE=2>contrato. Precedentes da Quarta Turma.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso principal conhecido e provido, prejudicado o </FONT></i><i><FONT SIZE=2>adesivo.&quot; (RESP 254072&frasl;MG, DJ:11&frasl;12&frasl;2000, Relator Min. RUY </FONT></i><i><FONT SIZE=2>ROSADO DE AGUIAR)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O. NOTA </FONT></i><i><FONT SIZE=2>PROMISS&Oacute;RIA VINCULADA A CONTRATO DE ABERTURA DE </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO EM CONTA CORRENTE. T&Iacute;TULO EXECUTIVO. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA. INTELIG&Ecirc;NCIA DOS ARTS. 585, II, E 586 DO CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O contrato de abertura de cr&eacute;dito em conta corrente, </FONT></i><i><FONT SIZE=2>conforme jurisprud&ecirc;ncia assente, n&atilde;o &eacute; t&iacute;tulo executivo extrajudicial, </FONT></i><i><FONT SIZE=2>ainda que a execu&ccedil;&atilde;o seja instru&iacute;da com extrato e que os </FONT></i><i><FONT SIZE=2>lan&ccedil;amentos fiquem devidamente esclarecidos, com explicita&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>c&aacute;lculos, dos &iacute;ndices e dos crit&eacute;rios adotados para a defini&ccedil;&atilde;o e a </FONT></i><i><FONT SIZE=2>evolu&ccedil;&atilde;o do d&eacute;bito, pois esses s&atilde;o documentos unilaterais de cuja </FONT></i><i><FONT SIZE=2>forma&ccedil;&atilde;o n&atilde;o participou o devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A iliquidez atinge a nota promiss&oacute;ria a ele vinculada, </FONT></i><i><FONT SIZE=2>que, na hip&oacute;tese, n&atilde;o goza de autonomia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido.&quot; (RESP </FONT></i><i><FONT SIZE=2>209958&frasl;SC, DJ:25&frasl;10&frasl;1999, por mim relatado)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nenhuma, portanto, a vulnera&ccedil;&atilde;o aos artigos apontados, sendo que </FONT><FONT SIZE=2>eventual diverg&ecirc;ncia est&aacute; superada convocando a incid&ecirc;ncia do verbete n. 83 da </FONT><FONT SIZE=2>S&uacute;mula desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Posto isso, autorizado pelo artigo 557 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 46727</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>