<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 280.505 - MG (2000&frasl;0099819-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DE MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANT&Ocirc;NIO DOS SANTOS ANJO NETO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FERNANDO VALLAD&Atilde;O NOGUEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. A&ccedil;&atilde;o civil p&uacute;blica. Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico. Legitimidade.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico det&eacute;m legitimidade </FONT></i><FONT SIZE=2>ad causam</FONT><i><FONT SIZE=2> para a propositura </FONT></i><i><FONT SIZE=2>de a&ccedil;&atilde;o civil p&uacute;blica para tutelar interesses de consumidores </FONT></i><i><FONT SIZE=2>envolvidos na celebra&ccedil;&atilde;o de contrato de ades&atilde;o para a aquisi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>bem im&oacute;vel. Precedentes.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto pelo Minist&eacute;rio P&uacute;blico do </FONT><FONT SIZE=2>Estado de Minas Gerais, contra ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>mineiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou apurado, no inqu&eacute;rito civil p&uacute;blico de n.&ordm; 1.885&frasl;98, que a </FONT><FONT SIZE=2>Imobili&aacute;ria e Construtora Estados Unidos LTDA e Ant&ocirc;nio dos Santos Anjo Neto, ora </FONT><FONT SIZE=2>recorridos, que se dedicam &agrave; constru&ccedil;&atilde;o e venda de unidades residenciais na </FONT><FONT SIZE=2>cidade de Uberaba-MG, n&atilde;o v&ecirc;m cumprindo os contratos aven&ccedil;ados para aquisi&ccedil;&atilde;o </FONT><FONT SIZE=2>desses im&oacute;veis, pois deixam de entreg&aacute;-los aos consumidores e, quando o faz, n&atilde;o </FONT><FONT SIZE=2>atende &agrave;s clausulas pactuadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apurou-se tamb&eacute;m que os recorridos n&atilde;o possuem autoriza&ccedil;&atilde;o legal </FONT><FONT SIZE=2>para capta&ccedil;&atilde;o de poupan&ccedil;a popular, em afronta ao que disp&otilde;e a Lei n.&ordm; 5.768&frasl;71 e </FONT><FONT SIZE=2>o Decreto 70.951&frasl;72, agindo no mercado de forma dissimulada, numa esp&eacute;cie de </FONT><FONT SIZE=2>cons&oacute;rcio, com o recebimento adiantado das parcelas e entrega posterior das </FONT><FONT SIZE=2>unidades residenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em virtude do que restou apurado, o recorrente prop&ocirc;s a&ccedil;&atilde;o civil </FONT><FONT SIZE=2>p&uacute;blica em face dos recorridos, na qual se postulou a declara&ccedil;&atilde;o de nulidade, al&eacute;m </FONT><FONT SIZE=2>da modifica&ccedil;&atilde;o de diversas cl&aacute;usulas constantes de contrato de ades&atilde;o de compra </FONT><FONT SIZE=2>e venda de fra&ccedil;&atilde;o ideal dos im&oacute;veis vendidos pelos recorridos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugnou, ainda, pelo ressarcimento de preju&iacute;zos sofridos pelos </FONT><FONT SIZE=2>consumidores em virtude do inadimplemento contratual dos recorridos e a </FONT><FONT SIZE=2>imposi&ccedil;&atilde;o de obriga&ccedil;&atilde;o de n&atilde;o fazer a eles, no sentido de n&atilde;o utilizar os </FONT><FONT SIZE=2>instrumentos de contrato em aven&ccedil;as posteriores e n&atilde;o praticar qualquer outra </FONT><FONT SIZE=2>modalidade de capta&ccedil;&atilde;o de poupan&ccedil;a popular ou recursos de terceiros sem a </FONT><FONT SIZE=2>devida autoriza&ccedil;&atilde;o dos &oacute;rg&atilde;os oficiais competentes, sob pena de multa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> extinguiu o processo sem julgamento do m&eacute;rito, sob o </FONT><FONT SIZE=2>argumento de que o recorrente seria parte ileg&iacute;tima para a propositura da aludida </FONT><FONT SIZE=2>a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o </FONT><i><FONT SIZE=2>parquet</FONT></i><FONT SIZE=2> estadual recorreu ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Apela&ccedil;&atilde;o. A&ccedil;&atilde;o civil p&uacute;blica. Interesses e direitos </FONT></i><i><FONT SIZE=2>coletivos. Direitos individuais pl&uacute;rimos. Distin&ccedil;&atilde;o. Minist&eacute;rio P&uacute;blico. </FONT></i><i><FONT SIZE=2>Legitimidade ativa. Inexist&ecirc;ncia. Recurso n&atilde;o provido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Na defesa do consumidor s&atilde;o inconfund&iacute;veis os </FONT></i><i><FONT SIZE=2>interesses e direitos coletivos e os direitos individuais pl&uacute;rimos. No </FONT></i><i><FONT SIZE=2>primeiro caso, h&aacute; uma parcela indeterminada de sujeitos de direito </FONT></i><i><FONT SIZE=2>envolvidas, enquanto no segundo, os mesmos s&atilde;o determinados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O Minist&eacute;rio P&uacute;blico n&atilde;o tem legitimidade ativa para a </FONT></i><i><FONT SIZE=2>class action que envolva direitos individuais pl&uacute;rimos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Apela&ccedil;&atilde;o conhecida e n&atilde;o provida.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignado, o recorrente interp&ocirc;s recurso especial, com arrimo no art. </FONT><FONT SIZE=2>105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, sob a alega&ccedil;&atilde;o de ofensa ao art. 81, </FONT><FONT SIZE=2>I a III, do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, em s&iacute;ntese, que det&eacute;m legitimidade para a propositura da </FONT><FONT SIZE=2>a&ccedil;&atilde;o no caso </FONT><i><FONT SIZE=2>sub examen</FONT></i><FONT SIZE=2>, porquanto os interesses a serem tutelados s&atilde;o coletivos </FONT><FONT SIZE=2>e individuais homog&ecirc;neos Aduz se tratar de danos causados a uma vasta gama de </FONT><FONT SIZE=2>consumidores, por meio de descumprimento dos contratos de ades&atilde;o celebrados </FONT><FONT SIZE=2>para aquisi&ccedil;&atilde;o de unidades residenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico Federal opinou pelo provimento do recurso (fls. </FONT><FONT SIZE=2>1339&frasl;1342).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se conhecer do presente recurso, porquanto presentes os </FONT><FONT SIZE=2>requisitos indispens&aacute;veis &agrave; sua admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta a desate pelo recorrente cinge-se na constata&ccedil;&atilde;o da </FONT><FONT SIZE=2>legitimidade do Minist&eacute;rio P&uacute;blico para a propositura de a&ccedil;&atilde;o civil p&uacute;blica na defesa </FONT><FONT SIZE=2>de interesses de consumidores envolvidos na celebra&ccedil;&atilde;o de contrato de ades&atilde;o </FONT><FONT SIZE=2>para a aquisi&ccedil;&atilde;o de bem im&oacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema j&aacute; foi apreciado por este Tribunal. Resta assente o </FONT><FONT SIZE=2>entendimento no sentido de que o </FONT><i><FONT SIZE=2>parquet</FONT></i><FONT SIZE=2> &eacute; parte leg&iacute;tima </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> para a </FONT><FONT SIZE=2>propositura de a&ccedil;&atilde;o civil p&uacute;blica na qual se pleiteia a nulidade de cl&aacute;usulas </FONT><FONT SIZE=2>constantes desses contratos, pelo fato de trata-se da tutela de interesses individuais </FONT><FONT SIZE=2>homog&ecirc;neos, nos termos do art. 81, III, da Lei n. 8.078&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se alguns precedentes nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O CIVIL P&Uacute;BLICA. A&ccedil;&atilde;o coletiva. Minist&eacute;rio P&uacute;blico. </FONT></i><i><FONT SIZE=2>Legitimidade. Interesses individuais homog&ecirc;neos. Cl&aacute;usulas abusivas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico tem legitimidade para promover a&ccedil;&atilde;o coletiva em </FONT></i><i><FONT SIZE=2>defesa de interesses individuais homog&ecirc;neos quando existente </FONT></i><i><FONT SIZE=2>interesse social compat&iacute;vel com a finalidade da institui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nulidade de cl&aacute;usulas constantes de contratos de ades&atilde;o sobre </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria de presta&ccedil;&otilde;es para a&nbsp; aquisi&ccedil;&atilde;o de im&oacute;veis, que </FONT></i><i><FONT SIZE=2>seriam contr&aacute;rias &agrave; legisla&ccedil;&atilde;o em vigor. Art. 81, par&aacute;grafo &uacute;nico III e </FONT></i><i><FONT SIZE=2>art. 82, I, da Lei n&ordm; 8.078&frasl;90 (C&oacute;digo de Defesa do Consumidor). </FONT></i><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 168.859, Rel. Min. Ruy Rosado de Aguiar, DJ de </FONT></i><i><FONT SIZE=2>23.08.1999)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o civil p&uacute;blica intentada pelo Minist&eacute;rio P&uacute;blico contra construtora, </FONT></i><i><FONT SIZE=2>&quot;pleiteando a declara&ccedil;&atilde;o de nulidade de cl&aacute;usula contratada de </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria de periodicidade inferior a um ano&quot;. Legitimidade </FONT></i><i><FONT SIZE=2>ativa. Caso em que a 3&ordf; Turma reconheceu a legitimidade, de acordo </FONT></i><i><FONT SIZE=2>com precedentes da Corte Especial, dentre os quais, o REsp-105.215 </FONT></i><i><FONT SIZE=2>e os EREsp-141.491. Recurso conhecido e provido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 146.493, Rel. Min. Nilson Naves, DJ de 06.11.2000)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. A&Ccedil;&Atilde;O COLETIVA. CUMULA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>DEMANDAS. NULIDADE DE CL&Aacute;USULA DE INSTRUMENTO DE </FONT></i><i><FONT SIZE=2>COMPRA-E-VENDA DE IM&Oacute;VEIS. JUROS. INDENIZA&Ccedil;&Atilde;O DOS </FONT></i><i><FONT SIZE=2>CONSUMIDORES QUE J&Aacute; ADERIRAM AOS REFERIDOS </FONT></i><i><FONT SIZE=2>CONTRATOS. OBRIGA&Ccedil;&Atilde;O DE N&Atilde;O-FAZER DA CONSTRUTORA. </FONT></i><i><FONT SIZE=2>PROIBI&Ccedil;&Atilde;O DE FAZER CONSTAR NOS CONTRATOS FUTUROS. </FONT></i><i><FONT SIZE=2>DIREITOS COLETIVOS, INDIVIDUAIS HOMOG&Ecirc;NEOS E DIFUSOS. </FONT></i><i><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO. LEGITIMIDADE. DOUTRINA. </FONT></i><i><FONT SIZE=2>JURISPRUD&Ecirc;NCIA.&nbsp; RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - O Minist&eacute;rio P&uacute;blico &eacute; parte leg&iacute;tima para ajuizar a&ccedil;&atilde;o coletiva de </FONT></i><i><FONT SIZE=2>prote&ccedil;&atilde;o ao consumidor, em cumula&ccedil;&atilde;o de demandas, visando: a) a </FONT></i><i><FONT SIZE=2>nulidade de cl&aacute;usula contratual (juros mensais); b) a indeniza&ccedil;&atilde;o pelos </FONT></i><i><FONT SIZE=2>consumidores que j&aacute; firmaram os contratos em que constava tal </FONT></i><i><FONT SIZE=2>cl&aacute;usula; c) a obriga&ccedil;&atilde;o de n&atilde;o mais inseri-la nos contratos futuros, </FONT></i><i><FONT SIZE=2>quando presente como de interesse social relevante a aquisi&ccedil;&atilde;o, por </FONT></i><i><FONT SIZE=2>grupo de adquirentes, da casa pr&oacute;pria que ostentam a condi&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>chamadas classes m&eacute;dia e m&eacute;dia baixa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Como j&aacute; assinalado anteriormente (REsp. 34.155-MG), na </FONT></i><i><FONT SIZE=2>sociedade contempor&acirc;nea, marcadamente de massa, e sob os influxos </FONT></i><i><FONT SIZE=2>de uma nova atmosfera cultural, o processo civil, vinculado </FONT></i><i><FONT SIZE=2>estreitamente aos princ&iacute;pios constitucionais e dando-lhes efetividade, </FONT></i><i><FONT SIZE=2>encontra no Minist&eacute;rio P&uacute;blico uma institui&ccedil;&atilde;o de extraordin&aacute;rio valor </FONT></i><i><FONT SIZE=2>na defesa da cidadania.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Direitos (ou interesses) difusos e coletivos se caracterizam como </FONT></i><i><FONT SIZE=2>direitos transindividuais, de natureza indivis&iacute;vel. Os primeiros dizem </FONT></i><i><FONT SIZE=2>respeito a pessoas indeterminadas que se encontram ligadas por </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias de fato; os segundos, a um grupo de pessoas ligadas </FONT></i><i><FONT SIZE=2>entre si ou com a parte contr&aacute;ria atrav&eacute;s de uma &uacute;nica rela&ccedil;&atilde;o jur&iacute;dica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Direitos individuais homog&ecirc;neos s&atilde;o aqueles que t&ecirc;m a mesma </FONT></i><i><FONT SIZE=2>origem no tocante aos fatos geradores de tais direitos, origem id&ecirc;ntica </FONT></i><i><FONT SIZE=2>essa que recomenda a defesa de todos a um s&oacute; tempo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V - Embargos acolhidos.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Embargos de Diverg&ecirc;ncia no Recurso Especial 141.491, Rel. Min. </FONT></i><i><FONT SIZE=2>Waldemar Zveiter, DJ de 01.08.2000)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Porquanto a a&ccedil;&atilde;o proposta pelo recorrente, no caso </FONT><i><FONT SIZE=2>sub examen,</FONT></i><FONT SIZE=2> tem </FONT><FONT SIZE=2>por objetivo a tutela de interesses de consumidores lesados pela assinatura de </FONT><FONT SIZE=2>contrato de ades&atilde;o para a aquisi&ccedil;&atilde;o de bem im&oacute;vel, &eacute; de se t&ecirc;-lo como parte </FONT><FONT SIZE=2>leg&iacute;tima para atuar no feito como substituto processual, na defesa de interesses </FONT><FONT SIZE=2>individuais homog&ecirc;neos, nos termos do art. 81, III, do CDC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> trilhado orienta&ccedil;&atilde;o diversa da preconizada </FONT><FONT SIZE=2>pela jurisprud&ecirc;ncia dominante neste Tribunal, mister se faz a reforma do v. aresto </FONT><FONT SIZE=2>vergastado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tal raz&atilde;o, CONHE&Ccedil;O do recurso especial pela al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo constitucional e DOU-LHE PROVIMENTO, com lastro no art. 557, 1.&ordm;-A, </FONT><FONT SIZE=2>do CPC, para reconhecer a legitimidade do recorrente para a propositura da a&ccedil;&atilde;o, </FONT><FONT SIZE=2>de modo que o seu pedido possa ser analisado na esteira do devido processo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 137592</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 11/10/2001</font></td></tr></table>
</body></html>