<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 243.992 - SC (1999&frasl;0120506-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO REAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NORTON JOS&Eacute; NASCIMENTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MADEIREIRA TIMBO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDSON KOPSCH E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil. Execu&ccedil;&atilde;o. Hasta </FONT><FONT SIZE=2>p&uacute;blica. </FONT><FONT SIZE=2><a name="h1"></a></FONT><FONT SIZE=2>Segunda pra&ccedil;a. Credor. Arremata&ccedil;&atilde;o. Valor inferior ao </FONT><FONT SIZE=2>da avalia&ccedil;&atilde;o. Pre&ccedil;o vil. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ante a falta de crit&eacute;rios legais objetivos a definir o que </FONT></i><i><FONT SIZE=2>seja pre&ccedil;o vil este dever ser verificado no caso em concreto, </FONT></i><i><FONT SIZE=2>segundo a senso de justi&ccedil;a do julgador e dos princ&iacute;pios que </FONT></i><i><FONT SIZE=2>vedam o enriquecimento il&iacute;cito e a onerosidade excessiva da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Agrave; vileza do pre&ccedil;o da arremata&ccedil;&atilde;o n&atilde;o &eacute; determinante o </FONT></i><i><FONT SIZE=2>fato do produto obtido, mostrar-se suficiente para a cobrir </FONT></i><i><FONT SIZE=2>grande parte da d&iacute;vida a ser satisfeita, se o lan&ccedil;o do bem se </FONT></i><i><FONT SIZE=2>faz muito aqu&eacute;m do valor real do bem.</FONT></i></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo Banco Real S&frasl;A , com </FONT><FONT SIZE=2>fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>proferido pelo Tribunal de Justi&ccedil;a do Estado de Santa Catarina, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT><i><FONT SIZE=2>&quot;ARREMATA&Ccedil;&Atilde;O. EMBARGOS. PRE&Ccedil;O VIL. REJEI&Ccedil;&Atilde;O LIMINAR </FONT></i><i><FONT SIZE=2>AO ARGUMENTO DE QUE, PRECEDENTE REQUERIMENTO </FONT></i><i><FONT SIZE=2>FORMULADO PELA EMBARGANTE, SOB O MESMO FUNDAMENTO, </FONT></i><i><FONT SIZE=2>FORA INDEFERIDO, COM O RESPECTIVO DESPACHO </FONT></i><i><FONT SIZE=2>TRANSITANDO EM JULGADO. FALTA DE INTIMA&Ccedil;&Atilde;O, </FONT></i><i><FONT SIZE=2>ENTRETANTO, DA DEVEDORA. PRE&Ccedil;O VIL. CONCEITO. </FONT></i><i><FONT SIZE=2>ANULA&Ccedil;&Atilde;O DO DECISUM MONOCR&Aacute;TICO, PARA POSSIBILITAR A </FONT></i><i><FONT SIZE=2>TRAMITA&Ccedil;&Atilde;O DOS EMBARGOS &Agrave; ARREMATA&Ccedil;&Atilde;O. APELO </FONT></i><i><FONT SIZE=2>PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o &eacute; dado ao magistrado a quo ceifar liminarmente a </FONT></i><i><FONT SIZE=2>tramita&ccedil;&atilde;o dos embargos &agrave; arremata&ccedil;&atilde;o deduzidos pela executada, ao </FONT></i><i><FONT SIZE=2>argumento de que o mesmo argumento que fundamenta a resist&ecirc;ncia, </FONT></i><i><FONT SIZE=2>fora alvo de requerimento precedentemente formulado e indeferido, </FONT></i><i><FONT SIZE=2>abrigado esse indeferimento sob o manto da preclus&atilde;o, quando </FONT></i><i><FONT SIZE=2>inexistente qualquer prova acerca da intima&ccedil;&atilde;o do patrono da </FONT></i><i><FONT SIZE=2>embargante acerca daquele indeferimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Para fins de arremata&ccedil;&atilde;o, a defini&ccedil;&atilde;o de &quot;pre&ccedil;o vil&quot; est&aacute; </FONT></i><i><FONT SIZE=2>atrelada &agrave; compara&ccedil;&atilde;o entre o valor real e efetivo do bem praceado e </FONT></i><i><FONT SIZE=2>aquele obtido com a arremata&ccedil;&atilde;o, sendo incorreto concluir-se que a </FONT></i><i><FONT SIZE=2>arremata&ccedil;&atilde;o deixa de ser vil, apenas porque, independentemente do </FONT></i><i><FONT SIZE=2>pre&ccedil;o de mercado do bem, o lance vitoriosos satisfaz expressiva parte </FONT></i><i><FONT SIZE=2>do cr&eacute;dito executado. A n&atilde;o adotar-se esse crit&eacute;rio, estar-se-&aacute; </FONT></i><i><FONT SIZE=2>admitindo que a satisfa&ccedil;&atilde;o do cr&eacute;dito pode ser feita de qualquer forma, </FONT></i><i><FONT SIZE=2>desimportando o sofrimento, pelo executado, de um preju&iacute;zo vultoso e </FONT></i><i><FONT SIZE=2>desproporcional, com a Justi&ccedil;a mostrando-se, n&atilde;o apenas cega, mas </FONT></i><i><FONT SIZE=2>uma verdadeira fonte de iniq&uuml;idades.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2> Sustenta o recorrente, al&eacute;m de diverg&ecirc;ncia jurisprudencial, viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos seguintes artigos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) 741 c&frasl;c 739, II do CPC, visto que o ac&oacute;rd&atilde;o recorrido admitiu </FONT></i><i><FONT SIZE=2>oposi&ccedil;&atilde;o de embargos &agrave; arremata&ccedil;&atilde;o, fundado em raz&otilde;es nele n&atilde;o </FONT></i><i><FONT SIZE=2>veicul&aacute;veis, porquanto fora do rol taxativo admitido nos retro </FONT></i><i><FONT SIZE=2>mencionados dispositivos;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) 686, VI e 692, in fine, porque interpretou como pre&ccedil;o vil o valor </FONT></i><i><FONT SIZE=2>pelo qual foi arrematado o bem</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-raz&otilde;es. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial admitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Duas s&atilde;o as teses reeditadas pelo recorrente no Recurso Especial: a) </FONT><FONT SIZE=2>inadmissibilidade de embargos &agrave; arremata&ccedil;&atilde;o contendo alega&ccedil;&otilde;es outras que n&atilde;o </FONT><FONT SIZE=2>as dispostas no art. 741 do CPC, consoante exig&ecirc;ncia do art. 739, II; b) inexist&ecirc;ncia </FONT><FONT SIZE=2>de configura&ccedil;&atilde;o do pre&ccedil;o vil no caso em que o bem n&atilde;o &eacute; &quot;grandemente&quot; inferior ao </FONT><FONT SIZE=2>valor do bem, ou tampouco insuficiente para pagar parte razo&aacute;vel da d&iacute;vida..</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decidiu o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A rejei&ccedil;&atilde;o in limine dos embargos promovidos pela </FONT></i><i><FONT SIZE=2>recorrrente, como se tem de fls. 131v e 132, deveu-se ao fato de </FONT></i><i><FONT SIZE=2>entender o Togado singular n&atilde;o estarem eles fundamentados em </FONT></i><i><FONT SIZE=2>qualquer dos fatos elencados no art. 741 do CPC, conforme </FONT></i><i><FONT SIZE=2>determinado pelo art. 739, II da mesma Codifica&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo a decis&atilde;o de rejei&ccedil;&atilde;o, os embargos, </FONT></i><i><FONT SIZE=2>respaldando-se essencialmente no argumento de haver a arremata&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sido feita por pre&ccedil;o vil, fazendo-se, levava &agrave; n&atilde;o possibilidade dos </FONT></i><i><FONT SIZE=2>embargos, haja vista que o mesmo insurgimento fora anteriormente </FONT></i><i><FONT SIZE=2>manifestado pela recorrente, tendo ele sido refutado por decis&atilde;o da </FONT></i><i><FONT SIZE=2>qual n&atilde;o houve recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Equivocou-se, entretanto, o culto prolator da senten&ccedil;a </FONT></i><i><FONT SIZE=2>censurada, posto que a anterior decis&atilde;o de recha&ccedil;amento da alega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de pre&ccedil;o vil, n&atilde;o produzira ainda, ao instante do aforamento dos </FONT></i><i><FONT SIZE=2>embargos &agrave; arremata&ccedil;&atilde;o, coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Fala-se, aqui, da decis&atilde;o de fl. 82.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Dessa decis&atilde;o, por&eacute;m, n&atilde;o houve a intima&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>apelante, intima&ccedil;&atilde;o essa que, como &eacute; de lei, deveria ser feita na </FONT></i><i><FONT SIZE=2>pessoa de seu patrono. pelo menos, dos autos ausenta-se qualquer </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o a respeito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, o que ressai dos autos &eacute; que inexistiu intima&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do patrono da apelante referentemente &agrave; decis&atilde;o de fl. 82.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ausente essa intima&ccedil;&atilde;o, equivocada faz-se a premissa de </FONT></i><i><FONT SIZE=2>que os embargos &agrave; arremata&ccedil;&atilde;o n&atilde;o poderiam ter processamento, </FONT></i><i><FONT SIZE=2>porquanto fulcrados em alega&ccedil;&atilde;o j&aacute; rejeitada e tornada irrevers&iacute;vel, </FONT></i><i><FONT SIZE=2>posto quer acobertada pela coisa julgada.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente n&atilde;o ataca o fundamento que alicer&ccedil;a o entendimento do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, qual seja, o fato de que a aus&ecirc;ncia de intima&ccedil;&atilde;o da decis&atilde;o de fl. </FONT><FONT SIZE=2>82 - que rejeitou a irresigna&ccedil;&atilde;o do devedor quanto ao reconhecimento do pre&ccedil;o vil e </FONT><FONT SIZE=2>manteve a pra&ccedil;a e o lan&ccedil;o ofertado, sem recurso superveniente - impede que se </FONT><FONT SIZE=2>concretizem os efeitos da coisa julgada. Como conseq&uuml;&ecirc;ncia, vi&aacute;vel se revelou ao </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> o repisar dos argumentos refutados em sede de embargos &agrave; </FONT><FONT SIZE=2>arremata&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente, entretanto, cinge-se a afirmar que a insurg&ecirc;ncia admitida </FONT><FONT SIZE=2>nos embargos &agrave; arremata&ccedil;&atilde;o &eacute; a mesma j&aacute; examinada pelo juiz </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, sem negar &agrave; </FONT><FONT SIZE=2>nulidade reconhecida pelo Tribunal de Justi&ccedil;a do Estado de Santa Catarina </FONT><FONT SIZE=2>qualquer argumento capaz de contrap&ocirc;-la.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, e fazendo-se imperioso examinar o Recurso Especial &agrave; </FONT><FONT SIZE=2>luz das premissas f&aacute;cticas estabelecidas no ac&oacute;rd&atilde;o recorrido, &eacute; inilud&iacute;vel que com </FONT><FONT SIZE=2>amparo no art. 746, caput, do CPC, poderia o devedor arg&uuml;ir a exist&ecirc;ncia de pre&ccedil;o </FONT><FONT SIZE=2>vil como raz&atilde;o suficiente a obter uma senten&ccedil;a que, desfazendo a efic&aacute;cia do ato </FONT><FONT SIZE=2>expropriat&oacute;rio, tornasse sem efeito a arremata&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Isto porque, pre&ccedil;o vil &eacute; causa de nulidade da execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consequentemente, sua alega&ccedil;&atilde;o tem adequa&ccedil;&atilde;o &agrave;s mat&eacute;rias </FONT><FONT SIZE=2>veicul&aacute;veis em sede de embargos &agrave; arremata&ccedil;&atilde;o&frasl;adjudica&ccedil;&atilde;o: nulidade da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o; pagamento; nova&ccedil;&atilde;o; transa&ccedil;&atilde;o; precri&ccedil;&atilde;o extintiva - que s&atilde;o as mesmas </FONT><FONT SIZE=2>pass&iacute;veis de serem examinadas em embargos do devedor, com o &uacute;nico discr&iacute;min </FONT><FONT SIZE=2>consubstanciado no momento processual que podem ser alegadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexiste, pois, a apontada viola&ccedil;&atilde;o aos artigos 741 c&frasl;c 739, inciso II do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pre&ccedil;o vil propugna o credor o entendimento de que esse &eacute; </FONT><FONT SIZE=2>vari&aacute;vel, n&atilde;o se configurando quando h&aacute; satisfa&ccedil;&atilde;o de parte razo&aacute;vel do cr&eacute;dito - </FONT><FONT SIZE=2>hip&oacute;tese do caso em apre&ccedil;o, j&aacute; que o pre&ccedil;o pago pelo bem arrematado </FONT><FONT SIZE=2>corresponde a aproximadamente 90% do valor do d&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dada a inexist&ecirc;ncia de crit&eacute;rios legais objetivos para se determinar a </FONT><FONT SIZE=2>exata compreens&atilde;o do que seja &quot;pre&ccedil;o vil&quot;, a sua aferi&ccedil;&atilde;o dever&aacute; ser feita de </FONT><FONT SIZE=2>acordo com as circunst&acirc;ncias peculiares de cada caso em concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apela-se, pois, ao senso do julgador e aos princ&iacute;pios que vedam o </FONT><FONT SIZE=2>enriquecimento indevido em detrimento do executado e a onerosidade excessiva da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De um modo geral, tem a jurisprud&ecirc;ncia afirmado que &eacute; pre&ccedil;o vil o </FONT><FONT SIZE=2>inferior a 60% do mercado (Neste sentido, Nelson Nery J&uacute;nior - C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil Comentado, RT, 5&ordf; Edi&ccedil;&atilde;o, revista e ampliada, art. 692)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema, afirmou o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No caso, a vileza do pre&ccedil;o da arremata&ccedil;&atilde;o faz-se inconteste </FONT></i><i><FONT SIZE=2>nos autos, posto que tendo sido os bens constritados avaliados em R$ </FONT></i><i><FONT SIZE=2>210.000,00, a arremata&ccedil;&atilde;o foi aceita pelo valor de R$ 75.000,00, </FONT></i><i><FONT SIZE=2>correspondente a menos de 40% do pre&ccedil;o real, sendo irrelevante, para </FONT></i><i><FONT SIZE=2>a fixa&ccedil;&atilde;o da irrisoriedade do produto obtido, o fato de mostrar-se ele </FONT></i><i><FONT SIZE=2>suficiente para cobrir cerca de 90% do d&eacute;bito, em equivalendo este a </FONT></i><i><FONT SIZE=2>R$ 83.443,37.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Tal entendimento, encontra-se em conson&acirc;ncia com o profligado nesta </FONT><FONT SIZE=2>Corte Superior, como d&atilde;o not&iacute;cia os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO DE INSTRUMENTO - AGRAVO REGIMENTAL -&nbsp; </FONT></i><i><FONT SIZE=2>ARREMATA&Ccedil;&Atilde;O - PRE&Ccedil;O VIL - S&Uacute;MULA 182&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Para caracteriza&ccedil;&atilde;o do pre&ccedil;o vil deve-se ter com refer&ecirc;ncia o </FONT></i><i><FONT SIZE=2>valor do bem e n&atilde;o o da d&iacute;vida. Destarte, a aliena&ccedil;&atilde;o do bem </FONT></i><i><FONT SIZE=2>penhorado n&atilde;o garante o pagamento total do d&eacute;bito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&atilde;o atacados pelo Regimental todos os fundamentos da </FONT></i><i><FONT SIZE=2>decis&atilde;o agravada, aplica-se a S&uacute;mula 182 do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Agravo Regimental n&atilde;o conhecido. (AGA 281353&frasl;SP; </FONT></i><i><FONT SIZE=2>DJ:01&frasl;08&frasl;2000, Rel. Min. WALDEMAR ZVEITER &quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ARREMATA&Ccedil;&Atilde;O. PRE&Ccedil;O VIL. A CIRCUNSTANCIA DE O </FONT></i><i><FONT SIZE=2>PRE&Ccedil;O SER VIL HA DE AFERIR-SE TENDO EM VISTA O VALOR </FONT></i><i><FONT SIZE=2>DO BEM E N&Atilde;O O MONTANTE DA DIVIDA. N&Atilde;O REVELA, ASSIM, </FONT></i><i><FONT SIZE=2>QUE A IMPORT&Acirc;NCIA QUE SE OBTERIA COM A ALIENA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PUDESSE BASTAR PARA O PAGAMENTO DO DEBITO, A CUJA </FONT></i><i><FONT SIZE=2>COBRAN&Ccedil;A SE DIRIGE A EXECU&Ccedil;&Atilde;O. A RECUSA DO PRE&Ccedil;O VIL </FONT></i><i><FONT SIZE=2>INDEPENDE DE MANIFESTA&Ccedil;&Atilde;O DAQUELE CUJO BEM FOI </FONT></i><i><FONT SIZE=2>LEVADO A PRA&Ccedil;A OU LEIL&Atilde;O. (RESP 109753&frasl;SP; DJ: 22&frasl;04&frasl;1997, </FONT></i><i><FONT SIZE=2>Rel. Min. EDUARDO RIBEIRO)&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE ANULA&Ccedil;&Atilde;O DE PRA&Ccedil;A E ARREMATA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>PRE&Ccedil;O VIL. ARTIGO 692, 'IN FINE', DO C&Oacute;DIGO DE PROCESSO </FONT><FONT SIZE=2>CIVIL. ALEGA&Ccedil;&Atilde;O DE IRREGULARIDADES FORMAIS E DE </FONT><FONT SIZE=2>ALIENA&Ccedil;&Atilde;O DO IM&Oacute;VEL A PRE&Ccedil;O VIL, EMBORA BASTANTE PARA </FONT><FONT SIZE=2>O PAGAMENTO DA TOTALIDADE DA DIVIDA, RESTANDO SOBRA. </FONT><FONT SIZE=2>BEM AVALIADO POR CR$ 300.000,00 E ARREMATADO EM </FONT><FONT SIZE=2>SEGUNDA PRA&Ccedil;A POR CR$ 120.000,00, SENDO A DIVIDA DE CR$ </FONT><FONT SIZE=2>31.928,28. NOS CASOS DE PRA&Ccedil;A N&Atilde;O EXITOSA, SEM QUE </FONT><FONT SIZE=2>TENHAM COMPARECIDO LAN&Ccedil;ADORES, DEVE SER LAVRADO O </FONT><FONT SIZE=2>RESPECTIVO TERMO, NA MESMA DATA; E ASSIM TAMB&Eacute;M SE </FONT><FONT SIZE=2>HOUVER ARREMATANTE, POIS&nbsp; O AUTO SOMENTE SERA </FONT><FONT SIZE=2>LAVRADO DECORRIDOS 24 HORAS, E CUMPRE DE LOGO </FONT><FONT SIZE=2>DOCUMENTAR A OFERTA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ALIENA&Ccedil;&Atilde;O A 'PRE&Ccedil;O VIL'. ARTIGO 692, IN FINE, DO CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O CONCEITO DE&nbsp; 'PRE&Ccedil;O VIL' N&Atilde;O DECORRE APENAS DA </FONT><FONT SIZE=2>COMPARA&Ccedil;&Atilde;O ENTRE O PRE&Ccedil;O OFERTADO E O VALOR DA </FONT><FONT SIZE=2>DIVIDA A SER SATISFEITA, MAS IGUALMENTE CUMPRE </FONT><FONT SIZE=2>CONFRONTAR A OFERTA COM O VALOR REAL DO BEM, ASSIM </FONT><FONT SIZE=2>EVITANDO SOFRA O EXECUTADO PREJU&Iacute;ZO VULTOSO E </FONT><FONT SIZE=2>DESPROPORCIONAL. A PRESTA&Ccedil;&Atilde;O JURISDICIONAL E </FONT><FONT SIZE=2>INSTRUMENTO DE JUSTI&Ccedil;A, MAS N&Atilde;O DE JUSTI&Ccedil;A CEGA, </FONT><FONT SIZE=2>PROPICIADORA DE INIQUIDADE. RECURSO ESPECIAL </FONT><FONT SIZE=2>CONHECIDO PELA ALINEA ''C'', MAS N&Atilde;O PROVIDO.(RESP 11535 &frasl; </FONT><FONT SIZE=2>RS ; Relator Min. ATHOS CARNEIRO)&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o obstante possa o lance do credor ser inferior ao da </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o, somente ser&aacute; l&iacute;cita a arremata&ccedil;&atilde;o desde que o </FONT><FONT SIZE=2><a name="h9"></a></FONT><FONT SIZE=2>pre&ccedil;o n&atilde;o seja </FONT><FONT SIZE=2><a name="h10"></a></FONT><FONT SIZE=2>vil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Caracterizado este, inexiste tamb&eacute;m qualquer viola&ccedil;&atilde;o aos artigos </FONT><FONT SIZE=2>686, VI&nbsp; e 692, </FONT><i><FONT SIZE=2>in fine</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, a harmonia do julgado atrai o &oacute;bice do enunciado sumular </FONT><FONT SIZE=2>n. 83 do STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 05 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 136457</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>