<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 215123 - CE (1999&frasl;0043846-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO CEARA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO ROBERTO MOURAO DOURADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANO RODRIGUES LUCAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANO BRASILEIRO DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra o ac&oacute;rd&atilde;o da Terceira C&acirc;mara C&iacute;vel do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado do Cear&aacute;, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;- Antecipa&ccedil;&atilde;o dos efeitos da tutela jurisdicional &ndash; </FONT></i><i><FONT SIZE=2>Finalidade &ndash; Possibilidade contra a administra&ccedil;&atilde;o p&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A finalidade primeira da denominada &quot;tutela </FONT></i><i><FONT SIZE=2>antecipat&oacute;ria&quot; &eacute; impedir a procrastina&ccedil;&atilde;o do exerc&iacute;cio de direito cuja </FONT></i><i><FONT SIZE=2>inequivocidade e verossimilhan&ccedil;a evidenciam estar, apenas, a </FONT></i><i><FONT SIZE=2>depender do provimento terminativo, em ordem ao devido processo </FONT></i><i><FONT SIZE=2>legal. Presentes os pressupostos de concedibilidade, deve ser a </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o total ou parcial dos efeitos da senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Inadmiss&iacute;vel escudar-se a Administra&ccedil;&atilde;o P&uacute;blica em </FONT></i><i><FONT SIZE=2>privil&eacute;gios processuais inaplic&aacute;veis ao instituto, m&aacute;xime quando em </FONT></i><i><FONT SIZE=2>causa exerc&iacute;cio de direito revestido de natureza alimentar, sob pena </FONT></i><i><FONT SIZE=2>de maltrato ao princ&iacute;pio da dignidade da pessoa humana, valor de </FONT></i><i><FONT SIZE=2>elei&ccedil;&atilde;o por excel&ecirc;ncia, assim proclamado, reconhecido e assegurado </FONT></i><i><FONT SIZE=2>no art. 1&ordm;, inciso III, da Constitui&ccedil;&atilde;o Federal.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Agravo improvido.&quot;</FONT></i><FONT SIZE=2> (fl. 86).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente aponta flagrante negativa de presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>sustentando, para tanto, que, invocado a se manifestar acerca das exce&ccedil;&otilde;es </FONT><FONT SIZE=2>legais &agrave; concess&atilde;o da tutela antecipada, o Tribunal Estadual permaneceu omisso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o dos artigos 535, inciso II e 458, inciso II, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil funda a insurg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 115), respondido (fls. 129&frasl;130) e admitido (fl. </FONT><FONT SIZE=2>133).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A finalidade primeira da denominada &quot;</FONT></i><b><i><FONT SIZE=2>tutela </FONT></i></b><b><i><FONT SIZE=2>antecipat&oacute;ria</FONT></i></b><i><FONT SIZE=2>&quot; &eacute; impedir a procrastina&ccedil;&atilde;o do exerc&iacute;cio de direito cuja </FONT></i><i><FONT SIZE=2>inequivocidade e verossimilhan&ccedil;a evidenciam estar, apenas, a </FONT></i><i><FONT SIZE=2>depender do provimento terminativo, em ordem ao devido processo </FONT></i><i><FONT SIZE=2>legal. Presentes os pressupostos de concedibilidade, deve ser a </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o total ou parcial dos efeitos da senten&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste recurso se intenta demonstrar, at&eacute; com certa </FONT></i><i><FONT SIZE=2>habilidade, que os fundamentos principiol&oacute;gicos informadores das </FONT></i><i><FONT SIZE=2>medidas cautelares, especificamente da impedi&ecirc;ncia de concess&atilde;o </FONT></i><i><FONT SIZE=2>de liminares em face do Poder P&uacute;blico, se prestam, tamb&eacute;m, para </FONT></i><i><FONT SIZE=2>substanciar a antecipa&ccedil;&atilde;o dos efeitos da tutela jurisdicional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, este &eacute; o alicerce sobre o qual se constr&oacute;i </FONT></i><i><FONT SIZE=2>uma linha de entendimento na doutrina pela qual estaria justificada a </FONT></i><i><FONT SIZE=2>impossibilidade de antecipa&ccedil;&atilde;o da tutela, como tem sido denominada </FONT></i><i><FONT SIZE=2>por quest&atilde;o de economia. Essa linha de entendimento est&aacute; vigada </FONT></i><i><FONT SIZE=2>em outro pilar processual, o da sujei&ccedil;&atilde;o ao duplo grau de jurisdi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>obrigat&oacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Data v&ecirc;nia</FONT></i></b><i><FONT SIZE=2>, os que adotam essa postura ainda n&atilde;o </FONT></i><i><FONT SIZE=2>perceberam que ordenamento jur&iacute;dico passa por profundas </FONT></i><i><FONT SIZE=2>modifica&ccedil;&otilde;es, com o advento da Escola Principiol&oacute;gica, desenvolvida </FONT></i><i><FONT SIZE=2>por ALEXY e DWORKIN e, entre n&oacute;s, amplamente defendida por </FONT></i><i><FONT SIZE=2>autoridades do quilate de PAULO BONAVIDES, WILLIS SANTIAGO </FONT></i><i><FONT SIZE=2>GUERRA FILHO, EROS ROBERTO GRAU, j&aacute; admitida pelo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal com as recentes decis&otilde;es que </FONT></i><i><FONT SIZE=2>estabelecem os contornos do princ&iacute;pio da proporcionalidade </FONT></i><i><FONT SIZE=2>(verhalnism&auml;ssigkeitsprinzip) que separa, definitivamente, no plano </FONT></i><i><FONT SIZE=2>normativo, o princ&iacute;pio jur&iacute;dico da regra jur&iacute;dica, aquele de infinita </FONT></i><i><FONT SIZE=2>superioridade sobre esta, pelo elevado grau de abstra&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>aplicabilidade em todas as situa&ccedil;&otilde;es da realidade alcan&ccedil;&aacute;veis pelo </FONT></i><i><FONT SIZE=2>Direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao lado da Escola Principiol&oacute;gica, um outro </FONT></i><i><FONT SIZE=2>desenvolvimento espantoso ocorreu na It&aacute;lia e se espraiou por todo </FONT></i><i><FONT SIZE=2>o mundo civilizado, inclusive entre n&oacute;s, a partir das posi&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>Professor ITALO ANDOLINA que demonstrou, com o seu autorizado </FONT></i><i><FONT SIZE=2>magist&eacute;rio, o qu&atilde;o elevada &eacute;, na contemporaneidade, a disciplina </FONT></i><i><FONT SIZE=2>jur&iacute;dica denominada Direito Processual, que doravante pretende dar </FONT></i><i><FONT SIZE=2>efetividade aos valores eleitos pela ordem constitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante de tal evolu&ccedil;&atilde;o, irrecusavelmente, somos </FONT></i><i><FONT SIZE=2>for&ccedil;ados a compreender, com certa perplexidade, que a </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o P&uacute;blica vem, a todo custo, desvirtuando a finalidade </FONT></i><i><FONT SIZE=2>do Direito Processual ao impedir o exerc&iacute;cio de direitos de densidade </FONT></i><i><FONT SIZE=2>fundamental sob o hoje p&aacute;lido pretexto de que a ordem jur&iacute;dica lhe </FONT></i><i><FONT SIZE=2>confere determinados privil&eacute;gios frente &agrave; parte adversa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, no passado tal justificativa era at&eacute; aceit&aacute;vel, afinal </FONT></i><i><FONT SIZE=2>de contas as Procuradorias da Uni&atilde;o, dos Estados e dos Munic&iacute;pios </FONT></i><i><FONT SIZE=2>eram mal aparelhadas dos indispens&aacute;veis recursos humanos &agrave; </FONT></i><i><FONT SIZE=2>promo&ccedil;&atilde;o da defesa dos seus interesses em ju&iacute;zo. No entanto, na </FONT></i><i><FONT SIZE=2>atualidade j&aacute; n&atilde;o se pode mais dizer o mesmo. A m&aacute;quina estatal &ndash; e </FONT></i><i><FONT SIZE=2>aqui me limito a falar sobre a m&aacute;quina do Estado do Cear&aacute; &ndash; &eacute; </FONT></i><i><FONT SIZE=2>suficientemente informatizada a permitir que se produzam pe&ccedil;as </FONT></i><i><FONT SIZE=2>judiciais em um &aacute;timo, disso resultando que ningu&eacute;m mais tem como </FONT></i><i><FONT SIZE=2>sustentar essa justificativa da falta ou insufici&ecirc;ncia de recursos </FONT></i><i><FONT SIZE=2>humanos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inadmiss&iacute;vel, pois, escudar-se a Administra&ccedil;&atilde;o P&uacute;blica </FONT></i><i><FONT SIZE=2>em privil&eacute;gios processuais inaplic&aacute;veis ao instituto, m&aacute;xime quando </FONT></i><i><FONT SIZE=2>em causa exerc&iacute;cio de direito revestido de natureza alimentar, sob </FONT></i><i><FONT SIZE=2>pena de maltrato ao princ&iacute;pio da dignidade da pessoa humana, valor </FONT></i><i><FONT SIZE=2>de elei&ccedil;&atilde;o por excel&ecirc;ncia, assim proclamado, reconhecido e </FONT></i><i><FONT SIZE=2>assegurado no art. 1&ordm;, inciso III, da Constitui&ccedil;&atilde;o Federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Irretoc&aacute;vel a decis&atilde;o do &oacute;rg&atilde;o jurisdicional que, em </FONT></i><i><FONT SIZE=2>escorreito estudo, bem divisou os fundamentos te&oacute;ricos e pr&aacute;ticos do </FONT></i><i><FONT SIZE=2>instituto, produzindo uma pe&ccedil;a digna elogi&aacute;vel que deve, por seus </FONT></i><i><FONT SIZE=2>pr&oacute;prios e jur&iacute;dicos fundamentos, ser mantida imaculada.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No mais, apenas anoto que esta Colenda Terceira </FONT></i><i><FONT SIZE=2>C&acirc;mara C&iacute;vel j&aacute; tem decidido sobre a possibilidade de antecipa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>total ou parcial dos efeitos da tutela jurisdicional em face da </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o P&uacute;blica.&quot;</FONT></i><FONT SIZE=2> (fls. 89&frasl;90).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, em sede de embargos declarat&oacute;rios:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na verdade, o embargante cuidou de transcrever </FONT></i><i><FONT SIZE=2>apenas o trecho da ementa que lhe interessava, omitindo o par&aacute;grafo </FONT></i><i><FONT SIZE=2>anterior, assim enunciado:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'A finalidade da denominada 'tutela </FONT></i><i><FONT SIZE=2>antecipat&oacute;ria' &eacute; impedir a procrastina&ccedil;&atilde;o do exerc&iacute;cio </FONT></i><i><FONT SIZE=2>de direito cuja inequivocidade e verossimilhan&ccedil;a </FONT></i><i><FONT SIZE=2>evidenciam estar, apenas, a depender do provimento </FONT></i><i><FONT SIZE=2>terminativo, em ordem ao devido processo legal. </FONT></i><i><FONT SIZE=2>Presentes os pressupostos de concedibilidade, deve </FONT></i><i><FONT SIZE=2>ser a antecipa&ccedil;&atilde;o total ou parcial dos efeitos da </FONT></i><i><FONT SIZE=2>senten&ccedil;a&quot;.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste aspecto, induvidoso &eacute; o prop&oacute;sito do embargante </FONT></i><i><FONT SIZE=2>de forcejar o reexame da prova e, como a sede recursal declarat&oacute;ria </FONT></i><i><FONT SIZE=2>n&atilde;o se compade&ccedil;a com esse desiderato, voto pela rejei&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>recurso.&quot;</FONT></i><FONT SIZE=2> (fls. 112&frasl;113).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>ofendido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 535. Cabem embargos de declara&ccedil;&atilde;o quando:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; for omitido ponto sobre o qual devia pronunciar-se o </FONT></i><i><FONT SIZE=2>juiz ou tribunal.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 458. S&atilde;o requisitos essenciais da senten&ccedil;a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; os fundamentos, em que o juiz analisar&aacute; as </FONT></i><i><FONT SIZE=2>quest&otilde;es de fato e de direito;</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nas raz&otilde;es do Agravo de Instrumento manuseado, </FONT></i><i><FONT SIZE=2>arg&uuml;iu o Estado do Cear&aacute; em s&iacute;ntese que: descabia antecipa&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>tutela no caso vertente, face expressa veda&ccedil;&atilde;o legal insculpida nos </FONT></i><i><FONT SIZE=2>arts. 1&ordm; da Lei n&ordm; 8.437&frasl;1992 e 5&ordm; da Lei n&ordm; 4.348&frasl;64; o manifesto </FONT></i><i><FONT SIZE=2>descabimento de tutela antecipat&oacute;ria nas a&ccedil;&otilde;es ordin&aacute;rias movidas </FONT></i><i><FONT SIZE=2>em desfavor de pessoa jur&iacute;dica de Direito P&uacute;blico, em raz&atilde;o da </FONT></i><i><FONT SIZE=2>natureza execut&oacute;ria da mesma, conflitando o disposto no art. 273 </FONT></i><i><FONT SIZE=2>com o preceituado no art. 475, II, ambos do C.P.C.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Segunda C&acirc;mara C&iacute;vel do Egr&eacute;gio Tribunal de </FONT></i><i><FONT SIZE=2>Justi&ccedil;a do Estado do Cear&aacute;, &agrave; unanimidade de votos, tomou </FONT></i><i><FONT SIZE=2>conhecimento do recurso negando-lhe provimento e confirmando a </FONT></i><i><FONT SIZE=2>decis&atilde;o agravada, sob a alega&ccedil;&atilde;o de que &eacute; inadmiss&iacute;vel estender-se </FONT></i><i><FONT SIZE=2>&agrave; Fazenda P&uacute;blica privil&eacute;gios processuais inaplic&aacute;veis ao instituto da </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o de tutela.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O julgado faz refer&ecirc;ncia a averigua&ccedil;&atilde;o da exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>dos requisitos ensejadores da antecipa&ccedil;&atilde;o de tutela, visando impedir </FONT></i><i><FONT SIZE=2>a procrastina&ccedil;&atilde;o do exerc&iacute;cio do direito, a depender do julgamento </FONT></i><i><FONT SIZE=2>terminativo apenas por obedi&ecirc;ncia ao devido processo legal, </FONT></i><i><FONT SIZE=2>quedando-se inerte, permissa venia, em analisar a decis&atilde;o </FONT></i><i><FONT SIZE=2>interlocut&oacute;ria guerreada, justamente sob o prisma da ilegalidade, </FONT></i><i><FONT SIZE=2>frente ao que disp&otilde;e os enunciados legais invocados pela Agravante, </FONT></i><i><FONT SIZE=2>restando olvidados, curiais aspectos da decis&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O julgador a quo ao analisar o caso sub judice, data </FONT></i><i><FONT SIZE=2>venia, omitiu-se na aprecia&ccedil;&atilde;o da arg&uuml;i&ccedil;&atilde;o de veda&ccedil;&atilde;o legal &agrave; </FONT></i><i><FONT SIZE=2>pretens&atilde;o dos Agravados, ora Recorridos, especificamente, face o </FONT></i><i><FONT SIZE=2>disposto nos arts. 1&ordm; da Lei n&ordm; 8.437&frasl;92 e 5&ordm; da Lei n&ordm; 4.348&frasl;64.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, restou ainda inapreciado no julgado recorrido, </FONT></i><i><FONT SIZE=2>a alega&ccedil;&atilde;o de inadmissibilidade da antecipa&ccedil;&atilde;o de tutela inserida no </FONT></i><i><FONT SIZE=2>art. 273 do C.P.C. nas a&ccedil;&otilde;es movidas contra os Entes P&uacute;blicos, em </FONT></i><i><FONT SIZE=2>raz&atilde;o da natureza execut&oacute;ria da mesma, posto que antecipa ao autor </FONT></i><i><FONT SIZE=2>a pr&oacute;pria pretens&atilde;o deduzida em ju&iacute;zo, contrariando flagrantemente o </FONT></i><i><FONT SIZE=2>previsto no inc. II do art. 475 do C.P.C., que prev&ecirc; o reexame </FONT></i><i><FONT SIZE=2>necess&aacute;rio das senten&ccedil;as proferidas contra o Poder P&uacute;blico, ficando </FONT></i><i><FONT SIZE=2>suspensos os efeitos at&eacute; que a decis&atilde;o seja apreciada pelo Tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Face tais omiss&otilde;es, em abund&acirc;ncia demonstradas, foi </FONT></i><i><FONT SIZE=2>interposto Embargos Declarat&oacute;rios, cuja sucinta decis&atilde;o, rejeitou-o </FONT></i><i><FONT SIZE=2>sob o inaceit&aacute;vel argumento de que o prop&oacute;sito era de obten&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>reexame de prova.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Constata-se que a decis&atilde;o plural origin&aacute;ria, limitou-se a </FONT></i><i><FONT SIZE=2>enfrentar o tema &agrave; luz dos requisitos necess&aacute;rios para concess&atilde;o da </FONT></i><i><FONT SIZE=2>Antecipa&ccedil;&atilde;o de Tutela, sem aprecia&ccedil;&atilde;o, perfunct&oacute;ria que fosse, das </FONT></i><i><FONT SIZE=2>exce&ccedil;&otilde;es expressamente previstas em Lei, que vedam a concess&atilde;o </FONT></i><i><FONT SIZE=2>de tais medidas quando proferidas em a&ccedil;&otilde;es ordin&aacute;rias movidas em </FONT></i><i><FONT SIZE=2>desfavor das pessoas jur&iacute;dicas de direito p&uacute;blico, quando ocorra as </FONT></i><i><FONT SIZE=2>hip&oacute;teses previstas nas Leis n&ordm; 8.437&frasl;94 e 4.348&frasl;64, agora </FONT></i><i><FONT SIZE=2>robustecido pelo disposto na Lei n&ordm; 9.494&frasl;97, bem como, face a </FONT></i><i><FONT SIZE=2>n&iacute;tida natureza execut&oacute;ria, conflitando com o reexame necess&aacute;rio </FONT></i><i><FONT SIZE=2>insculpido no art. 475, II do CPC, sendo flagrante e grosseiramente </FONT></i><i><FONT SIZE=2>omissa a decis&atilde;o recorrida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre, que o Estado do Cear&aacute; propugnou que o </FONT></i><i><FONT SIZE=2>deslinde da quest&atilde;o n&atilde;o se situa, propriamente, na esfera da </FONT></i><i><FONT SIZE=2>aus&ecirc;ncia de requisitos espec&iacute;ficos para a outorga do instituto sub </FONT></i><i><FONT SIZE=2>examine, haja vista que desse n&atilde;o se cogita quando se est&aacute; diante </FONT></i><i><FONT SIZE=2>de situa&ccedil;&atilde;o elencada nas disposi&ccedil;&otilde;es legais acima apontadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esta tese n&atilde;o mereceu qualquer coment&aacute;rio por parte </FONT></i><i><FONT SIZE=2>do Tribunal, assim como,&nbsp; pertinente a contrariedade da natureza do </FONT></i><i><FONT SIZE=2>instituto da antecipa&ccedil;&atilde;o de tutela, com o reexame necess&aacute;rio </FONT></i><i><FONT SIZE=2>previsto para as decis&otilde;es proferidas contra a Fazenda P&uacute;blica, </FONT></i><i><FONT SIZE=2>ficando suspensos os atos execut&oacute;rios at&eacute; posterior an&aacute;lise pelo </FONT></i><i><FONT SIZE=2>Tribunal competente.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante do exposto, ressumbra-se &oacute;bvio que os arts. </FONT></i><i><FONT SIZE=2>535, II e 458, II, foram flagrantemente violados.</FONT></i><FONT SIZE=2>&quot; (fls. 118&frasl;121).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna o Estado do Cear&aacute;, ao final, pela declara&ccedil;&atilde;o da nulidade do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, para que outro seja proferido em seu lugar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que, a obstar o exame da pretens&atilde;o recursal, </FONT><FONT SIZE=2>imp&otilde;e-se que o apelo especial seja julgado prejudicado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, por meio da peti&ccedil;&atilde;o acostada &agrave; fl. 145 dos autos, </FONT><FONT SIZE=2>constata-se que a a&ccedil;&atilde;o ordin&aacute;ria de onde adveio a interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial foi julgada improcedente, conseq&uuml;encializando na cassa&ccedil;&atilde;o dos efeitos </FONT><FONT SIZE=2>da tutela antecipada outrora concedida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><b><FONT SIZE=2>, </FONT></b><FONT SIZE=2>do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, julgo prejudicado o recurso ante a perda superveniente do objeto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28618</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>