<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.221 - RJ (2001&frasl;0066330-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PINTA O SETE MATERIAIS DE CONSTRU&Ccedil;&Atilde;O LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO LUIZ FERNANDES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REAL VE&Iacute;CULOS COM&Eacute;RCIO E SERVI&Ccedil;OS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VERA L&Uacute;CIA DE OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Recurso Especial. Alega&ccedil;&atilde;o de viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 535, II, do CPC. Omiss&atilde;o inexistente mesmo ap&oacute;s a </FONT><FONT SIZE=2>insurg&ecirc;ncia da parte na via declarat&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de se reconhecer ofensa ao art. 535, II, do CPC, </FONT></i><i><FONT SIZE=2>quando, opostos os declarat&oacute;rios, o Tribunal a quo recalcitra em se </FONT></i><i><FONT SIZE=2>omitir sobre ponto a respeito do qual deveria pronunciar-se. Se o </FONT></i><i><FONT SIZE=2>julgador examina a irresigna&ccedil;&atilde;o do apelante, expondo de forma </FONT></i><i><FONT SIZE=2>suficiente as raz&otilde;es de seu entendimento e os embargos declarat&oacute;rios </FONT></i><i><FONT SIZE=2>tem n&iacute;tido prop&oacute;sito modificativo do julgado, afasta-se a alega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o &agrave; lei federal. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fulcro no art. 105, III, </FONT><FONT SIZE=2>al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal por PINTA O SETE MATERIAIS DE </FONT><FONT SIZE=2>CONSTRU&Ccedil;&Atilde;O LTDA. contra ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a do Estado </FONT><FONT SIZE=2>do Rio de Janeiro, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;INDENIZA&Ccedil;&Atilde;O. DECRETO DE FAL&Ecirc;NCIA. </FONT></i><i><FONT SIZE=2>REPARA&Ccedil;&Atilde;O PELOS PREJU&Iacute;ZOS PROVOCADOS PELO DECRETO </FONT></i><i><FONT SIZE=2>DE FAL&Ecirc;NCIA QUE VEIO A SER ANULADO EM SEGUNDA </FONT></i><i><FONT SIZE=2>INST&Acirc;NCIA. NA A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA N&Atilde;O LOGROU, A AUTORA, </FONT></i><i><FONT SIZE=2>&Ecirc;XITO EM COMPROVAR A QUITA&Ccedil;&Atilde;O DO D&Eacute;BITO, UMA VEZ QUE </FONT></i><i><FONT SIZE=2>OS DADOS EM PAGAMENTO ERAM DE TERCEIRO E POR ESTE </FONT></i><i><FONT SIZE=2>FORAM SUSTADOS, FATO ESTE QUE FICOU SOBEJAMENTE </FONT></i><i><FONT SIZE=2>COMPROVADO, O QUE EXCLUI A CULPA DA R&Eacute; AO REQUERER A </FONT></i><i><FONT SIZE=2>FAL&Ecirc;NCIA. IMPOSSIBILIDADE DE SE IMPUTAR &Agrave; R&Eacute;, PORTANTO, </FONT></i><i><FONT SIZE=2>A RESPONSABILIDADE PELOS PREJU&Iacute;ZOS QUE O ATO JUDICIAL </FONT></i><i><FONT SIZE=2>TROUXE &Agrave; AUTORA. RECURSO IMPROVIDO. SENTEN&Ccedil;A </FONT></i><i><FONT SIZE=2>MANTIDA.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios, foram estes rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma o recorrente que, em assim decidindo, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> violou o </FONT><FONT SIZE=2>artigo&nbsp; 535, II, do CPC porque:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) limitou-se a asseverar que a Apelante n&atilde;o trouxe aos </FONT></i><i><FONT SIZE=2>autos prova contundente de ter quitado o seu d&eacute;bito com a Apelada, </FONT></i><i><FONT SIZE=2>quando, na realidade o que resta comprovado nos autos &eacute; que foi a </FONT></i><i><FONT SIZE=2>Apelada que n&atilde;o logrou provar com fatos novos a exist&ecirc;ncia do n&atilde;o </FONT></i><i><FONT SIZE=2>recebimento da d&iacute;vida, mat&eacute;ria esta j&aacute; transitada em julgado perante a </FONT></i><i><FONT SIZE=2>1&ordf; C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio de Janeiro;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) n&atilde;o apreciou os seguintes documentos: a) de fls. </FONT></i><i><FONT SIZE=2>70&frasl;71, onde constam as quita&ccedil;&otilde;es de d&eacute;bitos, amparadas pelo artigo </FONT></i><i><FONT SIZE=2>945, do CC; b) de fls. 11&frasl;12, onde resta comprovado que no ato do </FONT></i><i><FONT SIZE=2>requerimento do pedido de fal&ecirc;ncia da Apelante, n&atilde;o existe nenhuma </FONT></i><i><FONT SIZE=2>men&ccedil;&atilde;o feita pela Apelada em rela&ccedil;&atilde;o a qualquer tipo de quita&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>indevida; c) de fls. 90, onde resta comprovado que a parte Apelada, </FONT></i><i><FONT SIZE=2>perante a justi&ccedil;a falimentar durante a fase recursal abandonou o </FONT></i><i><FONT SIZE=2>prop&oacute;sito de provar a sua tese de n&atilde;o recebimento do valor </FONT></i><i><FONT SIZE=2>questionado; de fls. 88&frasl;91 e 92&frasl;95, onde consta o v. Ac&oacute;rd&atilde;o da 1&ordf; </FONT></i><i><FONT SIZE=2>C&acirc;mara C&iacute;vel (fls. 92&frasl;95) que por unanimidade de votos dos ilustres </FONT></i><i><FONT SIZE=2>Desembargadores, deram provimento ao respectivo Agravo de </FONT></i><i><FONT SIZE=2>Instrumento e assim cancelou a senten&ccedil;a que decretou a quebra da </FONT></i><i><FONT SIZE=2>empresa Apelante, pelo fato de restar comprovado que o d&eacute;bito foi </FONT></i><i><FONT SIZE=2>quitado anteriormente a senten&ccedil;a da quebra da empresa Apelante;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 317&frasl;321.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial admitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer ofensa ao art. 535, II, do CPC, quando, opostos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> persiste na omiss&atilde;o, na obscuridade ou </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o que ensejem o seu cabimento, n&atilde;o se pronunciando, de forma </FONT><FONT SIZE=2>satisfat&oacute;ria, sobre os pontos relevantes que lhes s&atilde;o expressamente remetidos no </FONT><FONT SIZE=2>arrazoado do recurso de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; preciso, portanto, que o Tribunal recalcitre em examinar quest&atilde;o </FONT><FONT SIZE=2>sobre a qual era imperioso seu pronunciamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste caso, a negativa de vig&ecirc;ncia ao art. 535, II, do CPC n&atilde;o se </FONT><FONT SIZE=2>confunde com a pr&oacute;pria </FONT><i><FONT SIZE=2>ratio essendi</FONT></i><FONT SIZE=2> dos embargos de declara&ccedil;&atilde;o. Estes, segundo </FONT><FONT SIZE=2>conhecido esc&oacute;lio de Pontes de Miranda, destinam-se a que o Ju&iacute;zo se reexprima e, </FONT><FONT SIZE=2>n&atilde;o, redecida.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, nos limites da devolu&ccedil;&atilde;o da apela&ccedil;&atilde;o, decidiu que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Relativamente ao 1&ordm; aspecto, n&atilde;o trouxe a autora prova </FONT></i><i><FONT SIZE=2>contundente de ter quitado o seu d&eacute;bito com a empresa - r&eacute;, uma vez </FONT></i><i><FONT SIZE=2>que os cheques dados em pagamento eram de terceiros e por este </FONT></i><i><FONT SIZE=2>foram sustados, fato este que ficou fartamente provado nos autos, da&iacute; </FONT></i><i><FONT SIZE=2>porque concluir-se que n&atilde;o agiu esta com culpa ao requerer a fal&ecirc;ncia </FONT></i><i><FONT SIZE=2>da autora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Equivocada a coloca&ccedil;&atilde;o da autora de que a mat&eacute;ria de </FONT></i><i><FONT SIZE=2>fato relativa &agrave; quita&ccedil;&atilde;o do d&eacute;bito n&atilde;o mais pode ser apreciada, em </FONT></i><i><FONT SIZE=2>raz&atilde;o de coisa julgada formal em a&ccedil;&atilde;o c&iacute;vel, a saber o referido ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>que revogou o decreto falimentar. Somente em raz&atilde;o do princ&iacute;pio da </FONT></i><i><FONT SIZE=2>verdade material que norteia o direito processual penal, o legislador </FONT></i><i><FONT SIZE=2>brasileiro consagrou que a coisa julgada em mat&eacute;ria criminal gera </FONT></i><i><FONT SIZE=2>premissa irrefut&aacute;vel para fins de perdas e danos em a&ccedil;&atilde;o c&iacute;vel </FONT></i><i><FONT SIZE=2>reparat&oacute;ria. Assim, transitado em julgado il&iacute;cito criminal a repara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>c&iacute;vel inicia-se da apura&ccedil;&atilde;o do valor a ser pago a t&iacute;tulo de perdas e </FONT></i><i><FONT SIZE=2>danos n&atilde;o cabendo mais se discutir se houve a causa das </FONT></i><i><FONT SIZE=2>conseq&uuml;entes perdas e danos. Ocorre que o ac&oacute;rd&atilde;o que o autor </FONT></i><i><FONT SIZE=2>pretende invocar como se criminal fosse, &eacute;, em verdade, de natureza </FONT></i><i><FONT SIZE=2>c&iacute;vel, o que por si s&oacute; j&aacute; demonstrar a impossibilidade jur&iacute;dica do pedido </FONT></i><i><FONT SIZE=2>sob exame.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Irrelevante todas as alega&ccedil;&otilde;es a respeito dos cheques </FONT></i><i><FONT SIZE=2>de terceiro sustados e que teriam servido ao pagamento da d&iacute;vida, </FONT></i><i><FONT SIZE=2>porque a rela&ccedil;&atilde;o obrigacional era entre autora e r&eacute;, exclusivamente. Se </FONT></i><i><FONT SIZE=2>algum problema ocorreu como o pagamento a empresa-autora por </FONT></i><i><FONT SIZE=2>qualquer outro meio deveria providenciar a quita&ccedil;&atilde;o do d&eacute;bitos, para </FONT></i><i><FONT SIZE=2>s&oacute;, ent&atilde;o, se assim entendesse, pleitear indeniza&ccedil;&atilde;o daquele que </FONT></i><i><FONT SIZE=2>causou o problema e por a&ccedil;&atilde;o pr&oacute;pria. Entretanto, a autora, n&atilde;o logrou </FONT></i><i><FONT SIZE=2>&ecirc;xito em comprovar tal quita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, como n&atilde;o agiu, a r&eacute; com culpa&nbsp; ao requerer a </FONT></i><i><FONT SIZE=2>fal&ecirc;ncia, n&atilde;o h&aacute; como se imputar a ela a responsabilidade pelos </FONT></i><i><FONT SIZE=2>preju&iacute;zos que o ato judicial de decreto da fal&ecirc;ncia trouxe &agrave; autora, n&atilde;o </FONT></i><i><FONT SIZE=2>tendo, pois, como se acolher o apelo, sendo certo que irretoc&aacute;vel a </FONT></i><i><FONT SIZE=2>senten&ccedil;a recorrida.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Estando a r. decis&atilde;o devidamente esclarecida e motivada segundo a </FONT><FONT SIZE=2>convic&ccedil;&atilde;o do julgador, &eacute; de se rejeitar embargos declarat&oacute;rios quando o </FONT><FONT SIZE=2>inconformismo da parte tem evidente efeito modificativo do julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se o recorrente almeja a reaprecia&ccedil;&atilde;o da causa segundo &ocirc;nus </FONT><FONT SIZE=2>probat&oacute;rio diverso do considerado pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> e requer exame de </FONT><FONT SIZE=2>documenta&ccedil;&atilde;o acostada aos autos, &eacute; inilud&iacute;vel seu intuito de rejulgar a causa, o que </FONT><FONT SIZE=2>n&atilde;o se compraz com a excepcionalidade do recurso manejado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> ao rejeitar os embargos declarat&oacute;rios </FONT><FONT SIZE=2>n&atilde;o negou vig&ecirc;ncia ao art. 535, II, do CPC, antes lhe deu correta aplica&ccedil;&atilde;o segundo </FONT><FONT SIZE=2>os pressupostos espec&iacute;ficos de sua admissibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 11 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 139981</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>