<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO E</FONT></b><b><FONT SIZE=2>SPECIAL N&ordm; 314.183 - AC (2001&frasl;0035974-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DO ACRE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AURIMAR MELO TRINDADE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HEITOR ANDRADE MACEDO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Minist&eacute;rio P&uacute;blico do Estado do </FONT><FONT SIZE=2>Acre contra o ac&oacute;rd&atilde;o da C&acirc;mara Criminal do Tribunal de Justi&ccedil;a local, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;REPRESENTA&Ccedil;&Atilde;O - PERDA DA GRADUA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>PRA&Ccedil;A - COMPET&Ecirc;NCIA - DISPOSI&Ccedil;&Atilde;O DO REGIMENTO </FONT></i><i><FONT SIZE=2>INTERNO COMPAT&Iacute;VEL COM O TEOR DO ART. 125, &sect; 4&ordm;, DA </FONT></i><i><FONT SIZE=2>CF&frasl;88.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os artigos 11 e 150 do Regimento Interno do Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a, que conferem &agrave; C&acirc;mara Criminal compet&ecirc;ncia para </FONT></i><i><FONT SIZE=2>processar e julgar representa&ccedil;&atilde;o criminal para perda da gradua&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de pra&ccedil;a, n&atilde;o ferem o disposto no artigo 125, &sect; 4&ordm;, da Constitui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>eis que aos Tribunais foi conferida autonomia para dispor sobre sua </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia e de seus respectivos &oacute;rg&atilde;os (art. 96 da CF&frasl;88).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>REPRESENTA&Ccedil;&Atilde;O PARA PERDA DA GRADUA&Ccedil;&Atilde;O - </FONT></i><i><FONT SIZE=2>CONDENA&Ccedil;&Atilde;O POR HOMIC&Iacute;DIO PRIVILEGIADO - POLICIAL </FONT></i><i><FONT SIZE=2>REFORMADO EM VIRTUDE DA DEFORMIDADE RESULTANTE </FONT></i><i><FONT SIZE=2>DO PR&Oacute;PRIO ENTREVERO - PRINC&Iacute;PIO DA RAZOABILIDADE - </FONT></i><i><FONT SIZE=2>IMPROVIMENTO.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A perda da gradua&ccedil;&atilde;o e consequentemente a exclus&atilde;o </FONT></i><i><FONT SIZE=2>da Corpora&ccedil;&atilde;o s&oacute; se justificam em casos de excepcional gravidade, </FONT></i><i><FONT SIZE=2>em que a conduta do militar, ainda que reformado, repercuta na </FONT></i><i><FONT SIZE=2>sociedade de forma a macular a imagem da Corpora&ccedil;&atilde;o. Assim, </FONT></i><i><FONT SIZE=2>verificando-se in casu tratar-se de homic&iacute;dio privilegiado e </FONT></i><i><FONT SIZE=2>contatando-se que, do entrevero, o representado restou gravemente </FONT></i><i><FONT SIZE=2>lesionado e, por conseq&uuml;&ecirc;ncia, reformado, pelo princ&iacute;pio da </FONT></i><i><FONT SIZE=2>razoabilidade, &eacute; de improver-se a representa&ccedil;&atilde;o criminal para </FONT></i><i><FONT SIZE=2>mant&ecirc;-lo no quadro de inativos das fileiras da Pol&iacute;cia Militar.&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>154).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que a condena&ccedil;&atilde;o &agrave; pena privativa de </FONT><FONT SIZE=2>liberdade, por tempo superior a dois anos, importa na exclus&atilde;o do recorrido das </FONT><FONT SIZE=2>for&ccedil;as armadas, n&atilde;o merecendo prosperar, acrescenta, a invoca&ccedil;&atilde;o do princ&iacute;pio </FONT><FONT SIZE=2>da razoabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o do artigo 102 do C&oacute;digo Penal Militar funda a insurg&ecirc;ncia </FONT><FONT SIZE=2>(Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;nea &quot;a&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 174), n&atilde;o respondido e admitido (fl. 177).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Postas e devidamente examinadas as quest&otilde;es supra, </FONT></i><i><FONT SIZE=2>importa ainda acrescentar que a perda da gradua&ccedil;&atilde;o n&atilde;o &eacute; mais </FONT></i><i><FONT SIZE=2>considerada efeito autom&aacute;tico da condena&ccedil;&atilde;o. Face ao preceito </FONT></i><i><FONT SIZE=2>constitucional invocado pelo &oacute;rg&atilde;o ministerial (&sect; 4&ordm;, artigo 125), sua </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o &eacute; facultativa e depende de motiva&ccedil;&atilde;o judicial, porque nem </FONT></i><i><FONT SIZE=2>sempre o comportamento criminoso &eacute;, necessariamente, antag&ocirc;nica </FONT></i><i><FONT SIZE=2>aos deveres funcionais e &agrave; imagem que o policial militar deve inspirar </FONT></i><i><FONT SIZE=2>no meio em que atua.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os crit&eacute;rios para averigua&ccedil;&atilde;o da compatibilidade entre </FONT></i><i><FONT SIZE=2>a pessoa do condenado e a briosa fun&ccedil;&atilde;o militar foram sabiamente </FONT></i><i><FONT SIZE=2>expressos pelo Tribunal Militar do Estado do Rio Grande do Sul </FONT></i><i><FONT SIZE=2>publicado na Revista de Jurisprud&ecirc;ncia Penal Militar de </FONT></i><i><FONT SIZE=2>julho&frasl;dezembro de 1994, p&aacute;g. 378:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>A aplica&ccedil;&atilde;o de pena acess&oacute;ria n&atilde;o se </FONT></i></b><b><i><FONT SIZE=2>d&aacute; automaticamente, devendo obedecer a um </FONT></i></b><b><i><FONT SIZE=2>crit&eacute;rio especial de periculosidade, em fun&ccedil;&atilde;o da </FONT></i></b><b><i><FONT SIZE=2>quantidade da pena, da natureza do crime e das </FONT></i></b><b><i><FONT SIZE=2>condi&ccedil;&otilde;es pessoais do condenado, tendo em vista </FONT></i></b><b><i><FONT SIZE=2>as condi&ccedil;&otilde;es especiais da pr&aacute;tica do delito e da </FONT></i></b><b><i><FONT SIZE=2>personalidade do agente, reservando-se a mesma </FONT></i></b><b><i><FONT SIZE=2>para casos de excepcional gravidade e </FONT></i></b><b><i><FONT SIZE=2>adaptando-se a sua aplicabilidade &agrave; concep&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>moderna do direito de punir, que, abandonando </FONT></i></b><b><i><FONT SIZE=2>teses abstratas, at&eacute;m-se &agrave;quelas circunst&acirc;ncias (RT </FONT></i></b><b><i><FONT SIZE=2>203&frasl;121, 257&frasl;442, 275&frasl;598, 350&frasl;125, 487&frasl;305 e </FONT></i></b><b><i><FONT SIZE=2>552&frasl;436). Julgamento pelo Tribunal Militar do </FONT></i></b><b><i><FONT SIZE=2>Estado. Representa&ccedil;&atilde;o ministerial rejeitada. </FONT></i></b><b><i><FONT SIZE=2>Decis&atilde;o majorit&aacute;ria.</FONT></i></b><i><FONT SIZE=2>&quot; (Jurisprud&ecirc;ncia Penal Militar, </FONT></i><i><FONT SIZE=2>julho&frasl;dezembro&frasl;1996 - p&aacute;g. 402.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em exame, o Conselho de Senten&ccedil;a entendeu </FONT></i><i><FONT SIZE=2>tratar-se de homic&iacute;dio privilegiado, ou seja, que o representado </FONT></i><i><FONT SIZE=2>cometeu o crime sob o dom&iacute;nio de violenta emo&ccedil;&atilde;o logo em seguida </FONT></i><i><FONT SIZE=2>a injusta provoca&ccedil;&atilde;o da v&iacute;tima.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, embora a conduta do representado tenha </FONT></i><i><FONT SIZE=2>sido reprov&aacute;vel, por outro lado, h&aacute; que se considerar tamb&eacute;m as </FONT></i><i><FONT SIZE=2>circunst&acirc;ncias da pr&aacute;tica do delito. Houve provoca&ccedil;&atilde;o por parte da </FONT></i><i><FONT SIZE=2>v&iacute;tima e, al&eacute;m disso, o referido policial saiu gravemente lesionado, </FONT></i><i><FONT SIZE=2>tendo em inclusive sofrido perda de parte da vis&atilde;o, o que </FONT></i><i><FONT SIZE=2>acarretou-lhe incapacidade definitiva para a fun&ccedil;&atilde;o policial militar e, </FONT></i><i><FONT SIZE=2>consequentemente, sua reforma, nos termos do Decreto </FONT></i><i><FONT SIZE=2>Governamental n&ordm; 705, de 17 de novembro de 1994.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A finalidade da pena de perda da gradua&ccedil;&atilde;o e exclus&atilde;o </FONT></i><i><FONT SIZE=2>da Corpora&ccedil;&atilde;o em virtude de condena&ccedil;&atilde;o criminal &eacute; sobretudo </FONT></i><i><FONT SIZE=2>preservar a Pol&iacute;cia Militar; &eacute; promover a dignidade funcional, a </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o da conduta p&uacute;blica e privada, a idoneidade moral e o </FONT></i><i><FONT SIZE=2>pundonor militar, implementos necess&aacute;rios &agrave; perman&ecirc;ncia na </FONT></i><i><FONT SIZE=2>atividade policial. Mas em se tratando de militar reformado, entendo </FONT></i><i><FONT SIZE=2>que a pena acess&oacute;ria deve ser aplicada somente em casos de </FONT></i><i><FONT SIZE=2>extrema gravidade, em que a conduta do militar, ainda que </FONT></i><i><FONT SIZE=2>reformado, repercuta na sociedade de forma a macular a imagem da </FONT></i><i><FONT SIZE=2>Corpora&ccedil;&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso dos autos, invoco o princ&iacute;pio da razoabilidade </FONT></i><i><FONT SIZE=2>para deixar de aplicar a pena de perda da gradua&ccedil;&atilde;o, tendo em vista </FONT></i><i><FONT SIZE=2>que, em que pese ter sido o representado condenado pela pr&aacute;tica de </FONT></i><i><FONT SIZE=2>homic&iacute;dio privilegiado, sua conduta n&atilde;o ofende, na atualidade, a </FONT></i><i><FONT SIZE=2>integridade da Corpora&ccedil;&atilde;o. Ademais, levo em considera&ccedil;&atilde;o, ainda, o </FONT></i><i><FONT SIZE=2>fato de o representado encontrar-se com deformidade resultante do </FONT></i><i><FONT SIZE=2>pr&oacute;prio entrevero que acarretou a condena&ccedil;&atilde;o e motivou sua </FONT></i><i><FONT SIZE=2>reforma. De outra banda, a condena&ccedil;&atilde;o &agrave; pena privativa de </FONT></i><i><FONT SIZE=2>liberdade, a perda parcial da vis&atilde;o e a incapacidade definitiva para o </FONT></i><i><FONT SIZE=2>exerc&iacute;cio da fun&ccedil;&atilde;o policial j&aacute; lhe s&atilde;o suficientes.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, n&atilde;o se pode ignorar os assentamentos </FONT></i><i><FONT SIZE=2>funcionais do representado, constante &agrave;s fl. 92&frasl;109, dos quais se </FONT></i><i><FONT SIZE=2>extrai alguns elogios por parte de seus superiores.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Feitas estas considera&ccedil;&otilde;es, voto pela improced&ecirc;ncia da </FONT></i><i><FONT SIZE=2>representa&ccedil;&atilde;o criminal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 159&frasl;161).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este, o dispositivo de lei federal a que se teria violado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 102 A condena&ccedil;&atilde;o da pra&ccedil;a &agrave; pena privativa de </FONT></i><i><FONT SIZE=2>liberdade, por tempo superior a dois anos, importa sua exclus&atilde;o das </FONT></i><i><FONT SIZE=2>for&ccedil;as armadas.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Decerto, o conhecimento do recurso especial fundado no permissivo </FONT><FONT SIZE=2>constitucional da al&iacute;nea &quot;a&quot; requisita, em qualquer caso, tenha o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>objurgado decidido a quest&atilde;o sob o enfoque do dispositivo de lei federal que se </FONT><FONT SIZE=2>tem por violado ou ao qual se afirma ter negado vig&ecirc;ncia. </FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, ao que se tem, a Corte Estadual invocou expressamente o </FONT><FONT SIZE=2>artigo 125, par&aacute;grafo 4&ordm;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica para recha&ccedil;ar a tese </FONT><FONT SIZE=2>levantada pelo recorrente de que a perda da gradua&ccedil;&atilde;o, na esp&eacute;cie, </FONT><FONT SIZE=2>consubstancia efeito autom&aacute;tico da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assentado, pois, neste aspecto, em fundamenta&ccedil;&atilde;o exclusivamente </FONT><FONT SIZE=2>constitucional, descabe o exame da mat&eacute;ria em sede de recurso especial, n&atilde;o </FONT><FONT SIZE=2>havendo o recorrente, &eacute; certo, manifestado simultaneamente recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sufragado, pois, no ac&oacute;rd&atilde;o recorrido, entendimento no sentido de </FONT><FONT SIZE=2>n&atilde;o ser a perda da gradua&ccedil;&atilde;o efeito autom&aacute;tico da condena&ccedil;&atilde;o, resta induvidoso </FONT><FONT SIZE=2>que a fundamenta&ccedil;&atilde;o contida nas raz&otilde;es do recurso especial &ndash; de </FONT><FONT SIZE=2>inadmissibilidade de invoca&ccedil;&atilde;o do princ&iacute;pio da razoabilidade &ndash; mostra-se </FONT><FONT SIZE=2>totalmente estranha ao dispositivo de lei federal que se tem por violado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afora isso, acrescente-se, o recorrente n&atilde;o trouxe aos autos as </FONT><FONT SIZE=2>raz&otilde;es pelas quais a Corte Estadual n&atilde;o poderia se utilizar, na esp&eacute;cie, de tal </FONT><FONT SIZE=2>princ&iacute;pio, conforme, na letra do artigo 541, inciso III, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>sob pena de n&atilde;o conhecimento, lhe competia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38, da Lei n&ordm; 8.038, de 28 </FONT><FONT SIZE=2>de maio de 1990, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 129543</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/10/2001</font></td></tr></table>
</body></html>