<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 206.771 - RS (1999&frasl;0020449-2)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRIGOR&Iacute;FICO COMABEM LTDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO ANDR&Eacute; PIERDONA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MERIDIONAL LEASING S&frasl;A ARRENDAMENTO </FONT><FONT SIZE=2>MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LAURA AGRIFOGLIO VIANNA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Arrendamento mercantil </FONT><FONT SIZE=2>(leasing). Antecipa&ccedil;&atilde;o dos efeitos da tutela. Possibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; poss&iacute;vel o deferimento de pedido de antecipa&ccedil;&atilde;o dos efeitos </FONT></i><i><FONT SIZE=2>da tutela em a&ccedil;&atilde;o de conhecimento sob o rito ordin&aacute;rio proposta com o </FONT></i><i><FONT SIZE=2>fito de revisar cl&aacute;usulas de contrato de arrendamento mercantil </FONT></i><i><FONT SIZE=2>(leasing), pelo qual se requer o dep&oacute;sito em ju&iacute;zo do valor das </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es tidas por devidas, a nomea&ccedil;&atilde;o dos devedores como </FONT></i><i><FONT SIZE=2>deposit&aacute;rios do bem arrendado e a veda&ccedil;&atilde;o de inscri&ccedil;&atilde;o de seus </FONT></i><i><FONT SIZE=2>nomes nos cadastros de inadimplentes enquanto se discute </FONT></i><i><FONT SIZE=2>judicialmente o d&eacute;bito. Precedentes.</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Frigor&iacute;fico Comabem </FONT><FONT SIZE=2>LTDA e outro, contra ac&oacute;rd&atilde;o proferido pelo eg. Tribunal de Justi&ccedil;a do Rio </FONT><FONT SIZE=2>Grande do Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora recorrentes propuseram a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio em face do recorrido, com o fito de revisar cl&aacute;usulas contratuais </FONT><FONT SIZE=2>atinentes a contrato de arrendamento mercantil (</FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>) celebrado entre as </FONT><FONT SIZE=2>partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requereram a antecipa&ccedil;&atilde;o dos efeitos da tutela no sentido de </FONT><FONT SIZE=2>que fosse autorizado o dep&oacute;sito em ju&iacute;zo das parcelas vincendas, fossem os </FONT><FONT SIZE=2>recorrentes nomeados como deposit&aacute;rios do bem arrendado e fosse </FONT><FONT SIZE=2>determinado ao recorrido que se abstivesse de inscrever os seus nomes nos </FONT><FONT SIZE=2>cadastros de prote&ccedil;&atilde;o ao cr&eacute;dito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo monocr&aacute;tico assim se manifestou sobre os pleitos </FONT><FONT SIZE=2>liminares:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tendo em vista que o autor pretende a revis&atilde;o do contrato, </FONT></i><i><FONT SIZE=2>objeto da presente, defiro a liminar requerida para autorizar o dep&oacute;sito </FONT></i><i><FONT SIZE=2>das parcelas vincendas, bem como nomear o autor como deposit&aacute;rio, </FONT></i><i><FONT SIZE=2>at&eacute; a decis&atilde;o final. Intime-se o banco requerido para que se abstenha </FONT></i><i><FONT SIZE=2>de inscrever o nome do autor no SERASA, SPC, SCI, relativamente ao </FONT></i><i><FONT SIZE=2>t&iacute;tulo aqui em discuss&atilde;o. Intime-se o banco requerido da presente </FONT></i><i><FONT SIZE=2>decis&atilde;o. Cite-se.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado com o r. despacho com conte&uacute;do decis&oacute;rio </FONT><FONT SIZE=2>prolatado, o recorrido levou-o ao crivo do eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> por meio de </FONT><FONT SIZE=2>agravo de instrumento. O v. ac&oacute;rd&atilde;o restou assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;'LEASING'. A&Ccedil;&Atilde;O ORDIN&Aacute;RIA DE DECLARA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>NULIDADE DE CL&Aacute;USULAS. TUTELA ANTECIPADA. Em a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>revis&atilde;o de contrato n&atilde;o se pode afei&ccedil;oar como adiantamento dos </FONT></i><i><FONT SIZE=2>efeitos da senten&ccedil;a a n&atilde;o inclus&atilde;o do nome do devedor em cadastros </FONT></i><i><FONT SIZE=2>privados de prote&ccedil;&atilde;o ao cr&eacute;dito, autoriza&ccedil;&atilde;o para dep&oacute;sito das </FONT></i><i><FONT SIZE=2>parcelas vincendas, e perman&ecirc;ncia do bem em posse do autor, visto </FONT></i><i><FONT SIZE=2>que tais medidas n&atilde;o guardam pertin&ecirc;ncia com a pretens&atilde;o deduzida </FONT></i><i><FONT SIZE=2>na inicial.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignados, os recorrentes interpuseram recurso especial, com </FONT><FONT SIZE=2>fulcro no art. 105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, alegando </FONT><FONT SIZE=2>contrariedade ao art. 273 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentam que restou demonstrada a verossimilhan&ccedil;a do direito, </FONT><FONT SIZE=2>bem como que n&atilde;o h&aacute; perigo de irreversibilidade do provimento antecipado. </FONT><FONT SIZE=2>Asseveram a necessidade do deferimento da medida, de modo que ao mesmo </FONT><FONT SIZE=2>tempo que discutam judicialmente o contrato, n&atilde;o tenham seus nomes </FONT><FONT SIZE=2>inscritos nos cadastros de inadimplentes e suas atividades paralisadas com a </FONT><FONT SIZE=2>retirada do bem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Presentes os pressupostos de admissibilidade, h&aacute; de se </FONT><FONT SIZE=2>conhecer o recurso pela al&iacute;nea &quot;a&quot; do permissivo constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o posta a exame pelos recorrentes assenta-se na </FONT><FONT SIZE=2>possibilidade de, em a&ccedil;&atilde;o proposta com o fito de revisar cl&aacute;usulas de contrato </FONT><FONT SIZE=2>de arrendamento mercantil, seja deferido pedido de antecipa&ccedil;&atilde;o dos efeitos da </FONT><FONT SIZE=2>tutela para que se impe&ccedil;a a inscri&ccedil;&atilde;o dos nomes dos devedores nos cadastros </FONT><FONT SIZE=2>de inadimplentes, seja possibilitado o dep&oacute;sito judicial das presta&ccedil;&otilde;es devidas </FONT><FONT SIZE=2>e se mantenha os bens nas m&atilde;os dos devedores, porquanto indispens&aacute;veis &agrave; </FONT><FONT SIZE=2>sua atividade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao fundamentar a sua decis&atilde;o, assim se pronunciou o eg. </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No caso em foco, os agravados ajuizaram a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>declarat&oacute;ria de nulidade de cl&aacute;usulas de contrato de </FONT></i><FONT SIZE=2>leasing</FONT><i><FONT SIZE=2>. </FONT></i><i><FONT SIZE=2>Como tutela antecipat&oacute;ria pediram e foi-lhes deferido dep&oacute;sito de </FONT></i><i><FONT SIZE=2>parcelas vincendas, manuten&ccedil;&atilde;o na posse dos bens arrendados </FONT></i><i><FONT SIZE=2>at&eacute; julgamento definitivo da lide, e expedi&ccedil;&atilde;o para que o </FONT></i><i><FONT SIZE=2>agravante se abstenha de incluir os agravados em seus registros.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com a devida v&ecirc;nia, posto que n&atilde;o deixando de </FONT></i><i><FONT SIZE=2>reconhecer ser indevida e abusiva a inscri&ccedil;&atilde;o hostilizada, </FONT></i><i><FONT SIZE=2>enquanto em discuss&atilde;o o valor correto do d&eacute;bito sobre o qual </FONT></i><i><FONT SIZE=2>pende decis&atilde;o judicial, imposs&iacute;vel desconhecer a inexist&ecirc;ncia de </FONT></i><i><FONT SIZE=2>simetria entre o pedido fixado na inicial e o pedido de </FONT></i><i><FONT SIZE=2>adiantamento de tutela de m&eacute;rito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O pretender que a tutela se antecipe sob a forma de </FONT></i><i><FONT SIZE=2>proibi&ccedil;&atilde;o de inscri&ccedil;&atilde;o e divulga&ccedil;&atilde;o junto &agrave;queles organismos; </FONT></i><i><FONT SIZE=2>dep&oacute;sito das parcelas vincendas, pela soma que os agravados </FONT></i><i><FONT SIZE=2>entendem justa; e garantir a posse do bem arrendado &eacute; almejar </FONT></i><i><FONT SIZE=2>outra tutela que n&atilde;o aquela deduzida na inicial. E assim sendo, </FONT></i><i><FONT SIZE=2>n&atilde;o afina com os termos da provid&ecirc;ncia outorgada pelo art. 273 </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> decidiu que o pedido de </FONT><FONT SIZE=2>antecipa&ccedil;&atilde;o dos efeitos da tutela n&atilde;o se coaduna com o pedido principal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 292 do CPC disp&otilde;e em seu o &sect;1.&ordm; que para que seja </FONT><FONT SIZE=2>poss&iacute;vel a cumula&ccedil;&atilde;o de pedidos, ainda que n&atilde;o conexos, os seguintes </FONT><FONT SIZE=2>requisitos de admissibilidade devem ser obedecidos: (1) que os pedidos sejam </FONT><FONT SIZE=2>compat&iacute;veis entre si; (2) que o ju&iacute;zo seja competente para conhecer de todos </FONT><FONT SIZE=2>eles e (3) que seja adequado o procedimento para todos os pedidos. J&aacute; o &sect;2.&ordm; </FONT><FONT SIZE=2>preceitua que, em caso de cumula&ccedil;&atilde;o de pedidos que correspondam a </FONT><FONT SIZE=2>diversos tipos de procedimento, deve ser adotado o ordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, os recorrentes formularam em sua peti&ccedil;&atilde;o inicial v&aacute;rios </FONT><FONT SIZE=2>pedidos: a pr&oacute;pria revis&atilde;o contratual, que consiste no pedido principal, como </FONT><FONT SIZE=2>tamb&eacute;m os pedidos de sua nomea&ccedil;&atilde;o como deposit&aacute;rios do bem, de </FONT><FONT SIZE=2>absten&ccedil;&atilde;o por parte do recorrido em inscrev&ecirc;-los nos cadastros de prote&ccedil;&atilde;o </FONT><FONT SIZE=2>ao cr&eacute;dito e de dep&oacute;sito em ju&iacute;zo das presta&ccedil;&otilde;es vincendas, o que nada mais </FONT><FONT SIZE=2>&eacute; do que pedido incidental de dep&oacute;sito por consigna&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A interpreta&ccedil;&atilde;o inteligente do art. 292 do CPC confirma que h&aacute;, </FONT><FONT SIZE=2>na hip&oacute;tese </FONT><i><FONT SIZE=2>sub examen,</FONT></i><FONT SIZE=2> cumula&ccedil;&atilde;o de pedidos, pois esses s&atilde;o compat&iacute;veis </FONT><FONT SIZE=2>entre si, o ju&iacute;zo &eacute; competente para apreci&aacute;-los e foi adotado o procedimento </FONT><FONT SIZE=2>ordin&aacute;rio, em virtude do rito especial que assume a a&ccedil;&atilde;o de consigna&ccedil;&atilde;o em </FONT><FONT SIZE=2>pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido de dep&oacute;sito em ju&iacute;zo, na esp&eacute;cie, tem car&aacute;ter </FONT><FONT SIZE=2>secund&aacute;rio e conseq&uuml;encial, pois ser&aacute; pelo julgamento do pedido principal, </FONT><FONT SIZE=2>cumulado ao de dep&oacute;sito, que se definir&aacute; a efic&aacute;cia da consigna&ccedil;&atilde;o realizada. </FONT><FONT SIZE=2>Se o pedido principal n&atilde;o for atendido, n&atilde;o h&aacute; como o pedido de dep&oacute;sito </FONT><FONT SIZE=2>subsistir por si s&oacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se o dep&oacute;sito em ju&iacute;zo do </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> tido por devido tem o </FONT><FONT SIZE=2>cond&atilde;o de elidir a mora, &eacute; plaus&iacute;vel que enquanto haja discuss&atilde;o jur&iacute;dica </FONT><FONT SIZE=2>sobre o contrato celebrado, se deposite o bem nas m&atilde;os do devedor e que seu </FONT><FONT SIZE=2>nome n&atilde;o seja negativado junto &agrave;s entidades protetoras do cr&eacute;dito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido j&aacute; decidiu este Tribunal. Confira-se:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;SPC. SERASA. Proibi&ccedil;&atilde;o do registro. Medida Cautelar. A&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Consignat&oacute;ria. &quot;Leasing&quot;.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Pendente a&ccedil;&atilde;o consignat&oacute;ria, onde se discute a caracteriza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da inadimpl&ecirc;ncia, n&atilde;o pode ser permitida a inscri&ccedil;&atilde;o do nome da </FONT></i><i><FONT SIZE=2>devedora e seus garantes nos servi&ccedil;os privados de prote&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>cr&eacute;dito.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido em parte, pela diverg&ecirc;ncia, e, nessa parte, </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 172.854, Rel. Min. Ruy Rosado de Aguiar, </FONT></i><i><FONT SIZE=2>DJ de 08.09.1998)</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Este Tribunal tamb&eacute;m j&aacute; decidiu pela manuten&ccedil;&atilde;o do bem </FONT><FONT SIZE=2>arrendado nas m&atilde;os do devedor, quando esse &eacute; indispens&aacute;vel &agrave;s suas </FONT><FONT SIZE=2>atividades e penda discuss&atilde;o judicial sobre o contrato a qual esse se vincula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registrem-se, entre outros, o Recurso Especial 124.618, Rel. </FONT><FONT SIZE=2>Min. Waldemar Zveiter, DJ de 04.08.1997 e Recurso Especial 121.109, Rel. </FONT><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira, DJ de 05.10.1998, esse &uacute;ltimo assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITOS CIVIL E ECON&Ocirc;MICO. CONTRATO DE </FONT></i><i><FONT SIZE=2>ARRENDAMENTO MERCANTIL. FALTA DE PAGAMENTO DAS </FONT></i><i><FONT SIZE=2>PARCELAS. REINTEGRA&Ccedil;&Atilde;O DE POSSE. LIMINAR. </FONT></i><i><FONT SIZE=2>DEFERIMENTO. M&Aacute;QUINAS INDISPENS&Aacute;VEIS AO </FONT></i><i><FONT SIZE=2>FUNCIONAMENTO DA EMPRESA. DEP&Oacute;SITO EM M&Atilde;OS DA </FONT></i><i><FONT SIZE=2>ARRENDAT&Aacute;RIA. POSSIBILIDADE. CIRCUNST&Acirc;NCIAS </FONT></i><i><FONT SIZE=2>PECULIARES. RECURSO DESACOLHIDO.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A conseq&uuml;&ecirc;ncia natural do inadimplemento do contrato de </FONT></i><i><FONT SIZE=2>&quot;leasing&quot; por parte do arrendat&aacute;rio &eacute; a restitui&ccedil;&atilde;o de fato do bem </FONT></i><i><FONT SIZE=2>arrendado a seu possuidor origin&aacute;rio e propriet&aacute;rio, que pode ser feita </FONT></i><i><FONT SIZE=2>em provimento liminar.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I</FONT></i><i><FONT SIZE=2>I - Em se tratando, entretanto, de bem essencial ao </FONT></i><i><FONT SIZE=2>desempenho da atividade econ&ocirc;mica da empresa devedora, podendo </FONT></i><i><FONT SIZE=2>a retirada imediata acarretar at&eacute; mesmo a completa paralisa&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>suas fun&ccedil;&otilde;es, admite-se que ele fique em dep&oacute;sito com o arrendat&aacute;rio </FONT></i><i><FONT SIZE=2>at&eacute; que seja resolvida a a&ccedil;&atilde;o possess&oacute;ria. Se a conseq&uuml;&ecirc;ncia da </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o dos efeitos da senten&ccedil;a for excessivamente dr&aacute;stica, </FONT></i><i><FONT SIZE=2>melhor que a situa&ccedil;&atilde;o permane&ccedil;a no estado em que se encontra.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, &eacute; de ser permitida a antecipa&ccedil;&atilde;o dos efeitos da </FONT><FONT SIZE=2>tutela para que se autorize os recorrentes a efetuar os dep&oacute;sitos do </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>tido por devido em ju&iacute;zo e para que seus nomes n&atilde;o sejam negativados junto </FONT><FONT SIZE=2>&agrave;s institui&ccedil;&otilde;es protetoras do cr&eacute;dito, at&eacute; que seja decidida a a&ccedil;&atilde;o em que se </FONT><FONT SIZE=2>pretende a revis&atilde;o do contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que os pedidos atinentes &agrave; antecipa&ccedil;&atilde;o dos efeitos </FONT><FONT SIZE=2>da tutela tem natureza conseq&uuml;encial em rela&ccedil;&atilde;o ao pedido principal, o que </FONT><FONT SIZE=2>n&atilde;o impede que sejam deferidos sem que se proceda a julgamento </FONT><i><FONT SIZE=2>extra </FONT></i><i><FONT SIZE=2>petita</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> trilhado orienta&ccedil;&atilde;o diversa da </FONT><FONT SIZE=2>preconizada pela jurisprud&ecirc;ncia dominante neste Tribunal, mister se faz a sua </FONT><FONT SIZE=2>reforma.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, CONHE&Ccedil;O do recurso especial pela al&iacute;nea </FONT><FONT SIZE=2>&quot;a&quot; do permissivo constitucional e DOU-LHE PROVIMENTO, para determinar </FONT><FONT SIZE=2>que seja mantida a liminar deferida pelo d. Ju&iacute;zo </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, no sentido de autorizar </FONT><FONT SIZE=2>o dep&oacute;sito judicial das parcelas vincendas, nomear dos recorrentes como </FONT><FONT SIZE=2>deposit&aacute;rios do bem e fazer com que o recorrido se abstenha de inscrever os </FONT><FONT SIZE=2>nomes dos recorrentes nos cadastros de prote&ccedil;&atilde;o ao cr&eacute;dito, enquanto se </FONT><FONT SIZE=2>discuta o contrato de arrendamento mercantil celebrado entre as partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 29 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 130294</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>