<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 283266 - SP (2000&frasl;0106665-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IKUKO KINOSHITA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BENEDITA RAMOS RANGEL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ARTHUR SALOIO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social </FONT><FONT SIZE=2>&ndash; INSS contra o ac&oacute;rd&atilde;o da Primeira Turma do Tribunal Regional Federal da </FONT><FONT SIZE=2>Terceira Regi&atilde;o, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. ADVOGADO DE AUTARQUIA </FONT></i><i><FONT SIZE=2>QUE N&Atilde;O DET&Eacute;M A CONDI&Ccedil;&Atilde;O FUNCIONAL DE PROCURADOR </FONT></i><i><FONT SIZE=2>AUT&Aacute;RQUICO. NECESSIDADE DE JUNTADA DO INSTRUMENTO </FONT></i><i><FONT SIZE=2>DE MANDATO. ATOS PRATICADOS TIDOS POR INEXISTENTES. </FONT></i><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O N&Atilde;O CONHECIDA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Representa&ccedil;&atilde;o da Autarquia por advogado n&atilde;o </FONT></i><i><FONT SIZE=2>pertencente ao Quadro de Procuradores, que n&atilde;o juntou nem </FONT></i><i><FONT SIZE=2>protestou pela juntada, aos autos, do regular instrumento de </FONT></i><i><FONT SIZE=2>mandato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) Inaplicabilidade dos arts. 13 e 37 do CPC, por n&atilde;o se </FONT></i><i><FONT SIZE=2>tratar de defeito ou irregularidade do instrumento e inexistir o protesto </FONT></i><i><FONT SIZE=2>pela juntada posterior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) Impossibilidade consumada de convalidar os atos </FONT></i><i><FONT SIZE=2>tidos por inexistentes. Intelig&ecirc;ncia do art. 37, &sect; &uacute;nico, do CPC.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4) Apela&ccedil;&atilde;o n&atilde;o conhecida.&quot;</FONT></i><FONT SIZE=2> (fl. 51).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que n&atilde;o lhe foi conferida a oportunidade de </FONT><FONT SIZE=2>sanar a irregularidade, raz&atilde;o pela qual pugna pela concess&atilde;o de prazo para </FONT><FONT SIZE=2>apresentar a procura&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ofensa aos artigos 13 e 37 do C&oacute;digo de Processo Civil e diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial fundam a insurg&ecirc;ncia especial (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo </FONT><FONT SIZE=2>105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 106), n&atilde;o respondido (fl. 133) e admitido (fl. </FONT><FONT SIZE=2>134).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Exmo. Sr. Desembargador Federal OLIVEIRA LIMA </FONT></i><i><FONT SIZE=2>(Relator): O Instituto Nacional do Seguro Social &ndash; INSS, fez-se </FONT></i><i><FONT SIZE=2>representar, nos autos, pelo advogado OLIVEIRA LIMA, OAB-SP n&ordm; </FONT></i><i><FONT SIZE=2>23.194, que subscreveu a apela&ccedil;&atilde;o de fls. 37&frasl;39. No entanto, deixou </FONT></i><i><FONT SIZE=2>de juntar o regular instrumento de mandato, que a capacita a </FONT></i><i><FONT SIZE=2>procurar, em Ju&iacute;zo, em nome do r&eacute;u, nem protestou pela posterior </FONT></i><i><FONT SIZE=2>juntada do documento, como lhe faculta o artigo n&ordm; 37 do C.P.C.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os Tribunais Superiores t&ecirc;m decidido, reiteradamente, </FONT></i><i><FONT SIZE=2>que os advogados do INSS que n&atilde;o ostentam a condi&ccedil;&atilde;o funcional </FONT></i><i><FONT SIZE=2>de procuradores da Autarquia, est&atilde;o obrigados a juntar, no processo </FONT></i><i><FONT SIZE=2>em que atuam em nome dela, o necess&aacute;rio instrumento de mandato </FONT></i><i><FONT SIZE=2>judicial. Nesse sentido, os enunciados n&ordm; 288 da S&uacute;mula do STF e n&ordm; </FONT></i><i><FONT SIZE=2>115, do STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; bem verdade que a legisla&ccedil;&atilde;o processual admite se </FONT></i><i><FONT SIZE=2>conceda um prazo razo&aacute;vel para o conserto do mandato, se irregular </FONT></i><i><FONT SIZE=2>(art. 13 do CPC) ou para a competente juntada aos autos (art. 37 do </FONT></i><i><FONT SIZE=2>CPC), sob pena de serem os atos, at&eacute; ent&atilde;o praticados, declarados </FONT></i><i><FONT SIZE=2>inexistentes, na hip&oacute;tese de existir o protesto para juntada posterior.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No presente caso, n&atilde;o se trata das hip&oacute;teses elencadas </FONT></i><i><FONT SIZE=2>no art. 13 do CPC, mas de aus&ecirc;ncia de procura&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, se a lei adjetiva processual d&aacute; os atos </FONT></i><i><FONT SIZE=2>praticados por advogado sem regular instrumento de mandato, por </FONT></i><i><FONT SIZE=2>inexistentes, penso que a intima&ccedil;&atilde;o para a juntada, neste passo, j&aacute; </FONT></i><i><FONT SIZE=2>n&atilde;o se justifica, dada a impossibilidade consumada de convalidar os </FONT></i><i><FONT SIZE=2>atos tidos por inexistentes.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, meu voto </FONT></i><b><i><FONT SIZE=2>n&atilde;o conhece</FONT></i></b><i><FONT SIZE=2> da apela&ccedil;&atilde;o.&quot;</FONT></i><FONT SIZE=2> (fls. </FONT><FONT SIZE=2>49&frasl;50).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>contrariado e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 13. Verificando a incapacidade processual ou a </FONT></i><i><FONT SIZE=2>irregularidade da representa&ccedil;&atilde;o das partes, o juiz, suspendendo o </FONT></i><i><FONT SIZE=2>processo, marcar&aacute; prazo razo&aacute;vel para ser sanado o defeito. N&atilde;o </FONT></i><i><FONT SIZE=2>sendo cumprido o despacho dentro do prazo, se a provid&ecirc;ncia </FONT></i><i><FONT SIZE=2>couber:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; ao autor, o juiz decretar&aacute; a nulidade do processo;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; ao r&eacute;u, reputar-se-&aacute; revel;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; ao terceiro, ser&aacute; exclu&iacute;do do processo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 37. Sem instrumento de mandato, o advogado n&atilde;o </FONT></i><i><FONT SIZE=2>ser&aacute; admitido a procurar em ju&iacute;zo. Poder&aacute;, todavia, em nome da </FONT></i><i><FONT SIZE=2>parte, intentar a&ccedil;&atilde;o, a fim de evitar decad&ecirc;ncia ou prescri&ccedil;&atilde;o, bem </FONT></i><i><FONT SIZE=2>como intervir, no processo, para praticar atos reputados urgentes. </FONT></i><i><FONT SIZE=2>Nestes casos, o advogado se obrigar&aacute;, independentemente de </FONT></i><i><FONT SIZE=2>cau&ccedil;&atilde;o, a exibir o instrumento de mandato no prazo de 15 (quinze) </FONT></i><i><FONT SIZE=2>dias, prorrog&aacute;vel at&eacute; outros 15 (quinze), por despacho do juiz.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Os atos, n&atilde;o ratificados no prazo, </FONT></i><i><FONT SIZE=2>ser&atilde;o havidos por inexistentes, respondendo o advogado por </FONT></i><i><FONT SIZE=2>despesas e perdas e danos.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Data v&ecirc;nia, ser&aacute; l&iacute;cito ao Poder Judici&aacute;rio de Segunda </FONT></i><i><FONT SIZE=2>Inst&acirc;ncia rejeitar o acordo firmado pelo Poder Judici&aacute;rio de Primeira </FONT></i><i><FONT SIZE=2>Inst&acirc;ncia com o INSS, e sem, que este se d&ecirc; chance, sequer, de </FONT></i><i><FONT SIZE=2>sanar uma suposta irregularidade (que aos olhos da Primeira </FONT></i><i><FONT SIZE=2>Inst&acirc;ncia inexistia), n&atilde;o conhecer sua apela&ccedil;&atilde;o?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com todo respeito, ser&aacute; admiss&iacute;vel que ainda se </FONT></i><i><FONT SIZE=2>conceba tamanho maltrato aos princ&iacute;pios da ampla defesa e da </FONT></i><i><FONT SIZE=2>instrumentalidade do processo, mesmo em face da clareza dos </FONT></i><i><FONT SIZE=2>dispositivos processuais retromencionados?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Data maxima v&ecirc;nia, ser&aacute; que os dispositivos em </FONT></i><i><FONT SIZE=2>quest&atilde;o &ndash; arts. 13 e 37, do C&oacute;digo de Processo Civil &ndash; n&atilde;o valem </FONT></i><i><FONT SIZE=2>para o INSS?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acredita-se que n&atilde;o. A prevalecer o entendimento do V. </FONT></i><i><FONT SIZE=2>Aresto recorrido, ter&aacute; se configurada verdadeira armadilha </FONT></i><i><FONT SIZE=2>processual vitimando a Autarquia. Se esta agiu de boa-f&eacute; e em </FONT></i><i><FONT SIZE=2>acordo com o Poder Judici&aacute;rio de Primeira Inst&acirc;ncia, arquivando a </FONT></i><i><FONT SIZE=2>procura&ccedil;&atilde;o em cart&oacute;rio, qual ser&aacute; fundamento &eacute;tico da decis&atilde;o que </FONT></i><i><FONT SIZE=2>renega, em sede recursal, este acordo, e prejudica totalmente o seu </FONT></i><i><FONT SIZE=2>direito de defesa, sem lhe permitir que seja sanada a suposta </FONT></i><i><FONT SIZE=2>irregularidade?</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observe-se, en passant, que a mesma lei que reputa </FONT></i><i><FONT SIZE=2>inexistentes os atos n&atilde;o ratificados (artigo 37, par&aacute;grafo &uacute;nico), </FONT></i><i><FONT SIZE=2>assegura &agrave; parte o prazo para sanar a irregularidade, antes de </FONT></i><i><FONT SIZE=2>acoim&aacute;-los inexistentes. N&atilde;o se pode aplicar a lei pela metade, e s&oacute; </FONT></i><i><FONT SIZE=2>na metade que prejudica o INSS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verifica-se, portanto, inafast&aacute;vel a viola&ccedil;&atilde;o ao art. 13, </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil, quando a apela&ccedil;&atilde;o do INSS n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>conhecida a pretexto de irregularidade na representa&ccedil;&atilde;o, e o C. </FONT></i><i><FONT SIZE=2>Tribunal 'a quo' deixa de fixar prazo razo&aacute;vel para sanar a defici&ecirc;ncia </FONT></i><i><FONT SIZE=2>formal.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>DA DIVERG&Ecirc;NCIA JURISPRUDENCIAL &ndash; ART. 105, </FONT></i><i><FONT SIZE=2>III, 'C', CF&frasl;88</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A par da contrariedade a lei federal, o presente recurso </FONT></i><i><FONT SIZE=2>tamb&eacute;m &eacute; cab&iacute;vel com fundamento na diverg&ecirc;ncia jurisprudencial, </FONT></i><i><FONT SIZE=2>pois a posi&ccedil;&atilde;o dominante no Colendo Superior Tribunal de Justi&ccedil;a &eacute; </FONT></i><i><FONT SIZE=2>no sentido de que, nos casos de irregularidade de representa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>processual, deve ser observado o artigo 13 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil, com a abertura de prazo para que a parte promova a </FONT></i><i><FONT SIZE=2>regulariza&ccedil;&atilde;o de sua capacidade postulat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O suporte f&aacute;tico do ac&oacute;rd&atilde;o paradigma &eacute; id&ecirc;ntico ao do </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, porquanto em ambas &eacute; tratada a quest&atilde;o da </FONT></i><i><FONT SIZE=2>irregularidade da representa&ccedil;&atilde;o processual do INSS, por advogado </FONT></i><i><FONT SIZE=2>credenciado, cujo instrumento de mandato encontra-se arquivado em </FONT></i><i><FONT SIZE=2>secretaria judici&aacute;ria. Entretanto, a solu&ccedil;&atilde;o jur&iacute;dica adotada em cada </FONT></i><i><FONT SIZE=2>qual foi diversa, porquanto no v. ac&oacute;rd&atilde;o recorrido entendeu-se pela </FONT></i><i><FONT SIZE=2>impossibilidade de regulariza&ccedil;&atilde;o da representa&ccedil;&atilde;o, enquanto que no </FONT></i><i><FONT SIZE=2>aresto paradigma prevaleceu o entendimento de que deve ser </FONT></i><i><FONT SIZE=2>observado o artigo 13 do C&oacute;digo de Processo Civil, a fim de que seja </FONT></i><i><FONT SIZE=2>dada oportunidade de regulariza&ccedil;&atilde;o da representa&ccedil;&atilde;o processual do </FONT></i><i><FONT SIZE=2>INSS.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 56&frasl;58).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Primeira Turma do Tribunal Regional Federal da 3&ordf; Regi&atilde;o, &agrave; falta, </FONT><FONT SIZE=2>nos autos, do instrumento de mandato, n&atilde;o conheceu do recurso da autarquia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que n&atilde;o se confundem a irregularidade da representa&ccedil;&atilde;o </FONT><FONT SIZE=2>processual das partes com a aus&ecirc;ncia de mandato, hip&oacute;tese esta de que trata o </FONT><FONT SIZE=2>artigo 37 do C&oacute;digo de Processo Civil, que sanciona a n&atilde;o ratifica&ccedil;&atilde;o tempestiva </FONT><FONT SIZE=2>dos atos praticados com a inexist&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O caso dos autos n&atilde;o &eacute; de irregularidade da representa&ccedil;&atilde;o </FONT><FONT SIZE=2>processual, mas de inexist&ecirc;ncia de instrumento de mandato juntado nos autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De qualquer sorte, este Egr&eacute;gio Superior Tribunal de Justi&ccedil;a j&aacute; se </FONT><FONT SIZE=2>manifestou no sentido de que tal irregularidade &eacute; san&aacute;vel, estando assim </FONT><FONT SIZE=2>ementada a decis&atilde;o:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nos termos da jurisprud&ecirc;ncia assente nesta Corte, o ato </FONT></i><i><FONT SIZE=2>praticado, nas inst&acirc;ncias ordin&aacute;rias, por advogado sem instrumento </FONT></i><i><FONT SIZE=2>de mandato nos autos, somente &eacute; de ser reputado inexistente ap&oacute;s o </FONT></i><i><FONT SIZE=2>juiz, ou o relator no tribunal, oportunizar o suprimento da </FONT></i><i><FONT SIZE=2>irregularidade.&quot; </FONT></i><FONT SIZE=2>(REsp 156.102&frasl;RJ, Relator Ministro Cesar Asfor </FONT><FONT SIZE=2>Rocha, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 25&frasl;10&frasl;99).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, na forma do artigo 544, par&aacute;grafo 3&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do recurso e lhe dou provimento para, anulando a decis&atilde;o </FONT><FONT SIZE=2>impugnada, determinar que seja conferida ao recorrente a possibilidade de </FONT><FONT SIZE=2>regularizar a sua representa&ccedil;&atilde;o processual, juntando aos autos o instrumento do </FONT><FONT SIZE=2>mandato de procura&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30100</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>