<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 319.618 - RJ (2001&frasl;0047282-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISA C&Aacute;SSIA BATISTA DE S&Aacute; E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ODILON ARA&Uacute;JO DA COSTA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EISENHOWER DIAS MARIANO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social - </FONT><FONT SIZE=2>INSS, com fundamento no artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, impugnando o ac&oacute;rd&atilde;o da Primeira Turma do Tribunal Regional Federal da </FONT><FONT SIZE=2>2&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO &ndash; REVIS&Atilde;O DA&nbsp; RENDA MENSAL </FONT></i><i><FONT SIZE=2>INICIAL &ndash; ART. 202 DA CONSTITUI&Ccedil;&Atilde;O FEDERAL &ndash; REVIS&Atilde;O DE </FONT></i><i><FONT SIZE=2>BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO &ndash; S&Uacute;MULA N&ordm; 17 DESTA CORTE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; O art. 202 da Constitui&ccedil;&atilde;o Federal determina, de </FONT></i><i><FONT SIZE=2>forma clara e independente de regulamenta&ccedil;&atilde;o, que a renda mensal </FONT></i><i><FONT SIZE=2>inicial seja calculada com base na m&eacute;dia dos &uacute;ltimos trinta e seis </FONT></i><i><FONT SIZE=2>sal&aacute;rios de contribui&ccedil;&atilde;o, corrigidos monetariamente m&ecirc;s a m&ecirc;s.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; Aplicabilidade da S&uacute;mula n&ordm; 17 deste Tribunal, </FONT></i><i><FONT SIZE=2>observada a utiliza&ccedil;&atilde;o do Piso Nacional do Sal&aacute;rio M&iacute;nimo. </FONT></i><i><FONT SIZE=2>Precedentes desta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III &ndash; Com o advento da Constitui&ccedil;&atilde;o Federal de 1988, os&nbsp; </FONT></i><i><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios passaram a ter como par&acirc;metro de reajuste </FONT></i><i><FONT SIZE=2>a varia&ccedil;&atilde;o dos &iacute;ndices de atualiza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, que, </FONT></i><i><FONT SIZE=2>obedecida, torna incab&iacute;vel qualquer diferen&ccedil;a decorrente da aplica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de Unidade de Refer&ecirc;ncia de Pre&ccedil;os (URP), de indexadores </FONT></i><i><FONT SIZE=2>econ&ocirc;micos de qualquer express&atilde;o, ou, ainda, de &iacute;ndices de pol&iacute;tica </FONT></i><i><FONT SIZE=2>salarial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; A Lei Estadual do Rio de Janeiro n&ordm; 1.010, de </FONT></i><i><FONT SIZE=2>02.07.86, em seu art. 7&ordm;, inciso I, isentou do pagamento de custas&nbsp; &quot;a </FONT></i><i><FONT SIZE=2>Uni&atilde;o, os Estados, o Distrito Federal, os Munic&iacute;pios, os Territ&oacute;rios </FONT></i><i><FONT SIZE=2>Federais e as&nbsp; respectivas autarquias, salvo as devidas a peritos, </FONT></i><i><FONT SIZE=2>arbitradores e int&eacute;rpretes&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; Corre&ccedil;&atilde;o monet&aacute;ria de diferen&ccedil;as pelos crit&eacute;rios </FONT></i><i><FONT SIZE=2>advindos da aplica&ccedil;&atilde;o simult&acirc;nea das S&uacute;mulas n&ordm; 148 e n&ordm; 43 do E. </FONT></i><i><FONT SIZE=2>STJ e, subsidiariamente, do IPC no per&iacute;odo dos chamados Planos de&nbsp; </FONT></i><i><FONT SIZE=2>Estabiliza&ccedil;&atilde;o Econ&ocirc;mica. A forma dos pagamentos devidos pela </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica federal, estadual ou municipal e pelas autarquias&nbsp; e </FONT></i><i><FONT SIZE=2>funda&ccedil;&otilde;es p&uacute;blicas, em virtude de senten&ccedil;a judici&aacute;ria, observar&aacute; os </FONT></i><i><FONT SIZE=2>ditames do art. 100 da Constitui&ccedil;&atilde;o Federal c&frasl;c o art. 6&ordm; da Lei n&ordm; </FONT></i><i><FONT SIZE=2>9.469, de 10.07.1997.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>VI &ndash; Recurso do INSS e remessa necess&aacute;ria e apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>autoral parcialmente providos.&quot;</FONT></i><FONT SIZE=2> (fl. 218).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que para os benef&iacute;cios concedidos </FONT><FONT SIZE=2>anteriormente a Constitui&ccedil;&atilde;o Federal de 1988, a renda mensal inicial deve ser </FONT><FONT SIZE=2>calculada excluindo-se os doze &uacute;ltimos sal&aacute;rios-de-contribui&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega que a equival&ecirc;ncia entre a renda mensal inicial origin&aacute;ria&nbsp; dos </FONT><FONT SIZE=2>benef&iacute;cios&nbsp; previdenci&aacute;rios e o n&uacute;mero de sal&aacute;rios m&iacute;nimos que representava na </FONT><FONT SIZE=2>data da respectiva concess&atilde;o s&oacute; existiu a partir de abril de 1989 e o advento dos </FONT><FONT SIZE=2>Planos de Custeio e Benef&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz que, na vig&ecirc;ncia do Decreto-Lei n&ordm; 2.351&frasl;87, as aposentadorias </FONT><FONT SIZE=2>devem ser reajustadas pelo sal&aacute;rio m&iacute;nimo de refer&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo, n&atilde;o respondido (fl. 260) e admitido (fl. 262).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O benef&iacute;cio foi concedido em </FONT><u><FONT SIZE=2>16 de setembro de 1985</FONT></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tr&ecirc;s s&atilde;o as quest&otilde;es objeto do presente recurso especial. </FONT><b><FONT SIZE=2>A primeira </FONT></b><FONT SIZE=2>est&aacute; no c&aacute;lculo da renda mensal inicial de benef&iacute;cio previdenci&aacute;rio concedido antes </FONT><FONT SIZE=2>da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o da Rep&uacute;blica de 1988; </FONT><b><FONT SIZE=2>a segunda, </FONT></b><FONT SIZE=2>na aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>crit&eacute;rio de equival&ecirc;ncia em sal&aacute;rio m&iacute;nimo para o reajuste de benef&iacute;cio </FONT><FONT SIZE=2>previdenci&aacute;rio em manuten&ccedil;&atilde;o; e </FONT><b><FONT SIZE=2>a terceira, </FONT></b><FONT SIZE=2>em saber qual o divisor a ser aplicado </FONT><FONT SIZE=2>na utiliza&ccedil;&atilde;o do crit&eacute;rio insculpido no artigo 58 do ADCT, se o Piso Nacional de </FONT><FONT SIZE=2>Sal&aacute;rios (PNS) ou o Sal&aacute;rio M&iacute;nimo de Refer&ecirc;ncia (SMR) do Decreto-Lei n&ordm; </FONT><FONT SIZE=2>2.351&frasl;87.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte Superior de Justi&ccedil;a &eacute; pac&iacute;fica no sentido </FONT><FONT SIZE=2>de que, na atualiza&ccedil;&atilde;o dos sal&aacute;rios-de-contribui&ccedil;&atilde;o dos benef&iacute;cios previdenci&aacute;rios </FONT><FONT SIZE=2>concedidos antes da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1988, aplica-se o </FONT><FONT SIZE=2>disposto na Lei 6.423&frasl;77, que fixa o c&aacute;lculo da renda mensal inicial com base na </FONT><FONT SIZE=2>m&eacute;dia dos 24 sal&aacute;rios-de-contribui&ccedil;&atilde;o, anteriores aos 12 &uacute;ltimos, corrigidos pela </FONT><FONT SIZE=2>varia&ccedil;&atilde;o da ORTN&frasl;OTN. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, os seguintes precedentes jurisdicionais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. BENEF&Iacute;CIO CONCEDIDO ANTES </FONT></i><i><FONT SIZE=2>DA ATUAL CONSTITUI&Ccedil;&Atilde;O FEDERAL. C&Aacute;LCULO DA RENDA </FONT></i><i><FONT SIZE=2>MENSAL INICIAL. ATUALIZA&Ccedil;&Atilde;O DOS </FONT></i><i><FONT SIZE=2>SAL&Aacute;RIOS-DE-CONTRIBUI&Ccedil;&Atilde;O. &Iacute;NDICE CORRETO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A renda mensal inicial de benef&iacute;cio previdenci&aacute;rio </FONT></i><i><FONT SIZE=2>concedido antes da atual Constitui&ccedil;&atilde;o Federal&frasl;88 deve ser calculada </FONT></i><i><FONT SIZE=2>pela m&eacute;dia aritm&eacute;tica dos 24 sal&aacute;rios-de-contribui&ccedil;&atilde;o anteriores aos 12 </FONT></i><i><FONT SIZE=2>&uacute;ltimos, devidamente corrigidos pela ORTN&frasl;OTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso n&atilde;o conhecido.&quot; </FONT></i><FONT SIZE=2>(REsp 312.163&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 13&frasl;8&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONSTITUCIONAL E PREVIDENCI&Aacute;RIO &ndash; </FONT></i><i><FONT SIZE=2>ATUALIZA&Ccedil;&Atilde;O DA RENDA MENSAL INICIAL &ndash; CONSTITUI&Ccedil;&Atilde;O DA </FONT></i><i><FONT SIZE=2>REP&Uacute;BLICA, ARTIGO 202 &ndash; ARTIGO 144, PAR&Aacute;GRAFO &Uacute;NICO DA </FONT></i><i><FONT SIZE=2>LEI 8.213&frasl;91 &ndash; INPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Para os benef&iacute;cios concedidos antes da Constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Federal de 1988, devem-se atualizar os 24 sal&aacute;rios-de-contribui&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>exclu&iacute;dos os 12 &uacute;ltimos, pela varia&ccedil;&atilde;o da ORTN&frasl;OTN&frasl;BTN, para fins </FONT></i><i><FONT SIZE=2>de apura&ccedil;&atilde;o da renda mensal inicial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Aplica-se a disciplina do artigo 144 aos benef&iacute;cios </FONT></i><i><FONT SIZE=2>concedidos entre 5 de outubro de 1988 e 5 de abril de 1991, n&atilde;o </FONT></i><i><FONT SIZE=2>havendo falar em pagamento de quaisquer diferen&ccedil;as.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Todos os 36 &uacute;ltimos sal&aacute;rios-de-contribui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>computados no c&aacute;lculo do valor do benef&iacute;cio ser&atilde;o ajustados, m&ecirc;s a </FONT></i><i><FONT SIZE=2>m&ecirc;s, de acordo com a varia&ccedil;&atilde;o integral do &Iacute;ndice Nacional de Pre&ccedil;os </FONT></i><i><FONT SIZE=2>ao Consumidor - INPC (artigo 31 da Lei 8.213&frasl;91).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso parcialmente conhecido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 243.965&frasl;SP, </FONT><FONT SIZE=2>de minha Relatoria, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 5&frasl;6&frasl;2000).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; aplica&ccedil;&atilde;o do crit&eacute;rio de equival&ecirc;ncia de sal&aacute;rio m&iacute;nimo para </FONT><FONT SIZE=2>o reajustamento de benef&iacute;cio previdenci&aacute;rio em manuten&ccedil;&atilde;o (S&uacute;mula 17 do TRF da </FONT><FONT SIZE=2>2&ordf; Regi&atilde;o), tem-se que&nbsp; a S&uacute;mula n&ordm; 260 do TFR, com aplicabilidade at&eacute; a vig&ecirc;ncia </FONT><FONT SIZE=2>do artigo 58 do ADCT, estatui, na sua letra, que </FONT><i><FONT SIZE=2>&quot;No primeiro reajuste do benef&iacute;cio </FONT></i><i><FONT SIZE=2>previdenci&aacute;rio, deve-se aplicar o &iacute;ndice integral do aumento verificado, </FONT></i><i><FONT SIZE=2>independentemente do m&ecirc;s da concess&atilde;o, considerado, nos reajustes </FONT></i><i><FONT SIZE=2>subseq&uuml;entes, o sal&aacute;rio m&iacute;nimo ent&atilde;o atualizado.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O seu surgimento deveu-se &agrave; necessidade de pacificar a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, no antigo Tribunal Federal de Recursos, quanto &agrave; interpreta&ccedil;&atilde;o do </FONT><FONT SIZE=2>Decreto-Lei 66&frasl;66 e do artigo 2&ordm; da Lei 6.708&frasl;79, em face da pr&aacute;tica administrativa, </FONT><FONT SIZE=2>sem regramento legal, por parte da Previd&ecirc;ncia Social, em aplicar a </FONT><FONT SIZE=2>proporcionalidade no primeiro reajuste, a contar de novembro de 1966, e n&atilde;o levar </FONT><FONT SIZE=2>em conta o novo sal&aacute;rio m&iacute;nimo e, sim, o revogado, no c&aacute;lculo do enquadramento </FONT><FONT SIZE=2>nas faixas salariais, a contar de novembro de 1979.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, a primeira parte da S&uacute;mula perdeu vigor com o artigo 58 do </FONT><FONT SIZE=2>ADCT&frasl;88 (abril de 1989) que estabeleceu o reajuste pela equival&ecirc;ncia em n&uacute;mero </FONT><FONT SIZE=2>de sal&aacute;rios m&iacute;nimos que tinham na data da concess&atilde;o, e a segunda parte, em </FONT><FONT SIZE=2>novembro de 1984, com a entrada em vigor do Decreto-Lei 2.171&frasl;84 (artigo 2&ordm;, </FONT><FONT SIZE=2>par&aacute;grafo 1&ordm;) que mandou tomar o sal&aacute;rio m&iacute;nimo novo, em vez do revogado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A parte final da S&uacute;mula 260-TFR </FONT><i><FONT SIZE=2>(&quot;... considerado, nos reajustes </FONT></i><i><FONT SIZE=2>subseq&uuml;entes, o sal&aacute;rio m&iacute;nimo ent&atilde;o atualizado.&quot;)</FONT></i><FONT SIZE=2> significa que, no c&aacute;lculo do </FONT><FONT SIZE=2>enquadramento das faixas salariais previstas na Lei n&ordm; 6.708&frasl;79, considera-se o </FONT><FONT SIZE=2>novo sal&aacute;rio m&iacute;nimo e, n&atilde;o, o revogado, n&atilde;o importando, assim, na institui&ccedil;&atilde;o do </FONT><FONT SIZE=2>crit&eacute;rio da equival&ecirc;ncia salarial, s&oacute; verificada, como j&aacute; se acentuou, com o advento </FONT><FONT SIZE=2>do artigo 58 do ADCT, com efic&aacute;cia a partir de 5 de abril de 1989, assim dispondo:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 58. Os benef&iacute;cios de presta&ccedil;&atilde;o continuada, </FONT></i><i><FONT SIZE=2>mantidos pela previd&ecirc;ncia social na data da promulga&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o, ter&atilde;o seus valores revistos, a fim de que seja </FONT></i><i><FONT SIZE=2>restabelecido o poder aquisitivo, expresso em n&uacute;mero de sal&aacute;rios </FONT></i><i><FONT SIZE=2>m&iacute;nimos, que tinham na data de sua concess&atilde;o, obedecendo-se a </FONT></i><i><FONT SIZE=2>esse crit&eacute;rio de atualiza&ccedil;&atilde;o at&eacute; a implanta&ccedil;&atilde;o do plano de custeio e </FONT></i><i><FONT SIZE=2>benef&iacute;cios referidos no artigo seguinte.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. As presta&ccedil;&otilde;es mensais dos benef&iacute;cios </FONT></i><i><FONT SIZE=2>atualizadas de acordo com este artigo ser&atilde;o devidas e pagas a partir </FONT></i><i><FONT SIZE=2>do s&eacute;timo m&ecirc;s a contar da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, como confundir os crit&eacute;rios da S&uacute;mula n&ordm; 260 do TFR </FONT><FONT SIZE=2>com o da equival&ecirc;ncia salarial, estabelecido pelo artigo 58 do ADCT, nem, </FONT><FONT SIZE=2>tampouco, os seus tempos de incid&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia deste Tribunal &eacute; firme no sentido de que, antes da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal de 1988, o reajuste do benef&iacute;cio previdenci&aacute;rio deve obedecer </FONT><FONT SIZE=2>aos crit&eacute;rios da S&uacute;mula n&ordm; 260 do TFR, que prevalece at&eacute; o s&eacute;timo m&ecirc;s </FONT><FONT SIZE=2>subseq&uuml;ente &agrave; promulga&ccedil;&atilde;o da Lei Fundamental, data do termo inicial da efic&aacute;cia </FONT><FONT SIZE=2>do artigo 58 do ADCT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O crit&eacute;rio da equival&ecirc;ncia salarial tem incid&ecirc;ncia a partir de 5 de abril </FONT><FONT SIZE=2>de 1989, tempo inicial de vig&ecirc;ncia do artigo 58 do ADCT, prevalecendo para o </FONT><FONT SIZE=2>per&iacute;odo anterior o crit&eacute;rio da S&uacute;mula 260 do ex-TFR, nos seus precisos termos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A partir da&iacute;, passa a ter vig&ecirc;ncia a Lei Previdenci&aacute;ria, determinando, </FONT><FONT SIZE=2>em seu artigo 41, inciso II, novo crit&eacute;rio de reajustamento para os benef&iacute;cios, </FONT><FONT SIZE=2>expressamente dispondo:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 41. O reajustamento dos valores de benef&iacute;cio </FONT></i><i><FONT SIZE=2>obedecer&aacute; &agrave;s seguintes normas:</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - (...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - os valores dos benef&iacute;cios em manuten&ccedil;&atilde;o ser&atilde;o </FONT></i><i><FONT SIZE=2>reajustados, de acordo com suas respectivas datas de in&iacute;cio, com base </FONT></i><i><FONT SIZE=2>na varia&ccedil;&atilde;o integral do </FONT></i><b><i><FONT SIZE=2>INPC</FONT></i></b><i><FONT SIZE=2>, calculado pelo IBGE, nas mesmas </FONT></i><i><FONT SIZE=2>&eacute;pocas em que o sal&aacute;rio m&iacute;nimo for alterado, pelo &iacute;ndice da cesta </FONT></i><i><FONT SIZE=2>b&aacute;sica ou substituto eventual.&quot; </FONT></i><FONT SIZE=2>(nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da sua aplicabilidade resulta que os benef&iacute;cios previdenci&aacute;rios </FONT><FONT SIZE=2>dever&atilde;o ser reajustados de acordo com suas respectivas datas de in&iacute;cio, pela </FONT><FONT SIZE=2>varia&ccedil;&atilde;o integral do INPC, calculado pelo IBGE, devendo ser utilizados, </FONT><FONT SIZE=2>posteriormente, outros &iacute;ndices oficiais previstos em lei, a fim de que seja preservado </FONT><FONT SIZE=2>o valor real do benef&iacute;cio (IRSM, FAS, URV, IPC-r, etc.).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o h&aacute; falar em reajustamento dos benef&iacute;cios </FONT><FONT SIZE=2>previdenci&aacute;rios com base nos &iacute;ndices de corre&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo ap&oacute;s o advento </FONT><FONT SIZE=2>da Lei 8.213&frasl;91, &agrave; aus&ecirc;ncia de amparo legal (cf. REsp n&ordm; 253.574&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 16&frasl;10&frasl;2000; EDclREsp 183.810&frasl;RJ, de minha </FONT><FONT SIZE=2>Relatoria, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 23&frasl;10&frasl;2000; EDclREsp n&ordm; 261.011&frasl;RJ, Relator Ministro Fernando </FONT><FONT SIZE=2>Gon&ccedil;alves, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 30&frasl;10&frasl;2000).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em conclus&atilde;o, para os benef&iacute;cios deferidos antes do advento da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o da Rep&uacute;blica de 1988, aplic&aacute;vel &eacute; o crit&eacute;rio de reajuste inserto na </FONT><FONT SIZE=2>S&uacute;mula 260 do TFR at&eacute; 5 de abril de 1989, quando ent&atilde;o passa a ter aplicabilidade </FONT><FONT SIZE=2>a equival&ecirc;ncia salarial expressa no artigo 58 do ADCT, tamb&eacute;m de efic&aacute;cia limitada </FONT><FONT SIZE=2>at&eacute; 9 de dezembro de 1991, quando houve a regulamenta&ccedil;&atilde;o da Lei 8.213&frasl;91, que </FONT><FONT SIZE=2>passou a determinar o INPC como crit&eacute;rio de reajuste dos benef&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, no que diz respeito &agrave; utiliza&ccedil;&atilde;o do Piso Nacional de Sal&aacute;rios </FONT><FONT SIZE=2>como fator de reajustamento, raz&atilde;o n&atilde;o assiste ao recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que o Decreto-Lei n&ordm; 2.351&frasl;87 vinculou, n&atilde;o, ao Piso Nacional de </FONT><FONT SIZE=2>Sal&aacute;rios, mas, sim, ao Sal&aacute;rio M&iacute;nimo de Refer&ecirc;ncia, as pens&otilde;es e proventos de </FONT><FONT SIZE=2>aposentadoria de qualquer natureza, assim dispondo, com efeito, o par&aacute;grafo 1&ordm; do </FONT><FONT SIZE=2>seu artigo 2&ordm;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 2&ordm; (...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm; Ficam vinculados ao </FONT></i><b><i><FONT SIZE=2>Sal&aacute;rio M&iacute;nimo de Refer&ecirc;ncia </FONT></i></b><i><FONT SIZE=2>todos os valores que, na data de publica&ccedil;&atilde;o deste Decreto-Lei, </FONT></i><i><FONT SIZE=2>estiverem fixados em fun&ccedil;&atilde;o do valor do sal&aacute;rio m&iacute;nimo, especialmente </FONT></i><i><FONT SIZE=2>os sal&aacute;rios profissionais de qualquer categoria, os sal&aacute;rios normativos </FONT></i><i><FONT SIZE=2>e os pisos salariais fixados em conven&ccedil;&atilde;o ou acordo coletivo de </FONT></i><i><FONT SIZE=2>trabalho, bem assim sal&aacute;rios, vencimentos, vantagens, soldos e </FONT></i><i><FONT SIZE=2>remunera&ccedil;&otilde;es em geral de servidores p&uacute;blicos civis e militares da </FONT></i><i><FONT SIZE=2>Uni&atilde;o, dos Estados, do Distrito Federal, dos Territ&oacute;rios e dos </FONT></i><i><FONT SIZE=2>Munic&iacute;pios e respectivas autarquias e, ainda, pens&otilde;es e proventos de </FONT></i><i><FONT SIZE=2>aposentadoria de qualquer natureza, penalidades estabelecidas em lei, </FONT></i><i><FONT SIZE=2>contribui&ccedil;&otilde;es e benef&iacute;cios previdenci&aacute;rios e obriga&ccedil;&otilde;es contratuais ou </FONT></i><i><FONT SIZE=2>legais.&quot; </FONT></i><FONT SIZE=2>(nossos os grifos).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o entendimento fixado pela 3&ordf; Se&ccedil;&atilde;o deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, valendo, a prop&oacute;sito da quest&atilde;o, transcrever a ementa do </FONT><FONT SIZE=2>EREsp n&ordm; 40.366&frasl;PR, publicado no DJ de 1&ordm;&frasl;12&frasl;97, da lavra do Ministro Felix </FONT><FONT SIZE=2>Fischer:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. REAJUSTE DE BENEF&Iacute;CIOS. </FONT></i><i><FONT SIZE=2>SAL&Aacute;RIO M&Iacute;NIMO DE REFER&Ecirc;NCIA. DL 2.351&frasl;87. SAL&Aacute;RIO </FONT></i><i><FONT SIZE=2>M&Iacute;NIMO. ART. 58&frasl;ADCT.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Os benef&iacute;cios previdenci&aacute;rios devem ser corrigidos pelo </FONT></i><i><FONT SIZE=2>sal&aacute;rio m&iacute;nimo de refer&ecirc;ncia durante a vig&ecirc;ncia do DL 2.351&frasl;87, at&eacute; </FONT></i><i><FONT SIZE=2>mar&ccedil;o de 1989, a partir de quando passa a incidir o art. 58 ADCT, e os </FONT></i><i><FONT SIZE=2>valores ent&atilde;o devem ser atualizados pelo sal&aacute;rio m&iacute;nimo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Precedentes.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Embargos parcialmente recebidos.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, na forma do artigo 544, par&aacute;grafo 3&ordm;, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o do recurso e lhe dou provimento em parte, para determinar </FONT><FONT SIZE=2>a atualiza&ccedil;&atilde;o dos 24 sal&aacute;rios-de-contribui&ccedil;&atilde;o, anteriores aos 12 &uacute;ltimos, pela </FONT><FONT SIZE=2>varia&ccedil;&atilde;o da ORTN&frasl;OTN&frasl;BTN, para fins de apura&ccedil;&atilde;o da renda mensal inicial e que o </FONT><FONT SIZE=2>crit&eacute;rio de reajuste da S&uacute;mula 260 do TFR vigora at&eacute; o s&eacute;timo m&ecirc;s ap&oacute;s o advento </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal de 1988, quando passa a ter efic&aacute;cia o crit&eacute;rio da </FONT><FONT SIZE=2>equival&ecirc;ncia salarial estatu&iacute;do pelo artigo 58 do ADCT, de efic&aacute;cia limitada at&eacute; 9 de </FONT><FONT SIZE=2>dezembro de 1991, devendo, ainda, ser aplicado o Sal&aacute;rio M&iacute;nimo de Refer&ecirc;ncia </FONT><FONT SIZE=2>como fator de corre&ccedil;&atilde;o do benef&iacute;cio durante a vig&ecirc;ncia do Decreto-Lei n&ordm; 2.351&frasl;87 </FONT><FONT SIZE=2>at&eacute; a incid&ecirc;ncia do artigo 58 do ADCT.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 160957</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 26/10/2001</font></td></tr></table>
</body></html>