<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 199.086 - SP (1998&frasl;0096466-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:JOSE CALLEGARI E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARIA APARECIDA VERZEGNASSI GINEZ E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:ELYADIR FERREIRA BORGES E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tribut&aacute;rio. Imposto de Renda. Rescis&atilde;o de Contrato Laboral. </FONT><FONT SIZE=2>Indeniza&ccedil;&atilde;o. S&uacute;mulas 83 e 215&frasl;STJ</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A jurisprud&ecirc;ncia sumulada firmou que valor recebido em </FONT><FONT SIZE=2>decorr&ecirc;ncia de programa de rescis&atilde;o de contrato laboral, n&atilde;o est&aacute; </FONT><FONT SIZE=2>sujeito &agrave; incid&ecirc;ncia do imposto de renda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Quest&atilde;o&nbsp; Sumulada: 215&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional </FONT><FONT SIZE=2>Federal da 3&ordf; Regi&atilde;o, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio - Imposto sobre a Renda - Indeniza&ccedil;&atilde;o Recebida </FONT><FONT SIZE=2>pelo Empregado na Rescis&atilde;o Unilateral do Contrato de Trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>-A indeniza&ccedil;&atilde;o no &acirc;mbito trabalhista tem a finalidade de </FONT><FONT SIZE=2>ressarcir o empregado por um dano, para cuja ocorr&ecirc;ncia ele n&atilde;o </FONT><FONT SIZE=2>concorreu, sendo, pois, devida apenas quando o rompimento do </FONT><FONT SIZE=2>v&iacute;nculo contratual decorrer de ato unilateral e injustificado do </FONT><FONT SIZE=2>empregador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Benef&iacute;cios recebidos em raz&atilde;o de rescis&atilde;o para a qual </FONT><FONT SIZE=2>concorra voluntariamente o empregado n&atilde;o t&ecirc;m natureza jur&iacute;dica de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o. O valor em dinheiro pago ao empregado, assim como o </FONT><FONT SIZE=2>bem por si recebido, n&atilde;o obstante rotulados de 'indeniza&ccedil;&atilde;o especial', </FONT><FONT SIZE=2>de indeniza&ccedil;&atilde;o n&atilde;o se cuida. &Eacute; acr&eacute;scimo patrimonial, tribut&aacute;vel como </FONT><FONT SIZE=2>renda (CTN, art. 43, II).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Precedente da Turma (AMS n&ordm; 152.911-SP [Reg. n&ordm; </FONT><FONT SIZE=2>94.03.062097-8], Relatora Ju&iacute;za L&uacute;cia Figueiredo,j. em 14.12.94).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 - Apela&ccedil;&atilde;o e remessa oficial providas.&quot; (fls. 120)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os Impetrantes alegaram, preliminarmente, ofensa aos artigos 128 e </FONT><FONT SIZE=2>535, do CPC, bem como aos artigos 6&ordm;, V, da Lei 7.713&frasl;88 e 43, I e II, do CTN. </FONT><FONT SIZE=2>Sustentaram que a indeniza&ccedil;&atilde;o paga em decorr&ecirc;ncia de despedida ou </FONT><FONT SIZE=2>rescis&atilde;o de contrato n&atilde;o est&aacute; sujeita &agrave; incid&ecirc;ncia do Imposto de Renda. </FONT><FONT SIZE=2>Indicaram, por fim, diss&iacute;dio com arestos de outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, vieram os autos a esta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aberto o p&oacute;rtico para o conhecimento do Especial (art. 105, III, a, c, </FONT><FONT SIZE=2>CF), depara-se com quest&atilde;o j&aacute; por in&uacute;meras vezes apreciada e, embora </FONT><FONT SIZE=2>continue pensando, no caso, que a verba de incentivo para o desligamento do </FONT><FONT SIZE=2>emprego&nbsp; representa &quot;riqueza nova&quot;, significando assim acr&eacute;scimo patrimonial </FONT><FONT SIZE=2>tribut&aacute;vel,&nbsp; tornou-se inescond&iacute;vel que as Turmas que integram a&nbsp; egr&eacute;gia </FONT><FONT SIZE=2>Primeira Se&ccedil;&atilde;o, em multif&aacute;rios julgamentos,&nbsp; assentaram compreens&atilde;o </FONT><FONT SIZE=2>favorecendo a possibilidade da pretens&atilde;o deduzida pelo contribuinte, ora </FONT><FONT SIZE=2>agravado. A respeito,&nbsp; confira-se:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Recurso Especial. Artigo 105, inciso III, al&iacute;nea a, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o da Rep&uacute;blica. Mandado de Seguran&ccedil;a. Imposto de renda. </FONT><FONT SIZE=2>Pessoa f&iacute;sica. Verbas rescis&oacute;rias. Ades&atilde;o de empregado a programa </FONT><FONT SIZE=2>de ajuste de pessoal (Programa de Apoio &agrave; Demiss&atilde;o Volunt&aacute;ria ou </FONT><FONT SIZE=2>Incentivada). N&atilde;o incid&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na rescis&atilde;o contratual incentivada, mais conhecida como </FONT><FONT SIZE=2>programa de demiss&atilde;o volunt&aacute;ria ou de ajuste de pessoal, onde h&aacute; o </FONT><FONT SIZE=2>consentimento do empregado, a iterativa jurisprud&ecirc;ncia desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a se firmou no sentido de que todo e qualquer valor </FONT><FONT SIZE=2>recebido est&aacute; isento do imposto de renda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;No programa de incentivo &agrave; dissolu&ccedil;&atilde;o do pacto laboral, </FONT><FONT SIZE=2>objetiva a empresa (ou &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica) diminuir a </FONT><FONT SIZE=2>despesa com a folha de pagamento de seu pessoal, provid&ecirc;ncia que </FONT><FONT SIZE=2>executaria com ou sem o assentimento dos trabalhadores, em geral, e </FONT><FONT SIZE=2>a aceita&ccedil;&atilde;o, por estes, visa a evitar a rescis&atilde;o sem justa causa, </FONT><FONT SIZE=2>prejudicial aos seus interesses&quot; (REsp n. 150.307-SP, Rel. Min. </FONT><FONT SIZE=2>Dem&oacute;crito Reinaldo, in DJ de 16.03.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos casos das indeniza&ccedil;&otilde;es percebidas pelos empregados </FONT><FONT SIZE=2>que aceitam os denominados programas de demiss&atilde;o volunt&aacute;ria ou de </FONT><FONT SIZE=2>reajuste de pessoal, t&ecirc;m elas a mesma natureza jur&iacute;dica daquelas que </FONT><FONT SIZE=2>se recebe quando h&aacute; a rescis&atilde;o do contrato de trabalho, qual seja, a </FONT><FONT SIZE=2>de repor o patrim&ocirc;nio ao statu quo ante, uma vez que a rescis&atilde;o </FONT><FONT SIZE=2>contratual, incentivada ou n&atilde;o, consentida ou n&atilde;o, se traduz em dano, </FONT><FONT SIZE=2>tendo em vista que a perda do emprego, invariavelmente, provoca </FONT><FONT SIZE=2>desequil&iacute;brio na vida do trabalhador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o (do latim indemnitas, atis; in + damnum = sem </FONT><FONT SIZE=2>dano), nesse caso, visa a proporcionar condi&ccedil;&otilde;es m&iacute;nimas necess&aacute;rias </FONT><FONT SIZE=2>para que o empregado disponha dos meios financeiros para o seu </FONT><FONT SIZE=2>sustento e de sua fam&iacute;lia, enquanto n&atilde;o exercer outra atividade </FONT><FONT SIZE=2>igualmente remunerada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&uacute;mula n. 215 do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido. Decis&atilde;o un&acirc;nime.&quot; (REsp </FONT><FONT SIZE=2>250.387&frasl;AL, Rel. Min. Franciulli Netto, in DJU de 9.4.2001.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil e tribut&aacute;rio - Imposto de renda - Indeniza&ccedil;&atilde;o a </FONT><FONT SIZE=2>t&iacute;tulo de incentivo &agrave; demiss&atilde;o - N&atilde;o incid&ecirc;ncia - S&uacute;mula 215&frasl;STJ - </FONT><FONT SIZE=2>Diverg&ecirc;ncia jurisprudencial n&atilde;o demonstrada - Lei 8.038&frasl;90 e RISTJ, </FONT><FONT SIZE=2>art. 255 e par&aacute;grafos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Eg. 1&ordf; Se&ccedil;&atilde;o deste Tribunal pacificou o entendimento de </FONT><FONT SIZE=2>que &quot;a indeniza&ccedil;&atilde;o recebida pela ades&atilde;o a programa de incentivo &agrave; </FONT><FONT SIZE=2>demiss&atilde;o volunt&aacute;ria n&atilde;o est&aacute; sujeita &agrave; incid&ecirc;ncia do imposto de </FONT><FONT SIZE=2>renda&quot;, seguindo a orienta&ccedil;&atilde;o de n&atilde;o constitu&iacute;rem tais verbas, </FONT><FONT SIZE=2>acr&eacute;scimos patrimoniais subsumidos na hip&oacute;tese do art. 43 CTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o indicado qualquer paradigma divergente do Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, tem-se como n&atilde;o demonstrado o diss&iacute;dio pretoriano, &quot;ex-vi&quot; </FONT><FONT SIZE=2>do disposto na Lei 8.038&frasl;90 e no RISTJ, art. 255 e par&aacute;grafos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso conhecido pela al&iacute;nea &quot;a&quot; e provido.&quot; (REsp </FONT><FONT SIZE=2>151.438&frasl;SP, Rel. Min. Pe&ccedil;anha Martins, in DJU de 31.10.2000.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Tribut&aacute;rio - Intima&ccedil;&atilde;o pessoal do </FONT><FONT SIZE=2>representante do Minist&eacute;rio P&uacute;blico - Aus&ecirc;ncia - Nulidade - Inexist&ecirc;ncia </FONT><FONT SIZE=2>- Imposto de Renda - Plano de Demiss&atilde;o Volunt&aacute;ria - N&atilde;o incid&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o incide o Imposto de Renda sobre verba indenizat&oacute;ria </FONT><FONT SIZE=2>oriunda de rescis&atilde;o contratual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso do Minist&eacute;rio P&uacute;blico improvido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso dos autores provido.&quot; (REsp 226.664&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Garcia Vieira, in DJU de 29.11.99.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tribut&aacute;rio. Programa de Demiss&atilde;o Volunt&aacute;ria. Verbas </FONT><FONT SIZE=2>indenizat&oacute;rias. Imposto de renda. N&atilde;o incid&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. As verbas rescis&oacute;rias especiais recebidas pelo trabalhador </FONT><FONT SIZE=2>quando da extin&ccedil;&atilde;o do contrato de trabalho por dispensa incentivada </FONT><FONT SIZE=2>t&ecirc;m car&aacute;ter indenizat&oacute;rio, n&atilde;o ensejando acr&eacute;scimo patrimonial. Disso </FONT><FONT SIZE=2>decorre a impossibilidade da incid&ecirc;ncia do imposto de renda sobre as </FONT><FONT SIZE=2>mesmas. Inclu&iacute;dos o 13&ordm; sal&aacute;rio e as f&eacute;rias n&atilde;o gozadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso Especial provido.&quot; (REsp 183.929&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, in DJU de 17.5.99.)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a quest&atilde;o jur&iacute;dico-litigiosa b&aacute;sica resta superada nesta </FONT><FONT SIZE=2>Corte, em face do enunciado da S&uacute;mula de n&ordm; 215, que soa:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A indeniza&ccedil;&atilde;o recebida pela ades&atilde;o a programa de incentivo </FONT><FONT SIZE=2>&agrave; demiss&atilde;o volunt&aacute;ria n&atilde;o est&aacute; sujeita &agrave; incid&ecirc;ncia do imposto de </FONT><FONT SIZE=2>renda.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por fim, que foi&nbsp; aprovado Parecer da Procuradoria-Geral </FONT><FONT SIZE=2>da Fazenda Nacional de n&ordm; 1.278&frasl;98 recomendando a dispensa da </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o de recurso e a desist&ecirc;ncia dos j&aacute; manifestados nas a&ccedil;&otilde;es que </FONT><FONT SIZE=2>versem sobre as verbas indenizat&oacute;rias recebidas em face de programa de </FONT><FONT SIZE=2>demiss&atilde;o volunt&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente &agrave;s raz&otilde;es expendidas, em que pese ressalvar o meu </FONT><FONT SIZE=2>entendimento, submetendo-me &agrave; orienta&ccedil;&atilde;o jurisprudencial citada, sob os </FONT><FONT SIZE=2>albores dos enunciados das S&uacute;mulas 83 e 215&frasl;STJ, aplic&aacute;veis a compreens&atilde;o </FONT><FONT SIZE=2>fundamental da quest&atilde;o litigiosa (incid&ecirc;ncia do Imposto de Renda sobre a </FONT><FONT SIZE=2>verba indenizat&oacute;ria decorrente de rescis&atilde;o contratual), nos termos do artigo </FONT><FONT SIZE=2>557, &sect; 1&ordm;-A, do CPC, dou provimento ao recurso. &Agrave; vista da exist&ecirc;ncia de </FONT><FONT SIZE=2>Recurso Extraordin&aacute;rio admitido, remetam-se os autos ao egr&eacute;gio Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia - DF, 28 de julho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 99863</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>