<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 318.648 - RN (2001&frasl;0044936-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CASTRO FILHO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:CAIXA ECONOMICA FEDERAL - CEF </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANTONIO HENRIQUE FREIRE GUERRA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:DANIEL FRANCISCO DA CUNHA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOSE SEGUNDO DA ROCHA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:UNIAO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>FUNDO DE GARANTIA POR TEMPO DE SERVI&Ccedil;O. PLANOS </FONT><FONT SIZE=2>ECON&Ocirc;MICOS. I - A CAIXA ECON&Ocirc;MICA FEDERAL &Eacute; PARTE </FONT><FONT SIZE=2>LEG&Iacute;TIMA PARA FIGURAR NO P&Oacute;LO PASSIVO DE A&Ccedil;&Atilde;O EM QUE </FONT><FONT SIZE=2>SE BUSCA O REAJUSTE DE SALDO DE CONTA VINCULADA. II - &Eacute; </FONT><FONT SIZE=2>TRINTEN&Aacute;RIO O PRAZO PRESCRICIONAL PARA A PROPOSITURA </FONT><FONT SIZE=2>DA A&Ccedil;&Atilde;O (S&Uacute;MULA 210&frasl;STJ). III - O EXTRATO DE CONTA DO </FONT><FONT SIZE=2>FGTS N&Atilde;O &Eacute; DOCUMENTO INDISPENS&Aacute;VEL AO AJUIZAMENTO. </FONT><FONT SIZE=2>IV - O TERMO INICIAL DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DEVE </FONT><FONT SIZE=2>COINCIDIR COM A DATA EM QUE DEVERIAM TER SIDO </FONT><FONT SIZE=2>EFETUADOS OS CR&Eacute;DITOS. V - OS JUROS MORAT&Oacute;RIOS S&Atilde;O </FONT><FONT SIZE=2>DEVIDOS NO PERCENTUAL DE 0,5% AO M&Ecirc;S. VI - A TAXA </FONT><FONT SIZE=2>PROGRESSIVA DE JUROS &Eacute; INCIDENTE, CONSOANTE A S&Uacute;MULA </FONT><FONT SIZE=2>154&frasl;STJ. VII - NA ATUALIZA&Ccedil;&Atilde;O, OS &Iacute;NDICES A SEREM </FONT><FONT SIZE=2>APLICADOS AOS SALDOS DO FUNDO, CONFORME </FONT><FONT SIZE=2>POSICIONAMENTO DOS TRIBUNAIS SUPERIORES, S&Atilde;O ASSIM </FONT><FONT SIZE=2>ESTIPULADOS:JUNHO&frasl;87 &ndash; LBC (18,02%); MAIO&frasl;90 &ndash; BTN </FONT><FONT SIZE=2>(5,38%); FEVEREIRO&frasl;91 &ndash; TR (7,00%); JANEIRO&frasl;89 &ndash; IPC (42,72%); </FONT><FONT SIZE=2>ABRIL&frasl;90 &ndash; IPC (44,80%) (RE 226.855&frasl;RS, JULGADO EM 31.08,00, E </FONT><FONT SIZE=2>RESP&nbsp; 265.556-AL, JULGADO EM 25.10.00).&nbsp; RECURSO ESPECIAL </FONT><FONT SIZE=2>PARCIALMENTE PROVIDO.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>RELAT&Oacute;RIO E DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada com o ac&oacute;rd&atilde;o que negou provimento &agrave; sua apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>em que se debatem &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas ao </FONT><FONT SIZE=2>FGTS, a CAIXA ECON&Ocirc;MICA FEDERAL interp&otilde;e recurso especial, admitido </FONT><FONT SIZE=2>na origem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es, a institui&ccedil;&atilde;o financeira alega, em s&iacute;ntese, que: a) o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido foi omisso quanto &agrave; aprecia&ccedil;&atilde;o de quest&otilde;es suscitadas via </FONT><FONT SIZE=2>embargos, tendo-lhe aplicado indevidamente a multa prevista no par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico do artigo 538 do C&oacute;digo de Processo Civil; b) deficiente o aresto </FONT><FONT SIZE=2>impugnado quanto &agrave; sua fundamenta&ccedil;&atilde;o, o que caracteriza viola&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>458, II e III do referido Estatuto Processual; c) n&atilde;o &eacute; parte leg&iacute;tima para figurar </FONT><FONT SIZE=2>no p&oacute;lo passivo da lide em quest&atilde;o; d) existe litiscons&oacute;rcio passivo necess&aacute;rio, </FONT><FONT SIZE=2>o que imp&otilde;e a presen&ccedil;a da Uni&atilde;o Federal na lide; e) faltam documentos </FONT><FONT SIZE=2>necess&aacute;rios &agrave; propositura da a&ccedil;&atilde;o; f) &eacute; q&uuml;inq&uuml;enal o prazo prescricional das </FONT><FONT SIZE=2>a&ccedil;&otilde;es que visam &agrave; corre&ccedil;&atilde;o monet&aacute;ria das contas vinculadas de FGTS; g) </FONT><FONT SIZE=2>inexiste direito adquirido na atualiza&ccedil;&atilde;o monet&aacute;ria dos saldos; h) devem ser </FONT><FONT SIZE=2>aplicados &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria de acordo com a legisla&ccedil;&atilde;o federal; i) </FONT><FONT SIZE=2>o ajuizamento da demanda constitui o marco inicial da contagem da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria; j) n&atilde;o pode haver a incid&ecirc;ncia de juros morat&oacute;rios; l) os juros a </FONT><FONT SIZE=2>serem aplicados devem observar o &iacute;ndice de 3% ao ano, nos termos da Lei </FONT><FONT SIZE=2>8.036&frasl;90; m) os &ocirc;nus sucumbenciais devem ser aplicados nos termos do art. </FONT><FONT SIZE=2>21 do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o breve relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Satisfeitos os requisitos que lhe s&atilde;o pr&oacute;prios, conhe&ccedil;o do recurso, </FONT><FONT SIZE=2>adentrando ao exame.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, n&atilde;o vislumbro tenha o ac&oacute;rd&atilde;o impugnado&nbsp; incorrido nas </FONT><FONT SIZE=2>omiss&otilde;es apontadas, eis que a mat&eacute;ria versada nos autos foi&nbsp; suficiente e </FONT><FONT SIZE=2>fundamentadamente apreciada na corte de origem, n&atilde;o estando o &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador obrigado a apreciar uma a uma, as alega&ccedil;&otilde;es declinadas no </FONT><FONT SIZE=2>arrazoado recursal, se essas n&atilde;o forem relevantes para o deslinde da </FONT><FONT SIZE=2>controv&eacute;rsia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, ao contr&aacute;rio do que alega a recorrente, no ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>julgou os embargos n&atilde;o houve imposi&ccedil;&atilde;o de multa, carecendo a CEF, por </FONT><FONT SIZE=2>esse aspecto, de interesse recursal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Verifica-se que a quest&atilde;o sobre legitimidade da CEF para atuar no </FONT><FONT SIZE=2>p&oacute;lo passivo das a&ccedil;&otilde;es referentes ao FGTS, com exclus&atilde;o dos bancos </FONT><FONT SIZE=2>deposit&aacute;rios e da Uni&atilde;o, &eacute; assunto ultrapassado. O tema foi objeto do </FONT><FONT SIZE=2>Incidente de Uniformiza&ccedil;&atilde;o de Jurisprud&ecirc;ncia no REsp 77.791&frasl;SC (rel. para o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o Min. Jos&eacute; de Jesus, DJ de 30.06.97), al&eacute;m de outros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; decidido tamb&eacute;m, pelo STJ, que o extrato de conta do FGTS n&atilde;o &eacute; </FONT><FONT SIZE=2>documento indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o. Nesse sentido, os Recursos </FONT><FONT SIZE=2>Especiais 177.615 (rel. Min. Aldir Passarinho J&uacute;nior, DJ de 13.09.99), 197.819 </FONT><FONT SIZE=2>(rel. Min. Humberto Gomes de Barros, DJ 29.11.99), 223.845 (rel. Min. Garcia </FONT><FONT SIZE=2>Vieira, DJ 07.02.00), 265.556 (rel. Min. Franciulli Netto, DJ 18.12.00) e 211.576 </FONT><FONT SIZE=2>(rel. Min.Francisco Pe&ccedil;anha Martins, DJ 21.08.00), entre tantos outros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que toca &agrave; prescri&ccedil;&atilde;o, aplica-se o entendimento firmado na S&uacute;mula </FONT><FONT SIZE=2>210 desta Corte, que disp&otilde;e:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es para o FGTS prescreve </FONT><FONT SIZE=2>em trinta (30) anos&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>De igual sorte, na quest&atilde;o referente &agrave; taxa progressiva de juros, </FONT><FONT SIZE=2>aplica-se o enunciado da S&uacute;mula 154 do STJ:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os optantes pelo FGTS, nos termos da Lei n. 5.958, de 1973, </FONT><FONT SIZE=2>t&ecirc;m direito &agrave; taxa progressiva dos juros, na forma do art. 4o da Lei n. </FONT><FONT SIZE=2>5.107, de 1966&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; corre&ccedil;&atilde;o monet&aacute;ria, igualmente n&atilde;o h&aacute; d&uacute;vida: </FONT><FONT SIZE=2>deve ser contabilizada a partir da data em que deveriam ter sido creditados os </FONT><FONT SIZE=2>valores devidos. In&uacute;meros s&atilde;o os precedentes: Recursos Especiais 197.910 </FONT><FONT SIZE=2>(rel. Min. Dem&oacute;crito Reinaldo, DJ 29.03.00), 172.435 (rel. Min. Aldir Passarinho </FONT><FONT SIZE=2>J&uacute;nior, DJ 13.09.99), 187.874 (rel. Min. Humberto Gomes de Barros, DJ </FONT><FONT SIZE=2>15.03.99), 232.912 (rel. Min. Garcia Vieira, DJ 28.02.00) e 288.774 (rel. Min. </FONT><FONT SIZE=2>Eliana Calmon, DJ 14.12.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o aos juros morat&oacute;rios, sua natureza &eacute; civil e s&atilde;o devidos &agrave; </FONT><FONT SIZE=2>taxa de 0,5% ao m&ecirc;s. Assim se decidiu no julgamento dos Recursos Especiais </FONT><FONT SIZE=2>183.051 (rel. Min. Milton Luiz Pereira, DJ 11.10.99), 146.039 (rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, DJ 18.10.99), 245.896 (rel. Min. Garcia Vieira, DJ </FONT><FONT SIZE=2>02.05.00), 267.234 (rel. Min. Paulo Gallotti, DJ 11.12.00) e 284.074 (rel. Min. </FONT><FONT SIZE=2>Jos&eacute; Delgado, DJ 19.12.00).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Concernente aos &iacute;ndices a serem aplicados aos saldos do FGTS, para </FONT><FONT SIZE=2>efeito de atualiza&ccedil;&atilde;o monet&aacute;ria, a mat&eacute;ria j&aacute; se encontra pacificamente </FONT><FONT SIZE=2>decidida pelos Tribunais Superiores. O colendo Supremo Tribunal Federal, em </FONT><FONT SIZE=2>31&frasl;08&frasl;00, no julgamento do RE 226.855-RS, tendo como relator o Senhor </FONT><FONT SIZE=2>Ministro Moreira Alves (DJU de 13&frasl;10&frasl;00), j&aacute; se posicionou no sentido de que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; ... O Fundo de Garantia por Tempo de Servi&ccedil;o (FGTS), ao </FONT><FONT SIZE=2>contr&aacute;rio do que sucede com as cadernetas de poupan&ccedil;a, n&atilde;o tem </FONT><FONT SIZE=2>natureza contratual, mas, sim estatut&aacute;ria, por decorrer da Lei e por ela </FONT><FONT SIZE=2>ser disciplinado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, &eacute; de aplicar-se a ele a firme jurisprud&ecirc;ncia desta Corte </FONT><FONT SIZE=2>no sentido de que n&atilde;o h&aacute; direito adquirido a regime jur&iacute;dico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; atualiza&ccedil;&atilde;o dos saldos do FGTS relativos aos Planos </FONT><FONT SIZE=2>Ver&atilde;o e Collor I (este no que diz respeito ao m&ecirc;s de abril de 1990), </FONT><FONT SIZE=2>n&atilde;o h&aacute; quest&atilde;o de direito adquirido a ser examinada, situando-se a </FONT><FONT SIZE=2>mat&eacute;ria exclusivamente no terreno legal infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante, por&eacute;m, aos Planos Bresser, Collor I (quanto ao </FONT><FONT SIZE=2>m&ecirc;s de maio de 1990) e Collor II, em que a decis&atilde;o recorrida se </FONT><FONT SIZE=2>fundou na exist&ecirc;ncia de direito adquirido aos &iacute;ndices de corre&ccedil;&atilde;o que </FONT><FONT SIZE=2>mandou observar, &eacute; de aplicar-se o princ&iacute;pio de que n&atilde;o h&aacute; direito </FONT><FONT SIZE=2>adquirido a regime jur&iacute;dico.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em face a esse julgado, a Primeira Se&ccedil;&atilde;o deste Superior Tribunal, em </FONT><FONT SIZE=2>25.10.00, no REsp 265.556-AL (DJU de 18.12.00), tendo como relator o </FONT><FONT SIZE=2>eminente Ministro Franciulli Netto, adotando a mesma linha de entendimento </FONT><FONT SIZE=2>do julgado transcrito, concluiu pela n&atilde;o incid&ecirc;ncia do IPC referente aos meses </FONT><FONT SIZE=2>de junho de 1987, maio de 1990 e fevereiro de 1991, dispondo em ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Assentou o Pret&oacute;rio Excelso (RE 226.855-7&frasl;RS), a atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>dos saldos do FGTS, nos seguintes termos: 'Plano Bresser' (junho&frasl;87 </FONT><FONT SIZE=2>&ndash; LBC &ndash; 18,02%), 'Plano Collor I' (maio&frasl;90 &ndash; BTN &ndash; 5,38%) e 'Plano </FONT><FONT SIZE=2>Collor II' (fevereiro&frasl;91 &ndash; TR 7,00%). Entendimento tamb&eacute;m adotado </FONT><FONT SIZE=2>nesta decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice relativo ao 'Plano Ver&atilde;o' (janeiro&frasl;89), mat&eacute;ria </FONT><FONT SIZE=2>reconhecidamente de &iacute;ndole infraconstitucional, mant&eacute;m-se a posi&ccedil;&atilde;o </FONT><FONT SIZE=2>do STJ (IPC &ndash; 42,72%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Plano Collor I' (abril&frasl;90) &ndash; A natureza dos dep&oacute;sitos de </FONT><FONT SIZE=2>poupan&ccedil;a e do FGTS n&atilde;o se confunde. Aquele &eacute; investimento; este &eacute; </FONT><FONT SIZE=2>suced&acirc;neo da garantia da estabilidade no emprego. N&atilde;o se pode </FONT><FONT SIZE=2>atualizar os saldos dos trabalhadores com dep&oacute;sitos inferiores a NCz$ </FONT><FONT SIZE=2>50.000,00, pelo IPC, e aqueles com import&acirc;ncia superior a esse valor, </FONT><FONT SIZE=2>pelo BTN fiscal. A Lei do FGTS n&atilde;o destrin&ccedil;ou os fundistas em duas </FONT><FONT SIZE=2>categorias diferenciadas segundo o valor supra. Onde a lei n&atilde;o </FONT><FONT SIZE=2>distingue, n&atilde;o cabe ao int&eacute;rprete faz&ecirc;-lo. N&atilde;o faria sentido forrar as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es decorrentes da estabilidade no emprego dos efeitos da </FONT><FONT SIZE=2>infla&ccedil;&atilde;o real (IPC &ndash; 44,80%) e dar tratamento apoucado aos fundistas </FONT><FONT SIZE=2>(BTN fiscal).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em resumo, a corre&ccedil;&atilde;o de saldos do FGTS encontra-se de h&aacute; </FONT><FONT SIZE=2>muito un&iacute;ssona, harm&ocirc;nica, firme e estratificada na jurisprud&ecirc;ncia </FONT><FONT SIZE=2>desta Se&ccedil;&atilde;o quanto &agrave; aplica&ccedil;&atilde;o do IPC de 42,72% para janeiro de </FONT><FONT SIZE=2>1989 e do IPC de 44,80 para abril de 1990.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por conseguinte, em conson&acirc;ncia com a posi&ccedil;&atilde;o dos Tribunais </FONT><FONT SIZE=2>Superiores, dirimindo a controv&eacute;rsia, os &iacute;ndices a serem aplicados aos </FONT><FONT SIZE=2>reajustes dos dep&oacute;sitos assim se resumem:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>- Junho&frasl;87 (Plano Bresser) &ndash; LBC (18,02%) &ndash; Decis&atilde;o do STF;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Janeiro&frasl;89 (Plano Ver&atilde;o) &ndash; IPC (42,72%) &ndash; Decis&atilde;o do STJ;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Abril&frasl;90 (Plano Collor I) &ndash; IPC (44,80%) &ndash; Decis&atilde;o do STJ;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Maio&frasl;90 (Plano Collor I) &ndash; BTN (5,38%) &ndash; Decis&atilde;o do STF;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Fevereiro&frasl;91 (Plano Collor II) &ndash; TR (7,00%) &ndash; Decis&atilde;o do STF.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne a direito adquirido, parece despicienda qualquer </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o, &agrave; luz de todos esses julgados, a partir daquele da Suprema </FONT><FONT SIZE=2>Corte, quando se enfatizou inexistir &quot;...quest&atilde;o de direito adquirido a ser </FONT><FONT SIZE=2>examinada, situando a mat&eacute;ria exclusivamente no terreno legal </FONT><FONT SIZE=2>infraconstitucional&quot;. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, com amparo no art. 557, &sect; 1&ordm;-A, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>dou parcial provimento ao recurso especial, para que se apliquem os &iacute;ndices </FONT><FONT SIZE=2>de atualiza&ccedil;&atilde;o na forma retro especificada, considerando o que couber, no </FONT><FONT SIZE=2>caso concreto. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sucumb&ecirc;ncia rec&iacute;proca, em conson&acirc;ncia com o art. 21, caput, do </FONT><FONT SIZE=2>mesmo estatuto processual, salvo se benefici&aacute;rio da Assist&ecirc;ncia Judici&aacute;ria o </FONT><FONT SIZE=2>recorrido. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 6 de Junho de 2001</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 69266</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>