<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 323.842 - RS (2001&frasl;0059877-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ABN AMRO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS LEOPOLDO GRUBER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO CARLOS CARVALHO PIRES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DENISE LEITE GONCALVES E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Antonio Carlos Carvalho Pires ajuizou a&ccedil;&atilde;o pelo rito ordin&aacute;rio, </FONT><FONT SIZE=2>que denominou de &quot;cautelar de reintegra&ccedil;&atilde;o de posse cumulada com a&ccedil;&atilde;o ordin&aacute;ria </FONT><FONT SIZE=2>de nulidade de cl&aacute;usulas contratuais para nova determina&ccedil;&atilde;o de pre&ccedil;o face a </FONT><FONT SIZE=2>pr&aacute;tica de ilegalidades com perdas e danos com pedido de tutela parcial </FONT><FONT SIZE=2>antecipada&quot; contra o Banco ABN AMRO S&frasl;A. Aduziu que firmou com o Banco-r&eacute;u </FONT><FONT SIZE=2>um contrato de financiamento com aliena&ccedil;&atilde;o fiduci&aacute;ria para aquisi&ccedil;&atilde;o de um </FONT><FONT SIZE=2>autom&oacute;vel. Das 36 presta&ccedil;&otilde;es do financiamento, pagou 10 e acabou notificado pelo </FONT><FONT SIZE=2>Banco, que ajuizou a busca e apreens&atilde;o do ve&iacute;culo, na qual foi deferida a liminar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Antonio Carlos Carvalho Pires pediu a revis&atilde;o do contrato, no </FONT><FONT SIZE=2>tocante &agrave; cobran&ccedil;a de juros excessivos e capitalizados, e requereu, liminarmente, a </FONT><FONT SIZE=2>reintegra&ccedil;&atilde;o na posse do bem. Cumulou pedido de indeniza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Indeferidos os pedidos liminar e de antecipa&ccedil;&atilde;o de tutela, foi </FONT><FONT SIZE=2>deferido o dep&oacute;sito, em ju&iacute;zo, dos valores das presta&ccedil;&otilde;es do contrato.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Banco, na contesta&ccedil;&atilde;o, arg&uuml;iu in&eacute;pcia da inicial pela </FONT><FONT SIZE=2>incompatibilidade dos procedimentos, porque teria havido cumula&ccedil;&atilde;o da demanda </FONT><FONT SIZE=2>principal com a cautelar. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Magistrado julgou improcedente a a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse </FONT><FONT SIZE=2>ajuizada por Antonio Carlos Carvalho Pires e procedente a busca e apreens&atilde;o </FONT><FONT SIZE=2>movida pelo Banco.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O autor da reintegra&ccedil;&atilde;o apelou, e a eg. D&eacute;cima Terceira C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do TJRS deu provimento ao recurso, em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Aliena&ccedil;&atilde;o Fiduci&aacute;ria. Juros. Capitaliza&ccedil;&atilde;o. Busca e </FONT></i><i><FONT SIZE=2>apreens&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; entendimento da C&acirc;mara que a taxa de juros est&aacute; </FONT></i><i><FONT SIZE=2>limitada a 12% ao ano.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O anatocismo &eacute; repelido pela S&uacute;mula 121 do Pret&oacute;rio </FONT></i><i><FONT SIZE=2>Excelso que o afasta ainda quando expressamente convencionado. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mora n&atilde;o se configura pela simples imputa&ccedil;&atilde;o. Mas pela </FONT></i><i><FONT SIZE=2>inexecu&ccedil;&atilde;o culposa da obriga&ccedil;&atilde;o, hip&oacute;tese que n&atilde;o aconteceu no </FONT></i><i><FONT SIZE=2>caso em tela, pois era exigido do mutu&aacute;rio um pagamento indevido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o provida&quot; (fl. 240).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Constou do voto do il. Relator: &quot;cumpre registrar que a a&ccedil;&atilde;o </FONT><FONT SIZE=2>proposta pelo apelante foi uma a&ccedil;&atilde;o ordin&aacute;ria de revis&atilde;o de contrato e n&atilde;o uma </FONT><FONT SIZE=2>a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o, como denominada na senten&ccedil;a e nas raz&otilde;es de apelo. H&aacute; </FONT><FONT SIZE=2>apenas um pedido liminar acautelat&oacute;rio, para que seja o autor reintegrado na posse </FONT><FONT SIZE=2>do bem. A pe&ccedil;a exordial n&atilde;o prima pela boa t&eacute;cnica, mas n&atilde;o &eacute; inepta. (...) </FONT><FONT SIZE=2>Destarte, procede a a&ccedil;&atilde;o revisional e &eacute; imperiosa, assim, a extin&ccedil;&atilde;o da a&ccedil;&atilde;o de </FONT><FONT SIZE=2>busca e apreens&atilde;o, porquanto realmente n&atilde;o existiu a mora do devedor. </FONT><FONT SIZE=2>Comprovadas as ilegalidades cometidas pelo apelado na cobran&ccedil;a do d&eacute;bito, a </FONT><FONT SIZE=2>C&acirc;mara entende que o art. 939 do CCB autorizava o recorrente a reter o </FONT><FONT SIZE=2>pagamento, e n&atilde;o estava ele obrigado a promover a a&ccedil;&atilde;o consignat&oacute;ria.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o Banco interp&ocirc;s recursos extraordin&aacute;rio e especial, </FONT><FONT SIZE=2>este pelo art. 105, III, </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, da CF. Alega que, ao limitar a taxa dos juros </FONT><FONT SIZE=2>remunerat&oacute;rios em 12% a.a., o ac&oacute;rd&atilde;o negou vig&ecirc;ncia aos arts. 4&ordm; e 9&ordm; da Lei </FONT><FONT SIZE=2>4595&frasl;64; afirma serem inaplic&aacute;veis as disposi&ccedil;&otilde;es do CDC e do art. 115 do CCB; o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o teria incorrido em negativa de vig&ecirc;ncia ao art. 292, &sect;1&ordm;, III, do CPC, ao </FONT><FONT SIZE=2>admitir a indevida cumula&ccedil;&atilde;o de pedidos. Aponta diverg&ecirc;ncia jurisprudencial, </FONT><FONT SIZE=2>inclusive com a S&uacute;mula 596&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, com as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Inocorreu viola&ccedil;&atilde;o ao art. 292 do CPC, vez que, como constou do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o, a inicial n&atilde;o era inepta, pois se tratava de a&ccedil;&atilde;o de revis&atilde;o de contrato com </FONT><FONT SIZE=2>pedido liminar acautelat&oacute;rio de reintegra&ccedil;&atilde;o na posse do bem. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. A jurisprud&ecirc;ncia predominante neste Tribunal ainda aplica a </FONT><FONT SIZE=2>S&uacute;mula 596&frasl;STF, que permite &agrave;s institui&ccedil;&otilde;es financeiras a taxa&ccedil;&atilde;o de juros acima </FONT><FONT SIZE=2>do limite legal de 12% a.a., desde que devidamente autorizadas pelo CMN. Como </FONT><FONT SIZE=2>nada foi dito sobre a inexist&ecirc;ncia dessa manifesta&ccedil;&atilde;o, n&atilde;o h&aacute; como deixar de </FONT><FONT SIZE=2>aplicar a orienta&ccedil;&atilde;o majorit&aacute;ria, francamente contrariada no r. julgado recorrido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recuso especial n&atilde;o impugna o afastamento da capitaliza&ccedil;&atilde;o dos </FONT><FONT SIZE=2>juros, mantido o ac&oacute;rd&atilde;o quanto ao ponto. Assim, permanece o fundamento do </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o para a extin&ccedil;&atilde;o da busca e apreens&atilde;o e proced&ecirc;ncia da a&ccedil;&atilde;o de revis&atilde;o, </FONT><FONT SIZE=2>mantida a distribui&ccedil;&atilde;o da sucumb&ecirc;ncia estipulada no ac&oacute;rd&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, conhe&ccedil;o do recurso pela diverg&ecirc;ncia e lhe dou parcial </FONT><FONT SIZE=2>provimento, para permitir a cobran&ccedil;a dos juros compensat&oacute;rios, durante a vig&ecirc;ncia </FONT><FONT SIZE=2>do contrato, nas taxas autorizadas pelo CMN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 20 de novembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 83822</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/02/2002</font></td></tr></table>
</body></html>