<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306584 - RN (2001&frasl;0023542-5)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAMUEL GONCALVES DE AQUINO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO SIMOES NETO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se, na esp&eacute;cie, de a&ccedil;&atilde;o ordin&aacute;ria levada a efeito por mutu&aacute;rios </FONT><FONT SIZE=2>contra a Caixa Econ&ocirc;mica Federal &ndash; CEF, Construtora A. Azevedo Ltda. e </FONT><FONT SIZE=2>Companhia de Habilita&ccedil;&atilde;o Popular do Rio Grande do Norte &ndash; COHAB&frasl;RN, </FONT><FONT SIZE=2>sucedida pela Companhia de Processamento de Dados do Rio Grande do Norte - </FONT><FONT SIZE=2>DATANORTE,&nbsp; que tem por finalidade a anula&ccedil;&atilde;o de contrato de compra e venda </FONT><FONT SIZE=2>e m&uacute;tuo de im&oacute;vel situado no denominado Parque dos Coqueiros, atrelado ao </FONT><FONT SIZE=2>fundo de compensa&ccedil;&atilde;o de varia&ccedil;&otilde;es salariais, com a quita&ccedil;&atilde;o parcial de suas </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A r. senten&ccedil;a julgou procedente, em parte, a demanda e reconheceu </FONT><FONT SIZE=2>a nulidade t&atilde;o-somente da cl&aacute;usula que atribuiu pre&ccedil;o ao objeto do ajuste, </FONT><FONT SIZE=2>fixando-o com base no custo da obra, pactuado em 06&frasl;11&frasl;89, no montante de </FONT><FONT SIZE=2>628.563 Valores Padr&atilde;o de Financiamento (VPF's) que dever&aacute; ser dividida pelo </FONT><FONT SIZE=2>n&uacute;mero de unidades habitacionais edificadas pela consultora. Por conseguinte, </FONT><FONT SIZE=2>determinou &agrave; Caixa Econ&ocirc;mica Federal &ndash; CEF a revis&atilde;o do valor da presta&ccedil;&atilde;o </FONT><FONT SIZE=2>mensal do saldo devedor, com a devida compensa&ccedil;&atilde;o das parcelas j&aacute; pagas com </FONT><FONT SIZE=2>as que estiverem em atraso, corrigindo-as, monetariamente (fls. 277&frasl;286 e </FONT><FONT SIZE=2>305&frasl;307).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignadas, apelaram a CEF e a construtora, objetivando a reforma </FONT><FONT SIZE=2>da r. decis&atilde;o monocr&aacute;tica que, pelo v. ac&oacute;rd&atilde;o (fl. 351), declarado (fl. 360), houve </FONT><FONT SIZE=2>por bem negar provimento aos recursos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada com esse resultado, interp&ocirc;s a Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal Recurso&nbsp; Especial, com suped&acirc;neo no artigo 105, inciso III, letra &quot;a&quot;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o da Rep&uacute;blica. Em suas raz&otilde;es, alega ofensa aos artigos 94, 147, II e </FONT><FONT SIZE=2>158 do C&oacute;digo Civil; artigos 3&ordm;, c&frasl;c 267, &sect; 3&ordm;, 128, 333, inciso I, 436 e 535 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil e artigos 16, 17 e 21 da Lei 6.015&frasl;73 (fls. 365&frasl;373).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Da leitura atenta dos presentes autos, verifica-se que em momento </FONT><FONT SIZE=2>algum restou demonstrada de forma inequ&iacute;voca a contrariedade ou negativa de </FONT><FONT SIZE=2>vig&ecirc;ncia a qualquer dos dispositivos legais tidos por violados pelo v. ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>motivo pelo qual o recurso especial n&atilde;o merece conhecimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por primeiro, impende afastar a alega&ccedil;&atilde;o de que a Turma do </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> violou o artigo 3&ordm; c&frasl;c artigo 267, &sect; 3&ordm;, ao excluir, de of&iacute;cio, a </FONT><FONT SIZE=2>Construtora A. Azevedo Ltda. do p&oacute;lo passivo da demanda. N&atilde;o existe qualquer </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o do Tribunal Federal retirando a condi&ccedil;&atilde;o da construtora de </FONT><FONT SIZE=2>litisconsorte passiva necess&aacute;ria, seja </FONT><i><FONT SIZE=2>ex officio</FONT></i><FONT SIZE=2>, seja a pedido da parte </FONT><FONT SIZE=2>interessada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de contrariedade ao disposto nos artigos 147, inciso II e </FONT><FONT SIZE=2>158, ambos do C&oacute;digo Civil, por sua vez, bem como aos preceitos do artigo 436 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, padece do necess&aacute;rio questionamento pr&eacute;vio, n&atilde;o </FONT><FONT SIZE=2>tendo sido a quest&atilde;o ventilada na decis&atilde;o recorrida (STJ, AGA n&ordm; 133.265-RJ, rel. </FONT><FONT SIZE=2>Ministro Jos&eacute; Delgado, S&uacute;mula n&ordm; 282 do STF).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pleiteia, ainda, a recorrente, a anula&ccedil;&atilde;o do julgado por ter havido </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos artigos 128 e 535 do C&oacute;digo de Processo Civil, ao argumento de que </FONT><FONT SIZE=2>n&atilde;o restou obedecido o princ&iacute;pio que imp&otilde;e ao magistrado decidir a lide nos </FONT><FONT SIZE=2>limites da pretens&atilde;o deduzida. Nesse particular, encontra-se, mais uma vez, </FONT><FONT SIZE=2>equivocada, tendo o ac&oacute;rd&atilde;o guerreado bem examinado as quest&otilde;es trazidas </FONT><FONT SIZE=2>pelas r&eacute;s, asseverando que os elementos constantes dos autos justificaram a </FONT><FONT SIZE=2>revis&atilde;o do contrato de compra e venda, consoante determinado pelo Ju&iacute;zo de </FONT><FONT SIZE=2>primeiro grau. Demonstrou, ainda, &agrave; saciedade, a exist&ecirc;ncia de omiss&atilde;o </FONT><FONT SIZE=2>intencional por parte das r&eacute;s, seja na lavratura do contrato, seja na eleva&ccedil;&atilde;o do </FONT><FONT SIZE=2>or&ccedil;amento do projeto de constru&ccedil;&atilde;o, fazendo men&ccedil;&atilde;o ao relat&oacute;rio da auditoria do </FONT><FONT SIZE=2>Minist&eacute;rio do Bem Estar Social que constata a assertiva.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o agasalha a tese da recorrente, tamb&eacute;m, a pretensa viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>artigo 94 do C&oacute;digo Civil e ao artigo 333, inciso I, do C&oacute;digo de Processo Civil. </FONT><FONT SIZE=2>Consoante se depreende dos termos do v. ac&oacute;rd&atilde;o, a decis&atilde;o do Ju&iacute;zo </FONT><FONT SIZE=2>monocr&aacute;tico, confirmada pelo Tribunal Federal, examinou com profundidade a </FONT><FONT SIZE=2>mat&eacute;ria trazida para os autos, com base em provas id&ocirc;neas a respeito da omiss&atilde;o </FONT><FONT SIZE=2>dolosa, sendo ofertados pareceres dos assistentes t&eacute;cnicos das partes, o que </FONT><FONT SIZE=2>torna in&oacute;cua a provoca&ccedil;&atilde;o do autor, como quer fazer crer a recorrente. Al&eacute;m </FONT><FONT SIZE=2>disso, trata-se de mat&eacute;ria f&aacute;tica, cujo exame &eacute; vedado nesta inst&acirc;ncia especial </FONT><FONT SIZE=2>nos termos da S&uacute;mula n&ordm; 07 desta Corte Superior.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o, por sua vez, de terem sido os artigos 16, 17 e 21 da Lei </FONT><FONT SIZE=2>n&ordm; 6.015, de 31 de dezembro de 1973, contrariados, negando-lhes vig&ecirc;ncia, </FONT><FONT SIZE=2>tamb&eacute;m encontra &oacute;bice na referida S&uacute;mula, eis que o objeto da an&aacute;lise em </FONT><FONT SIZE=2>quest&atilde;o, em verdade, traduz em verificar se a CEF agiu, intencionalmente ou n&atilde;o, </FONT><FONT SIZE=2>ao aditar o contrato de compra e venda, o que penetra no reexame de prova, </FONT><FONT SIZE=2>invi&aacute;vel em sede de Recurso Especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em caso an&aacute;logo, pode ser mencionada a decis&atilde;o proferida no </FONT><FONT SIZE=2>REsp. n&ordm; 22.857-RN, relator o Ilustre Ministro Ruy Rosado de Aguiar, j. em </FONT><FONT SIZE=2>18&frasl;11&frasl;1999, v.u.. Nessa esteira, &eacute; copiosa a jurisprud&ecirc;ncia desta Egr&eacute;gia Corte </FONT><FONT SIZE=2>(cfr. REsp. n&ordm; 202.857-RN, rel. Min. Humberto Gomes de Barros, DJ de 09&frasl;12&frasl;99; </FONT><FONT SIZE=2>Resps. n&ordm;s 231.502-RN e 232.188-RN, rel. Min. Francisco Falc&atilde;o, </FONT><FONT SIZE=2>respectivamente, DJ de 15&frasl;12&frasl;99 e 09&frasl;12&frasl;99; Resps. n&ordm;s 222.541-RN e </FONT><FONT SIZE=2>217.016-RN, rel. Min. Jos&eacute; Delgado, respectivamente, DJ de 14&frasl;10&frasl;99 e 09&frasl;09&frasl;99, </FONT><FONT SIZE=2>entre outros).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido decidiu recentemente esta Segunda Turma no REsp </FONT><FONT SIZE=2>n&ordm; 236.050&frasl;RN, relatado pelo subscritor desta, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO ESPECIAL &ndash; ART. 105, III, &quot;a&quot;, CF &ndash; </FONT></i><i><FONT SIZE=2>PREQUESTIONAMENTO &ndash; NECESSIDADE, NOS TERMOS DA </FONT></i><i><FONT SIZE=2>S&Uacute;MULA N&ordm; 282 DO STF &ndash; REEXAME DE PROVA &ndash; </FONT></i><i><FONT SIZE=2>IMPOSSIBILIDADE &ndash; &Oacute;BICE DA S&Uacute;MULA N&ordm; 07 STJ &ndash; RECURSO </FONT></i><i><FONT SIZE=2>N&Atilde;O CONHECIDO.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece do recurso especial quando os dispositivos </FONT></i><i><FONT SIZE=2>legais tidos por violados sequer foram prequestionados, </FONT></i><i><FONT SIZE=2>aplicando-se, por analogia, a S&uacute;mula n&ordm; 282 do Supremo Tribunal </FONT></i><i><FONT SIZE=2>Federal.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Est&aacute; sedimentada pelo Superior Tribunal de Justi&ccedil;a que </FONT></i><i><FONT SIZE=2>o reexame da prova n&atilde;o d&aacute; azo ao conhecimento de recurso </FONT></i><i><FONT SIZE=2>especial.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial n&atilde;o conhecido. Precedentes.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Com essas considera&ccedil;&otilde;es, verifica-se que trata o presente recurso </FONT><FONT SIZE=2>de mat&eacute;ria pacificada no &acirc;mbito desta Corte, contrariando as S&uacute;mulas n&ordm; 7 do STJ </FONT><FONT SIZE=2>e 282 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, nos termos do artigo dos arts. 557, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, e 34, XVIII, do RISTJ, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 22052</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>