<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 238.097 - SP (1999&frasl;0102690-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DURATEX S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IRINEU ROBERTO ALVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AKITAKE SAKAI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JO&Atilde;O APARECIDO DO ESP&Iacute;RITO SANTO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. EXECU&Ccedil;&Atilde;O. CONVERS&Atilde;O AUTOM&Aacute;TICA DE </FONT><FONT SIZE=2>ARRESTO EM PENHORA. CITA&Ccedil;&Atilde;O EDITAL&Iacute;CIA. NECESSIDADE DE </FONT><FONT SIZE=2>INTIMA&Ccedil;&Atilde;O PESSOAL OU POR NOVO EDITAL PARA CI&Ecirc;NCIA DA PENHORA </FONT><FONT SIZE=2>E IN&Iacute;CIO DO DEC&Ecirc;NDIO LEGAL PARA AJUIZAMENTO DE A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>EMBARGOS DO DEVEDOR. ARTS. 653, 654 E 669 DO C&Oacute;DIGO DE </FONT><FONT SIZE=2>PROCESSO CIVIL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; necess&aacute;ria nova intima&ccedil;&atilde;o do devedor, citado por edital e no qual </FONT><FONT SIZE=2>constou intima&ccedil;&atilde;o do arresto e sua convers&atilde;o autom&aacute;tica em penhora, acerca da </FONT><FONT SIZE=2>efetiva&ccedil;&atilde;o da penhora de bens, para que se possibilite o contradit&oacute;rio, na esteira </FONT><FONT SIZE=2>do devido processo legal, e o ajuizamento de a&ccedil;&atilde;o de embargos do devedor &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O edital &uacute;nico, o qual se destina, a um s&oacute; tempo, a promover a cita&ccedil;&atilde;o </FONT><FONT SIZE=2>do devedor e a intima&ccedil;&atilde;o do arresto dos bens encontrados na sua aus&ecirc;ncia, n&atilde;o </FONT><FONT SIZE=2>presta para cientificar o devedor a respeito da autom&aacute;tica convers&atilde;o do arresto </FONT><FONT SIZE=2>em penhora, porque, ainda que vise a economia de despesas com dupla </FONT><FONT SIZE=2>publica&ccedil;&atilde;o de editais, impede o conhecimento do devedor da data exata para </FONT><FONT SIZE=2>ajuizar a a&ccedil;&atilde;o estatu&iacute;da no art. 736 do CPC.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto com fulcro nas al&iacute;neas &quot;a&quot; e </FONT><FONT SIZE=2>&quot;c&quot; do permissivo constitucional, por alegada viola&ccedil;&atilde;o aos arts. 653 e 654 do CPC, </FONT><FONT SIZE=2>em face de v. ac&oacute;rd&atilde;o, complementado em embargos de declara&ccedil;&atilde;o, assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O - CITA&Ccedil;&Otilde;ES E INTIMA&Ccedil;&Otilde;ES. ART. 654 </FONT></i><i><FONT SIZE=2>DO C. P. CIVIL - O edital, a que se refere o citado artigo, se destina </FONT></i><i><FONT SIZE=2>&agrave; cita&ccedil;&atilde;o do executado e este, findo o prazo do edital, ter&aacute; o prazo </FONT></i><i><FONT SIZE=2>previsto no art. 652, do mesmo estatuto processual, para pagar - se </FONT></i><i><FONT SIZE=2>n&atilde;o o fizer, o arresto se converte em penhora e, consequentemente, </FONT></i><i><FONT SIZE=2>o executado dever&aacute; ser intimado dessa convers&atilde;o, a fim de tomar </FONT></i><i><FONT SIZE=2>ci&ecirc;ncia do in&iacute;cio do prazo para embargar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>INOBSERV&Acirc;NCIA DESSA SEGUNDA INTIMA&Ccedil;&Atilde;O, NO </FONT></i><i><FONT SIZE=2>QUE PERTINE AO EXECUTADO CITADO POR EDITAL - </FONT></i><i><FONT SIZE=2>CO-EXECUTADA QUE FOI INTIMADA, T&Atilde;O SOMENTE, DO </FONT></i><i><FONT SIZE=2>ARRESTO, MAS N&Atilde;O DA CONVERS&Atilde;O DA PENHORA - </FONT></i><i><FONT SIZE=2>PROVID&Ecirc;NCIA NECESS&Aacute;RIA PARA IN&Iacute;CIO DO PRAZO PARA </FONT></i><i><FONT SIZE=2>EMBARGAR - AGRAVO PROVIDO&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o estadual declarou a nulidade dos atos processuais </FONT><FONT SIZE=2>praticados ap&oacute;s a convers&atilde;o do arresto em penhora, porque seria necess&aacute;ria </FONT><FONT SIZE=2>nova intima&ccedil;&atilde;o dos devedores para ci&ecirc;ncia da convers&atilde;o, que n&atilde;o poderia ser </FONT><FONT SIZE=2>feita por meio do pr&oacute;prio edital de cita&ccedil;&atilde;o, ainda que ressalvado o in&iacute;cio do prazo </FONT><FONT SIZE=2>para embargar a execu&ccedil;&atilde;o ap&oacute;s a autom&aacute;tica convers&atilde;o do arresto em penhora.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o estadual est&aacute; em conformidade com a Jurisprud&ecirc;ncia </FONT><FONT SIZE=2>de ambas as Turmas de Direito Privado integrantes da 2&ordf; Se&ccedil;&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O. CITA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>ARRESTO. COMPARECIMENTO ESPONT&Acirc;NEO DOS </FONT></i><i><FONT SIZE=2>EXECUTADOS. CONVERS&Atilde;O EM PENHORA. INTIMA&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>ATO. NECESSIDADE. CPC, ARTS. 652, 654, 669 E 738, I.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O comparecimento espont&acirc;neo dos executados ap&oacute;s </FONT></i><i><FONT SIZE=2>o arresto dos bens, seguido da convers&atilde;o em penhora, n&atilde;o torna </FONT></i><i><FONT SIZE=2>dispens&aacute;vel a sua formal intima&ccedil;&atilde;o, exigida no art. 669 da lei adjetiva </FONT></i><i><FONT SIZE=2>civil, para efeito de oferecimento de embargos do devedor e </FONT></i><i><FONT SIZE=2>prosseguimento da execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>...&quot;. (REsp 274.745, Rel. Min. Aldir Passarinho, DJ de 12-02-2001)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O - EXECUTADO N&Atilde;O ENCONTRADO - </FONT></i><i><FONT SIZE=2>ARRESTO CONVERTIDO O ARRESTO EM PENHORA, COM A </FONT></i><i><FONT SIZE=2>LAVRATURA DO RESPECTIVO AUTO, HA DE PROCEDER-SE A </FONT></i><i><FONT SIZE=2>INTIMA&Ccedil;&Atilde;O DE QUE COGITA O ARTIGO 669 DO C&Oacute;DIGO DE </FONT></i><i><FONT SIZE=2>PROCESSO CIVIL, DAI CORRENDO O PRAZO PARA </FONT></i><i><FONT SIZE=2>INTERPOSI&Ccedil;&Atilde;O DE EMBARGOS&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 11.890, Redator para ac&oacute;rd&atilde;o Min. Eduardo Ribeiro, DJ de </FONT><FONT SIZE=2>11-05-1992).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido se decidiu no REsp 39.296, Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ de 12-08-1996, na RSTJ 88&frasl;157, ap&oacute;s cita&ccedil;&atilde;o do </FONT><FONT SIZE=2>magist&eacute;rio de Humberto Theodoro Junior, e ressalvar os princ&iacute;pios da celeridade e </FONT><FONT SIZE=2>economia do processo que:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... Observo, todavia, que este Tribunal j&aacute; se posicionou </FONT></i><i><FONT SIZE=2>pela tese da imprescindibilidade da intima&ccedil;&atilde;o-edital na hip&oacute;tese, </FONT></i><i><FONT SIZE=2>como se viu do mencionado REsp 11.890-PR, n&atilde;o constando destes </FONT></i><i><FONT SIZE=2>autos a referida ressalva. Ademais, n&atilde;o &eacute; bom que fique a oscilar um </FONT></i><i><FONT SIZE=2>Tribunal que tem por uma das suas miss&otilde;es constitucionais </FONT></i><i><FONT SIZE=2>exatamente a uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia na interpreta&ccedil;&atilde;o da lei </FONT></i><i><FONT SIZE=2>federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acolho, por tais fundamentos, a alega&ccedil;&atilde;o de afronta ao </FONT></i><i><FONT SIZE=2>artigo 669 do C&oacute;digo de Processo Civil&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A e. 5&ordf; Turma, no REsp 285.475, Rel. Min. Jos&eacute; Arnaldo da Fonseca, </FONT><FONT SIZE=2>DJ de 27-08-2001, decidiu que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O &ndash; EXECUTADO N&Atilde;O ENCONTRADO. </FONT></i><i><FONT SIZE=2>CITA&Ccedil;&Atilde;O EDITAL&Iacute;CIA. ARRESTO. CONVERS&Atilde;O DO ARRESTO </FONT></i><i><FONT SIZE=2>EM PENHORA, LAVRANDO-SE RESPECTIVO AUTO. </FONT></i><i><FONT SIZE=2>OBRIGATORIEDADE DE EFETIVAR-SE A INTIMA&Ccedil;&Atilde;O DE QUE </FONT></i><i><FONT SIZE=2>TRATA O ART. 669, DO CPC, DA&Iacute; EXSURGINDO O DIES A QUO </FONT></i><i><FONT SIZE=2>DO DEC&Ecirc;NDIO PARA INTERPOSI&Ccedil;&Atilde;O DE EMBARGOS, POUCO </FONT></i><i><FONT SIZE=2>IMPORTANDO QUE DO 1&ordm; EDITAL DO ARRESTO HAJA </FONT></i><i><FONT SIZE=2>CONSTADO A ADVERT&Ecirc;NCIA DA CONVERS&Atilde;O DO ARRESTO </FONT></i><i><FONT SIZE=2>EM PENHORA&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em coment&aacute;rios aos arts. 653 e 655, NELSON NERY JUNIOR e </FONT><FONT SIZE=2>ROSA MARIA DE ANDRADE NERY, na obra &quot;C&oacute;digo de Processual Civil </FONT><FONT SIZE=2>comentado e legisla&ccedil;&atilde;o processual civil extravagante em vigor&quot;, 5&ordf; edi&ccedil;&atilde;o, S&atilde;o </FONT><FONT SIZE=2>Paulo, Ed. Malheiros, 2001, pp. 1147&frasl;1148 lecionam:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Convers&atilde;o do arresto em penhora. &Eacute; logicamente </FONT></i><i><FONT SIZE=2>antecedente ao da intima&ccedil;&atilde;o. N&atilde;o se pode conceber que, em um s&oacute; </FONT></i><i><FONT SIZE=2>momento, o credor pretenda fazer realizar-se v&aacute;rios atos processuais </FONT></i><i><FONT SIZE=2>logicamente distintos no tempo e no espa&ccedil;o. Ainda que autom&aacute;tica a </FONT></i><i><FONT SIZE=2>convers&atilde;o do arresto em penhora, segundo o CPC 669, o devedor </FONT></i><i><FONT SIZE=2>ser&aacute; intimado da penhora. Afigura-se-nos que essa intima&ccedil;&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>obrigat&oacute;ria, ainda que o devedor haja sido citado por edital. Isto </FONT></i><i><FONT SIZE=2>porque no processo de execu&ccedil;&atilde;o vigem os princ&iacute;pios do contradit&oacute;rio </FONT></i><i><FONT SIZE=2>e da igualdade das partes. Ali&aacute;s, a no&ccedil;&atilde;o errada que t&ecirc;m alguns </FONT></i><i><FONT SIZE=2>processualistas sobre a desigualdade existente na execu&ccedil;&atilde;o, onde - </FONT></i><i><FONT SIZE=2>dizem eles - o credor tem preemin&ecirc;ncia sobre o devedor, vem sendo </FONT></i><i><FONT SIZE=2>aos poucos reexaminada.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Outra seria a solu&ccedil;&atilde;o se os devedores tivessem ajuizado a&ccedil;&atilde;o de </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o, porque poderia ser aproveitado o ato processual sem </FONT><FONT SIZE=2>decreto de nulidade, mas n&atilde;o no caso em tela, no qual a falta de intima&ccedil;&atilde;o </FONT><FONT SIZE=2>pessoal da penhora se refletiu no decurso do dec&ecirc;ndio legal sem defesa dos </FONT><FONT SIZE=2>devedores.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se que o ac&oacute;rd&atilde;o estadual n&atilde;o vislumbrou m&aacute;-f&eacute; e anotou que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Da maneira em que foi expedido o edital, o executado </FONT></i><i><FONT SIZE=2>n&atilde;o tinha elementos para saber, efetivamente, em que data o arresto </FONT></i><i><FONT SIZE=2>convertido em penhora; e, assim sendo, tamb&eacute;m n&atilde;o teria condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de saber quando o prazo para embargar se iniciaria&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O edital &uacute;nico, o qual se destina, a um s&oacute; tempo, a promover a </FONT><FONT SIZE=2>cita&ccedil;&atilde;o do devedor e a intima&ccedil;&atilde;o do arresto dos bens encontrados na sua </FONT><FONT SIZE=2>aus&ecirc;ncia, n&atilde;o presta para cientificar o devedor a respeito da autom&aacute;tica </FONT><FONT SIZE=2>convers&atilde;o do arresto em penhora, porque, ainda que vise a economia de </FONT><FONT SIZE=2>despesas com dupla publica&ccedil;&atilde;o de editais, impede o conhecimento do devedor da </FONT><FONT SIZE=2>data exata para ajuizar a a&ccedil;&atilde;o estatu&iacute;da no art. 736 do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, NEGO SEGUIMENTO ao recurso, com fulcro </FONT><FONT SIZE=2>no art. 557, &quot;caput&quot; do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 133071</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>