<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306.465 - ES (2001&frasl;0023406-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA IZABEL STHEL GARCIA SOUZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERALDO DE AQUINO CARNEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS AUGUSTO BASTOS NEVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEMER JABOUR MOULIN </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil. Execu&ccedil;&atilde;o. C&ocirc;njuge. Mea&ccedil;&atilde;o. </FONT><FONT SIZE=2>Embargos do devedor e embargos de terceiro.&nbsp; Reexame de prova. </FONT><FONT SIZE=2>Inadmissibilidade. Ac&oacute;rd&atilde;o recorrido. Embargos infringentes. </FONT><FONT SIZE=2>Honor&aacute;rios advocat&iacute;cios. Crit&eacute;rios de equidade. Revis&atilde;o. </FONT><FONT SIZE=2>Impossibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O c&ocirc;njuge que, intimado da penhora do bem im&oacute;vel, op&otilde;e Embargos </FONT><FONT SIZE=2>do Devedor, impugnando o t&iacute;tulo executivo, n&atilde;o fica impedido de </FONT><FONT SIZE=2>opor Embargos de Terceiro para defesa de sua mea&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; inadmiss&iacute;vel o recurso especial quando cab&iacute;veis embargos </FONT><FONT SIZE=2>infringentes contra o ac&oacute;rd&atilde;o recorrido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na via especial, &eacute; inadmiss&iacute;vel o reexame de provas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aprecia&ccedil;&atilde;o de mat&eacute;ria constitucional &eacute; reservada ao Supremo </FONT><FONT SIZE=2>Tribunal Federal, pelo que n&atilde;o se conhece, nesse ponto, o recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se admite, em recurso especial, a revis&atilde;o do crit&eacute;rio adotado </FONT><FONT SIZE=2>pelo Tribunal a quo, por eq&uuml;idade, na fixa&ccedil;&atilde;o dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, em vista do enunciado da S&uacute;mula 7 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aus&ecirc;ncia da confronta&ccedil;&atilde;o anal&iacute;tica dos julgados impede o </FONT><FONT SIZE=2>conhecimento do recurso especial pela letra &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional.</FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de dois Recursos Especiais interpostos por MARIA IZABEL </FONT><FONT SIZE=2>STHEL GARCIA SOUZA, ambos com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;os proferidos em Embargos de Terceiro em </FONT><FONT SIZE=2>que se pretende a desconstitui&ccedil;&atilde;o da penhora decretada em a&ccedil;&atilde;o de execu&ccedil;&atilde;o </FONT><FONT SIZE=2>proposta contra o c&ocirc;njuge do embargante, ora recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a julgou procedente o pedido formulado pelo embargante, </FONT><FONT SIZE=2>ora recorrido, para reconhecer o im&oacute;vel situado na Praia das Virtudes como bem </FONT><FONT SIZE=2>fam&iacute;lia, tornando insubsistente a penhora sobre o mesmo efetuada, e, com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o aos demais bens penhorados, afastar a constri&ccedil;&atilde;o judicial </FONT><i><FONT SIZE=2>&quot;sobre a </FONT></i><i><FONT SIZE=2>metade de cada bem, por constituir mea&ccedil;&atilde;o do embargante&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o proferido em sede de apela&ccedil;&atilde;o est&aacute; assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE TERCEIRO &ndash; EXECU&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>T&Iacute;TULO EXTRAJUDICIAL &ndash; MULHER CASADA &ndash; BENS </FONT></i><i><FONT SIZE=2>ADQUIRIDOS NA CONST&Acirc;NCIA DO CASAMENTO &ndash; MEA&Ccedil;&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>D&Iacute;VIDA ANTERIOR &Agrave;S AQUISI&Ccedil;&Otilde;ES &ndash; BEM DE FAM&Iacute;LIA &ndash; </FONT></i><i><FONT SIZE=2>IMPENHORABILIDADE &ndash; A&Ccedil;&Atilde;O PROCEDENTE &ndash; APELA&Ccedil;&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>PRELIMINARES&nbsp; DE CERCEAMENTO DE DEFESA &ndash; REJEI&Ccedil;&Atilde;O &ndash; </FONT></i><i><FONT SIZE=2>M&Eacute;RITO &ndash; IMPROVIMENTO DO APELO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Agravo de Instrumento julgado extinto na inferior </FONT></i><i><FONT SIZE=2>inst&acirc;ncia pela perda do seu objeto. Decis&atilde;o que n&atilde;o afeta o direito </FONT></i><i><FONT SIZE=2>da recorrente uma vez que o recurso foi interposto contra o </FONT></i><i><FONT SIZE=2>deferimento da inicial, inconforma&ccedil;&atilde;o reiterada na contesta&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>cancelar o risco, estando, agora, para ser apreciado neste apelo. </FONT></i><i><FONT SIZE=2>Desnecess&aacute;rio, pois, ressuscitar-se recurso cujo assunto j&aacute; foi e est&aacute; </FONT></i><i><FONT SIZE=2>sendo exaustivamente examinado nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) N&atilde;o &eacute; de se apensar aos autos principais exce&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>suspei&ccedil;&atilde;o contra Juiz que n&atilde;o decidiu o feito e, ainda mais, porque </FONT></i><i><FONT SIZE=2>tal arg&uuml;i&ccedil;&atilde;o tem rito pr&oacute;prio e independentemente do processo </FONT></i><i><FONT SIZE=2>principal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3) A simples alega&ccedil;&atilde;o de que a senten&ccedil;a seria nula </FONT></i><i><FONT SIZE=2>porque documentos que acompanharam a contesta&ccedil;&atilde;o teriam sido </FONT></i><i><FONT SIZE=2>juntados em outro processo, sem qualquer prova dessa pretensa </FONT></i><i><FONT SIZE=2>irregularidade, n&atilde;o pode servir de base para invalidar uma senten&ccedil;a </FONT></i><i><FONT SIZE=2>decorrente de um processo regular e que obedeceu a todas as </FONT></i><i><FONT SIZE=2>formalidades legais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Al&eacute;m disso, os documentos que se alega que teriam </FONT></i><i><FONT SIZE=2>sido extraviados est&atilde;o entranhados, por c&oacute;pia xerox, nos v&aacute;rios </FONT></i><i><FONT SIZE=2>processos que est&atilde;o em apenso, e, obviamente, foram examinados </FONT></i><i><FONT SIZE=2>pelo Juiz da causa, pelo eminente Relator e por mim exaustivamente </FONT></i><i><FONT SIZE=2>apreciados, conforme rela&ccedil;&atilde;o que faz parte integrante deste voto, </FONT></i><i><FONT SIZE=2>contendo, especialmente a localiza&ccedil;&atilde;o de tais documentos (fls. e </FONT></i><i><FONT SIZE=2>respectivo processo).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se n&atilde;o bastassem esses argumentos, verifica-se que, </FONT></i><i><FONT SIZE=2>ao impugnar a contesta&ccedil;&atilde;o o apelado n&atilde;o se insurgiu contra o </FONT></i><i><FONT SIZE=2>conte&uacute;do ou a exist&ecirc;ncia desses documentos, levando a quest&atilde;o </FONT></i><i><FONT SIZE=2>unicamente para o campo do direito, refutando a tese da apelante </FONT></i><i><FONT SIZE=2>sem contestar a exist&ecirc;ncia da prova do fato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4) Tais documentos, como quer fazer crer a apelante, </FONT></i><i><FONT SIZE=2>n&atilde;o serviriam para provar que o t&iacute;tulo executado teria sido emitido </FONT></i><i><FONT SIZE=2>em favor da entidade familiar. O &uacute;nico im&oacute;vel adquirido pela apelada </FONT></i><i><FONT SIZE=2>mais ou menos na &eacute;poca do empr&eacute;stimo, o foi em data de 15 de </FONT></i><i><FONT SIZE=2>mar&ccedil;o de 1989, anterior, portanto, &agrave; emiss&atilde;o do t&iacute;tulo exeq&uuml;endo, </FONT></i><i><FONT SIZE=2>como se v&ecirc; do contrato de financiamento firmado pela Incorporadora </FONT></i><i><FONT SIZE=2>e Construtora CONAPE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Irrelevante, tamb&eacute;m, a discuss&atilde;o em causa porque tal </FONT></i><i><FONT SIZE=2>im&oacute;vel, por se constituir em Bem de Fam&iacute;lia &eacute; impenhor&aacute;vel, a teor </FONT></i><i><FONT SIZE=2>do disposto na Lei n&ordm; 8.009&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5) O fato de os bens do casal constarem sempre na </FONT></i><i><FONT SIZE=2>declara&ccedil;&atilde;o de Imposto de Renda da esposa do apelado &ndash; e isso </FONT></i><i><FONT SIZE=2>ningu&eacute;m negou &ndash; n&atilde;o os transforma em bens reservados, eis que a </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal alterou as disposi&ccedil;&otilde;es anteriores nesse sentido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>6) O indeferimento da quebra do sigilo banc&aacute;rio do </FONT></i><i><FONT SIZE=2>apelado e sua esposa, bem como requisi&ccedil;&otilde;es de suas declara&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>do Imposto de Renda no per&iacute;odo de 1980 a 21&frasl;11&frasl;95 n&atilde;o constitui </FONT></i><i><FONT SIZE=2>cerceamento de defesa, mas uma atitude firme e de bom senso do </FONT></i><i><FONT SIZE=2>Dr. Juiz &quot;a quo&quot; que evitou uma devassa desnecess&aacute;ria na vida do </FONT></i><i><FONT SIZE=2>casal, eis que o t&iacute;tulo exeq&uuml;endo data de 05&frasl;05&frasl;1989. Esmiu&ccedil;ar a </FONT></i><i><FONT SIZE=2>vida do casal 09 (nove) antes de contra&iacute;da a d&iacute;vida constituiria </FONT></i><i><FONT SIZE=2>aut&ecirc;ntico abuso de poder, pela desnecessidade de tal prova, que </FONT></i><i><FONT SIZE=2>visava, apenas, a escancarar a vida privada do apelado e de sua </FONT></i><i><FONT SIZE=2>esposa, medida intoler&aacute;vel que se reveste de aut&ecirc;ntica vindita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>7) &Eacute; ponto pac&iacute;fico na jurisprud&ecirc;ncia que o c&ocirc;njuge do </FONT></i><i><FONT SIZE=2>executado pode opor embargos de terceiro para a defesa de sua </FONT></i><i><FONT SIZE=2>mea&ccedil;&atilde;o e que os bens adquiridos na const&acirc;ncia do casamento por </FONT></i><i><FONT SIZE=2>t&iacute;tulo oneroso, ainda que s&oacute; em nome de um dos c&ocirc;njuges, passam a </FONT></i><i><FONT SIZE=2>constituir patrim&ocirc;nio do casal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>8) Demonstrado, nos autos, que o patrim&ocirc;nio adquirido </FONT></i><i><FONT SIZE=2>pelo casal o fora com esfor&ccedil;o pr&oacute;prio e antes da concess&atilde;o do </FONT></i><i><FONT SIZE=2>alegado empr&eacute;stimo, tendo sido, inclusive, de permeio, vendido um </FONT></i><i><FONT SIZE=2>apartamento para a compra de outro, fica patente que a mea&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>c&ocirc;njuge&nbsp; var&atilde;o deve ser exclu&iacute;da da execu&ccedil;&atilde;o, eis que os bens </FONT></i><i><FONT SIZE=2>foram adquiridos com esfor&ccedil;o comum e antes da emiss&atilde;o do t&iacute;tulo </FONT></i><i><FONT SIZE=2>executivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>9) O im&oacute;vel residencial pr&oacute;prio do casal, ou da entidade </FONT></i><i><FONT SIZE=2>familiar, &eacute; impenhor&aacute;vel e n&atilde;o responder&aacute; por qualquer d&iacute;vida </FONT></i><i><FONT SIZE=2>contra&iacute;da pelos c&ocirc;njuges ou pelos pais ou filhos que neles residam, </FONT></i><i><FONT SIZE=2>salvo nas exce&ccedil;&otilde;es&nbsp; previstas na Lei n&ordm; 8.009&frasl;90, que n&atilde;o incidem </FONT></i><i><FONT SIZE=2>na hip&oacute;tese vertente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>10) Recurso improvido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados em </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de seguinte ementa:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; MAT&Eacute;RIAS </FONT></i><i><FONT SIZE=2>ENFOCADAS E DISCUTIDAS NO AC&Oacute;RD&Atilde;O RECORRIDO &ndash; </FONT></i><i><FONT SIZE=2>CAR&Aacute;TER PROTELAT&Oacute;RIO &ndash; IMPROVIMENTO COM APLICA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DA MULTA PREVISTA NO ART. 538, &sect; &Uacute;NICO, DO C&Oacute;DIGO DE </FONT></i><i><FONT SIZE=2>PROCESSO CIVIL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Os Embargos de Declara&ccedil;&atilde;o n&atilde;o se prestam para </FONT></i><i><FONT SIZE=2>discutir mat&eacute;rias amplamente ventiladas no ac&oacute;rd&atilde;o embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) Evidente o car&aacute;ter protelat&oacute;rio do recurso, </FONT></i><i><FONT SIZE=2>nega-se-lhe provimento, com a aplica&ccedil;&atilde;o da multa prevista no &sect; </FONT></i><i><FONT SIZE=2>&uacute;nico, do art. 538, do C&oacute;digo de Processo Civil.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos Infringentes, foram este rejeitados nos seguintes </FONT><FONT SIZE=2>termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS INFRINGENTES &ndash; ARG&Uuml;I&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>MAT&Eacute;RIA ESTRANHA &Agrave;QUELA DISCUTIDA E DECIDIDA PELO </FONT></i><i><FONT SIZE=2>VOTO DISSIDENTE &ndash; IMPOSSIBILIDADE &ndash; PRELIMINAR </FONT></i><i><FONT SIZE=2>ACOLHIDA &ndash; BEM DE FAM&Iacute;LIA &ndash; IMPENHORABILIDADE &ndash; LEI </FONT></i><i><FONT SIZE=2>8.009&frasl;90 &ndash; PRELIMINARES REJEITADAS &ndash; NO M&Eacute;RITO, </FONT></i><i><FONT SIZE=2>ACOMPANHANDO O VOTO VENCEDOR &ndash; RECURSO </FONT></i><i><FONT SIZE=2>IMPROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Quanto ao cerceamento de defesa, tem-se que a </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o das provas n&atilde;o fica ao alvedrio das partes, porque se tal </FONT></i><i><FONT SIZE=2>ocorresse, n&atilde;o se encerrariam a maioria dos processos, ante a </FONT></i><i><FONT SIZE=2>ampla possibilidade de se produzir provas n&atilde;o essenciais &agrave; lide, que </FONT></i><i><FONT SIZE=2>procrastinam indefinidamente o feito. No caso em tela, trata-se de </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o da Lei n&ordm; 8.009&frasl;90, assim, desnecess&aacute;rio seria protelar o </FONT></i><i><FONT SIZE=2>feito para se produzir provas a este respeito, pois h&aacute; nos autos </FONT></i><i><FONT SIZE=2>provas suficientes para dirimir esta quest&atilde;o e aplicar a Lei sobre o </FONT></i><i><FONT SIZE=2>im&oacute;vel que dever&aacute; ser exclu&iacute;do da constri&ccedil;&atilde;o judicial. Rejeita-se, </FONT></i><i><FONT SIZE=2>assim, esta preliminar.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Quanto &agrave; juntada de documentos nas contra-raz&otilde;es, </FONT></i><i><FONT SIZE=2>entende-se que a inobserv&acirc;ncia do dispositivo do art. 398 do CPC </FONT></i><i><FONT SIZE=2>n&atilde;o se erige, na esp&eacute;cie, &agrave; categoria de nulidade apta a invalidar o </FONT></i><i><FONT SIZE=2>julgamento da apela&ccedil;&atilde;o. Rejeita-se, pois, a preliminar arg&uuml;ida.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. No que tange ao descabimento dos embargos </FONT></i><i><FONT SIZE=2>infringentes, sabe-se que em suas contra-raz&otilde;es, n&atilde;o pode o </FONT></i><i><FONT SIZE=2>embargante arg&uuml;ir mat&eacute;ria estranha &agrave;quelas discutidas e decididas </FONT></i><i><FONT SIZE=2>pelo voto dissidente. Assim, acolhe-se a preliminar suscitada, para </FONT></i><i><FONT SIZE=2>limitar sua cogni&ccedil;&atilde;o &agrave; mat&eacute;ria coberta pela diverg&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. No m&eacute;rito, verifica-se que a situa&ccedil;&atilde;o ostentada </FONT></i><i><FONT SIZE=2>nestes autos se acha resguardada pela lei em foco, de vez que o </FONT></i><i><FONT SIZE=2>im&oacute;vel localizado na Praia das Virtudes n&atilde;o pode ser alcan&ccedil;ado pela </FONT></i><i><FONT SIZE=2>penhora, pois &eacute; o locar de resid&ecirc;ncia do casal, onde residem com </FONT></i><i><FONT SIZE=2>suas duas filhas menores.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto aos honor&aacute;rios, o entendimento &eacute; o mesmo do </FONT></i><i><FONT SIZE=2>voto vencedor, qual seja, em percentual pouco abaixo de 15%, o que </FONT></i><i><FONT SIZE=2>entende-se razo&aacute;vel, pela complexidade e import&acirc;ncia da causa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, nega-se provimento aos Embargos Infringentes, </FONT></i><i><FONT SIZE=2>acompanhando o voto vencedor, que entendeu por excluir a </FONT></i><i><FONT SIZE=2>penhora, em raz&atilde;o de ser Bem de Fam&iacute;lia e amparado pela Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.009&frasl;90, o im&oacute;vel situado na Praia das Virtudes, Guarapari&frasl;ES.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No </FONT><b><u><FONT SIZE=2>primeiro Recurso Especial</FONT></u></b><FONT SIZE=2>, interposto em sede de apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>com fundamento no art. 105, III, letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, alega o </FONT><FONT SIZE=2>recorrente viola&ccedil;&atilde;o aos seguintes dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) art. 1.046, do CPC &ndash;</FONT></b><FONT SIZE=2> o recorrido carece de legitimidade ativa </FONT><i><FONT SIZE=2>ad </FONT></i><i><FONT SIZE=2>causam</FONT></i><FONT SIZE=2>, tendo em vista que foi intimado da penhora e op&ocirc;s Embargos de </FONT><FONT SIZE=2>Devedor, sendo que, conforme entendimento jurisprudencial, </FONT><i><FONT SIZE=2>&quot;a mulher casada </FONT></i><i><FONT SIZE=2>n&atilde;o pode se valer dos embargos de terceiro, se, intimada da penhora, op&ocirc;s </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o, deixando, portanto, de ser terceiro mas parte na causa&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) arts.</FONT></b><FONT SIZE=2> </FONT><b><FONT SIZE=2>333, I, e 1.046, ambos do CPC &ndash; </FONT></b><FONT SIZE=2>o recorrido n&atilde;o produziu </FONT><FONT SIZE=2>prova suficiente &agrave; desconstitui&ccedil;&atilde;o da </FONT><i><FONT SIZE=2>&quot;presun&ccedil;&atilde;o legal de benef&iacute;cio da sociedade </FONT></i><i><FONT SIZE=2>conjugal com o empr&eacute;stimo&quot;</FONT></i><FONT SIZE=2>, pelo que era indevido, no caso, o julgamento </FONT><FONT SIZE=2>antecipado da lide. Ademais, n&atilde;o poderia o recorrido </FONT><i><FONT SIZE=2>&quot;repisar alega&ccedil;&otilde;es j&aacute; </FONT></i><i><FONT SIZE=2>examinadas e decididas em embargos do devedor&quot;</FONT></i><FONT SIZE=2> no que diz respeito nulidade </FONT><FONT SIZE=2>do t&iacute;tulo em que se funda a execu&ccedil;&atilde;o, devendo-se, ainda, ressaltar serem </FONT><FONT SIZE=2>inver&iacute;dicas as alega&ccedil;&otilde;es expendidas nos presentes Embargos de Terceiro. </FONT><FONT SIZE=2>Ademais, o ac&oacute;rd&atilde;o recorrido assentou-se em premissas falsas, uma vez que, </FONT><FONT SIZE=2>al&eacute;m do fato de que </FONT><i><FONT SIZE=2>&quot;os im&oacute;veis n&atilde;o foram comprados antes do empr&eacute;stimo&quot;</FONT></i><FONT SIZE=2>, n&atilde;o </FONT><FONT SIZE=2>se pode assegurar que o empr&eacute;stimo </FONT><i><FONT SIZE=2>&quot;tenha sido empregado unicamente em </FONT></i><i><FONT SIZE=2>compra de im&oacute;veis, n&atilde;o se podendo concluir da&iacute; que n&atilde;o houve benef&iacute;cios para a </FONT></i><i><FONT SIZE=2>sociedade conjugal&quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) art. 246, do CC &ndash;</FONT></b><FONT SIZE=2> o im&oacute;vel objeto da constri&ccedil;&atilde;o constitui bem </FONT><FONT SIZE=2>reservado da devedora, devendo-se considerar que </FONT><i><FONT SIZE=2>&quot;a aquisi&ccedil;&atilde;o, antes de 1988, </FONT></i><i><FONT SIZE=2>apenas no nome da mulher do ora recorrido, o registro apenas em seu nome, e a </FONT></i><i><FONT SIZE=2>const&acirc;ncia do bem apenas na sua Declara&ccedil;&atilde;o do Imposto de Renda, caracteriza o </FONT></i><i><FONT SIZE=2>im&oacute;vel (...) como sendo bem reservado da mulher, configurando um direito </FONT></i><i><FONT SIZE=2>adquirido de seus credores, a execu&ccedil;&atilde;o de sua totalidade&quot;</FONT></i><FONT SIZE=2>, sendo desnecess&aacute;ria </FONT><FONT SIZE=2>a </FONT><i><FONT SIZE=2>&quot;inscri&ccedil;&atilde;o de cl&aacute;usula de reserva junto ao registro imobili&aacute;rio&quot;</FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda, a exist&ecirc;ncia de </FONT><b><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O </FONT><b><u><FONT SIZE=2>segundo Recurso Especial</FONT></u></b><FONT SIZE=2>, interposto contra ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>rejeitos os Embargos Infringentes, sustenta a viola&ccedil;&atilde;o aos seguintes dispositivos </FONT><FONT SIZE=2>federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) art. 4&ordm;, da Lei n&ordm; 8.009&frasl;90 &ndash; </FONT></b><FONT SIZE=2>o ac&oacute;rd&atilde;o recorrido n&atilde;o poderia </FONT><FONT SIZE=2>conferir </FONT><i><FONT SIZE=2>&quot;impenhorabilidade a um im&oacute;vel para o qual a resid&ecirc;ncia foi transferida no </FONT></i><i><FONT SIZE=2>curso da execu&ccedil;&atilde;o&quot;. </FONT></i><FONT SIZE=2>Ademais, o recorrido e sua mulher indicaram </FONT><i><FONT SIZE=2>&quot;a sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>resid&ecirc;ncia &agrave; penhora, silenciando sobre outros dois apartamentos&quot;</FONT></i><FONT SIZE=2>, de forma a </FONT><FONT SIZE=2>incorrer em </FONT><i><FONT SIZE=2>&quot;procedimento vergonhoso e ilegal, j&aacute; que os im&oacute;veis resguardados </FONT></i><i><FONT SIZE=2>eram mais valiosos, livres e desembara&ccedil;ados, e o bem dado em penhora figurava </FONT></i><i><FONT SIZE=2>hipotecado, al&eacute;m de ser em comarca diferente da comarca da execu&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>. Dessa </FONT><FONT SIZE=2>forma, </FONT><i><FONT SIZE=2>&quot;al&eacute;m de terem renunciado ao abrigo da Lei 8009&frasl;90 quando, </FONT></i><i><FONT SIZE=2>espontaneamente, indicaram o im&oacute;vel protegido por ela &agrave; penhora, atuaram </FONT></i><i><FONT SIZE=2>segundo a hip&oacute;tese do art. 4&ordm;. &quot;</FONT></i><FONT SIZE=2>;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) art. 20, do CPC &ndash; </FONT></b><FONT SIZE=2>no que diz respeito ao valor dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, o voto condutor do ac&oacute;rd&atilde;o proferido em sede de apela&ccedil;&atilde;o, que se </FONT><FONT SIZE=2>fez prevalecer por ocasi&atilde;o do julgamento dos Embargos Infringentes, </FONT><i><FONT SIZE=2>&quot;confunde </FONT></i><i><FONT SIZE=2>valor da causa com valor da d&iacute;vida&quot;</FONT></i><FONT SIZE=2>, pois </FONT><i><FONT SIZE=2>&quot;numa atitude unilateral, corrige o valor </FONT></i><i><FONT SIZE=2>da d&iacute;vida, que n&atilde;o tem nenhuma rela&ccedil;&atilde;o com o valor da causa, para justificar o </FONT></i><i><FONT SIZE=2>excesso no valor dos honor&aacute;rios deferidos aos ilustres caus&iacute;dicos ex adversos&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Impugna, outrossim, as contra-raz&otilde;es ao primeiro Recurso Especial, </FONT><FONT SIZE=2>aduzindo que </FONT><i><FONT SIZE=2>&quot;obviamente j&aacute; &eacute; objeto do recurso j&aacute; interposto, mas como </FONT></i><i><FONT SIZE=2>ilegitimidade diz respeito &agrave; condi&ccedil;&otilde;es da a&ccedil;&atilde;o, que o recorrido seja (...) </FONT></i><i><FONT SIZE=2>considerado parte ileg&iacute;tima para ajuizar embargos de terceiro, j&aacute; que embargou a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>&quot;que seja declarado o gritante e manifesto cerceamento do direito de </FONT></i><i><FONT SIZE=2>defesa&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><u><FONT SIZE=2>Primeiro Recurso Especial.</FONT></u></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 1.046, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 1.046, do CPC</FONT></b><FONT SIZE=2>, verifica-se </FONT><FONT SIZE=2>que o voto do em. Relator do ac&oacute;rd&atilde;o recorrido manifestou-se nos seguintes </FONT><FONT SIZE=2>termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No que tange ao m&eacute;rito, v&ecirc;-se que a causa de pedir </FONT></i><i><FONT SIZE=2>dos embargos versa, exclusivamente, sobre a mea&ccedil;&atilde;o que se </FONT></i><i><FONT SIZE=2>pretende ver exclu&iacute;da dos atos constritivos, como, ainda, o afastar de </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia de penhora, isto quanto ao im&oacute;vel localizado em </FONT></i><i><FONT SIZE=2>Guarapari, Praia das Virtudes (...), sob a alegan&ccedil;a de ser destinado &agrave; </FONT></i><i><FONT SIZE=2>resid&ecirc;ncia da fam&iacute;lia do embargante.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) ao embargar a execu&ccedil;&atilde;o, f&ecirc;-lo o embargante sob </FONT></i><i><FONT SIZE=2>fundamento jur&iacute;dico d&iacute;spare, de vez que tinha por pretens&atilde;o </FONT></i><i><FONT SIZE=2>desconstituir o t&iacute;tulo instrut&oacute;rio da execu&ccedil;&atilde;o, o que se dera em </FONT></i><i><FONT SIZE=2>litiscons&oacute;rcio com a apontada devedora, com quem &eacute; consorciado </FONT></i><i><FONT SIZE=2>civilmente, da&iacute; por que n&atilde;o se vislumbre o &oacute;bice alegado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ademais, o importante para a admissibilidade dos </FONT></i><i><FONT SIZE=2>embargos de terceiro, de iniciativa de quem seja parte no processo </FONT></i><i><FONT SIZE=2>principal, &eacute; que haja distin&ccedil;&atilde;o entre os t&iacute;tulos que tenha sobre a </FONT></i><i><FONT SIZE=2>coisa objeto dos embargos ou de constri&ccedil;&atilde;o judicial, como dilucida o </FONT></i><i><FONT SIZE=2>mestre Hamilton de Moraes e Barros (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por conseguinte, sendo d&iacute;spares os t&iacute;tulos jur&iacute;dicos, </FONT></i><i><FONT SIZE=2>nada impede que a parte volte a provocar a jurisdi&ccedil;&atilde;o com embargos </FONT></i><i><FONT SIZE=2>de terceiros, desde que sob o enfoque de ser revelar coo titular de </FONT></i><i><FONT SIZE=2>um direito distinto, bastando, portanto, que a express&atilde;o da d&iacute;vida </FONT></i><i><FONT SIZE=2>venha a comprometer a sua mea&ccedil;&atilde;o, pelo que, de logo e sem </FONT></i><i><FONT SIZE=2>maiores delongas, v&ecirc;-se a eclodir a pertin&ecirc;ncia da demanda </FONT></i><i><FONT SIZE=2>escolhida, mais ainda porque diferentes s&atilde;o as causas de pedir.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da prova coligida, induvidoso que o embargante &eacute; </FONT></i><i><FONT SIZE=2>casado civilmente com a devedora, o que se dera sob o regime da </FONT></i><i><FONT SIZE=2>comunh&atilde;o parcial do bens, sendo de se salientar que os im&oacute;veis </FONT></i><i><FONT SIZE=2>constritados&nbsp; foram adquiridos ap&oacute;s o enlace nupcial, sendo, por </FONT></i><i><FONT SIZE=2>conseguinte, alcan&ccedil;ados pela comunh&atilde;o, o que autoriza a defesa da </FONT></i><i><FONT SIZE=2>mea&ccedil;&atilde;o pretendida, que se mostra leg&iacute;tima. Ademais, n&atilde;o se tratou </FONT></i><i><FONT SIZE=2>de execu&ccedil;&atilde;o movida contra o casal, de vez que a d&iacute;vida n&atilde;o fora </FONT></i><i><FONT SIZE=2>contra&iacute;da pelos c&ocirc;njuges mas apenas pelo virago, bastando se </FONT></i><i><FONT SIZE=2>provar que n&atilde;o adveio em benef&iacute;cio da fam&iacute;lia, &ocirc;nus probat&oacute;rio que </FONT></i><i><FONT SIZE=2>seria encargo da embargante.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O voto revisor, por sua vez, asseverou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A luz do que disp&otilde;e o art. 1.046, &sect;3&ordm;, do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Processo Civil, considera-se legitimado para intentar a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>embargos de terceiro, o c&ocirc;njuge que defende a posse (lato sensu) do </FONT></i><i><FONT SIZE=2>&quot;bem de sua mea&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa quest&atilde;o inclusive j&aacute; se encontra sumulada pelo </FONT></i><i><FONT SIZE=2>STJ, assim redigida:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;S&uacute;mula 134. Embora intimado da </FONT></i><i><FONT SIZE=2>penhora em im&oacute;vel do casal, o c&ocirc;njuge do executado </FONT></i><i><FONT SIZE=2>pode opor embargos de terceiro para a defesa de sua </FONT></i><i><FONT SIZE=2>mea&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Denota-se dos autos que o apelado &eacute; casado pelo </FONT></i><i><FONT SIZE=2>regime de comunh&atilde;o parcial de bens (CC, arts. 267&frasl;275) (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em tela, todos os bens do casal foram </FONT></i><i><FONT SIZE=2>adquiridos ap&oacute;s o casamento, ocorrido em 1980 e, obtidos a t&iacute;tulo </FONT></i><i><FONT SIZE=2>oneroso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Satisfaz, portanto, o embargante&frasl;apelado, todos os </FONT></i><i><FONT SIZE=2>requisitos de admissibilidade da a&ccedil;&atilde;o proposta, seja com refer&ecirc;ncia a </FONT></i><i><FONT SIZE=2>legitimidade das partes, a possibilidade jur&iacute;dica e o interesse </FONT></i><i><FONT SIZE=2>processual (...).&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento esposado pelo ac&oacute;rd&atilde;o recorrido est&aacute; em harmonia </FONT><FONT SIZE=2>com a jurisprud&ecirc;ncia desta Col. Corte de Justi&ccedil;a, que se assentou nos termos dos </FONT><FONT SIZE=2>seguintes precedentes: REsp 83.051&frasl;RS, Rel. Min. Ruy Rosado de Aguiar, DJ </FONT><FONT SIZE=2>27&frasl;05&frasl;1996; REsp 19.335&frasl;RS, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>05&frasl;10&frasl;1992; REsp 252.854&frasl;RJ, Rel. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT><FONT SIZE=2>11&frasl;09&frasl;2000, este &uacute;ltimo assim ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PROCESSUAL CIVIL. EMBARGOS DE </FONT></i><i><FONT SIZE=2>TERCEIRO. INTIMA&Ccedil;&Atilde;O DO C&Ocirc;NJUGE. ART. 669, PAR&Aacute;GRAFO </FONT></i><i><FONT SIZE=2>&Uacute;NICO, CPC. REGIME DE BENS. SEPARA&Ccedil;&Atilde;O TOTAL. </FONT></i><i><FONT SIZE=2>NECESSIDADE. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Recaindo a penhora sobre bem im&oacute;vel, a intima&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do c&ocirc;njuge &eacute; obrigat&oacute;ria, nos termos do art. 669, par&aacute;grafo &uacute;nico, </FONT></i><i><FONT SIZE=2>CPC, ainda que casados com separa&ccedil;&atilde;o total de bens.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A intima&ccedil;&atilde;o do c&ocirc;njuge enseja-lhe a via dos </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o, nos quais poder&aacute; discutir a pr&oacute;pria causa </FONT></i><i><FONT SIZE=2>debendi e defender o patrim&ocirc;nio como um todo, na qualidade de </FONT></i><i><FONT SIZE=2>litisconsorte passivo do(a) executado(a) e a via dos embargos de </FONT></i><i><FONT SIZE=2>terceiro, com vista &agrave; defesa da mea&ccedil;&atilde;o a que entende fazer jus.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, </FONT><b><FONT SIZE=2>n&atilde;o se verifica a alegada viola&ccedil;&atilde;o ao art. 1.046, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Arts. 333, I, e 1.046, ambos do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao alegado cerceamento de defesa e &agrave; </FONT><FONT SIZE=2>impossibilidade, no caso, de julgamento antecipado da lide, verifica-se que a </FONT><FONT SIZE=2>quest&atilde;o foi decidia pelo Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>por maioria, pelo que incide o &oacute;bice do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 207 do STJ: </FONT><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel recurso especial quando </FONT></i><i><FONT SIZE=2>cab&iacute;veis embargos infringentes contra o ac&oacute;rd&atilde;o proferido no tribunal de origem.&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, no tocante &agrave; alega&ccedil;&atilde;o de que o embargante, ora </FONT><FONT SIZE=2>recorrido, n&atilde;o produziu provas suficientes &agrave; elis&atilde;o da presun&ccedil;&atilde;o legal de que a </FONT><FONT SIZE=2>d&iacute;vida executada reverteu em benef&iacute;cio da fam&iacute;lia, o ac&oacute;rd&atilde;o recorrido afirmou, </FONT><FONT SIZE=2>verbis:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Na hip&oacute;tese vertente, ao que me parece, 'quantum </FONT></i><i><FONT SIZE=2>satis' aflora a prova a demonstrara que n&atilde;o houvera benef&iacute;cio a </FONT></i><i><FONT SIZE=2>reverter em favor do casal, pois, ao que tudo indica, a 'causa </FONT></i><i><FONT SIZE=2>debendi' se mostra adscrevente a despesas&nbsp; pessoais quando ainda </FONT></i><i><FONT SIZE=2>solteira a devedora, bastando reflex&atilde;o aos documentos de fls. 69&frasl;70, </FONT></i><i><FONT SIZE=2>ocasi&atilde;o em que a esposa do embargante residia com sua irm&atilde; </FONT></i><i><FONT SIZE=2>Germana, ora embargada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As declara&ccedil;&otilde;es prestadas na inst&acirc;ncia policial </FONT></i><i><FONT SIZE=2>convergem para tal exegese, sendo de se salientar que embora n&atilde;o </FONT></i><i><FONT SIZE=2>seja, tecnicamente, prova judicial, eis que produzida sem </FONT></i><i><FONT SIZE=2>contradit&oacute;rio, o certo &eacute; que h&aacute; de subsumir-se entre os meios </FONT></i><i><FONT SIZE=2>moralmente leg&iacute;timos, a teor do art. 332 do C. P. Civil.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O voto revisor, por sua vez, asseverou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; cedi&ccedil;o, que para a exclus&atilde;o da mea&ccedil;&atilde;o do c&ocirc;njuge </FONT></i><i><FONT SIZE=2>da a&ccedil;&atilde;o movida ao outro c&ocirc;njuge, cumpre provar que a d&iacute;vida por ele </FONT></i><i><FONT SIZE=2>contra&iacute;da n&atilde;o foi em benef&iacute;cio da fam&iacute;lia. Na aus&ecirc;ncia dessa prova, </FONT></i><i><FONT SIZE=2>improcedentes s&atilde;o os embargos. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E esse &eacute; o ponto no qual se insurge a apelante, quando </FONT></i><i><FONT SIZE=2>diz que simples alega&ccedil;&otilde;es n&atilde;o desconstituem a presun&ccedil;&atilde;o legal de </FONT></i><i><FONT SIZE=2>que o empr&eacute;stimo fora aplicado para o bem comum da sociedade </FONT></i><i><FONT SIZE=2>conjugal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto, esparge dos autos provas que est&atilde;o a </FONT></i><i><FONT SIZE=2>demonstrar que o apelado e sua esposa adquiriram os bens em data </FONT></i><i><FONT SIZE=2>anterior &agrave; expedi&ccedil;&atilde;o da Nota Promiss&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Demonstrado, portanto, de manifesta maneira, que o </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio adquirido pelo casal, o fora com esfor&ccedil;o pr&oacute;prio, e antes </FONT></i><i><FONT SIZE=2>da concess&atilde;o do alegado empr&eacute;stimo, tendo o casal, de permeio, </FONT></i><i><FONT SIZE=2>vendido o apartamento de Jardim da Penha pelo valor de onze </FONT></i><i><FONT SIZE=2>milh&otilde;es de cruzeiros.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido, ao considerar elidida a presun&ccedil;&atilde;o legal em </FONT><FONT SIZE=2>exame, assentou o seu entendimento no exame da prova produzida pelas partes, </FONT><FONT SIZE=2>de forma que a aprecia&ccedil;&atilde;o da quest&atilde;o federal suscitada demandaria a incurs&atilde;o </FONT><FONT SIZE=2>ao campo f&aacute;tico-probat&oacute;rio, o que n&atilde;o &eacute; poss&iacute;vel na via especial face ao &oacute;bice do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 7 do STJ: </FONT><i><FONT SIZE=2>&quot;A pretens&atilde;o de simples reexame de prova n&atilde;o </FONT></i><i><FONT SIZE=2>enseja recurso especial.&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>III &ndash; Art. 246, do CC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito do argumento de que o im&oacute;vel objeto da constri&ccedil;&atilde;o judicial </FONT><FONT SIZE=2>constitui bem reservado da devedora, o voto condutor do ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>manifestou-se nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A hip&oacute;tese de exist&ecirc;ncia de bens reservados no </FONT></i><i><FONT SIZE=2>presente caso n&atilde;o procede. N&atilde;o seria l&iacute;cito supor que todo o </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio adquirido na const&acirc;ncia do casamento o tenha sido com </FONT></i><i><FONT SIZE=2>esfor&ccedil;o e recursos exclusivos do c&ocirc;njuge virago, visto que se trata de </FONT></i><i><FONT SIZE=2>casal de m&eacute;dicos que desempenha fun&ccedil;&otilde;es assemelhadas e que </FONT></i><i><FONT SIZE=2>possuem n&iacute;vel de rendimentos mensais equiparados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ressalte-se que com o advento da Constitui&ccedil;&atilde;o Federal </FONT></i><i><FONT SIZE=2>de 1988, caiu a figura protecionista da reserva de bens, porque n&atilde;o </FONT></i><i><FONT SIZE=2>se justifica mais a desigualdade de direitos no &acirc;mbito da sociedade </FONT></i><i><FONT SIZE=2>conjugal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mesmo para os que entendem que ele ainda persiste, a </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&atilde;o desses bens precisa ter men&ccedil;&atilde;o expressa no t&iacute;tulo </FONT></i><i><FONT SIZE=2>aquisitivo que se trata de bens reservados. O que n&atilde;o &eacute; o caso dos </FONT></i><i><FONT SIZE=2>autos, pois n&atilde;o existe prova de que os bens tenham sido averbados </FONT></i><i><FONT SIZE=2>no Registro Imobili&aacute;rio como 'bens reservados', n&atilde;o existindo, via de </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncia, direito adquirido a ser amparado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os preceitos constitucionais entraram em vig&ecirc;ncia na </FONT></i><i><FONT SIZE=2>data da promulga&ccedil;&atilde;o da nova Constitui&ccedil;&atilde;o, tornando letra morta o </FONT></i><i><FONT SIZE=2>anterior instituto de reserva de bens.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O exame do acerto da afirmativa do Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> de n&atilde;o se poder </FONT><FONT SIZE=2>afirmar que os bens penhorados foram adquiridos </FONT><i><FONT SIZE=2>&quot;com esfor&ccedil;o e recursos </FONT></i><i><FONT SIZE=2>exclusivos do c&ocirc;njuge virago&quot;</FONT></i><FONT SIZE=2> demandaria a incurs&atilde;o ao campo f&aacute;tico-probat&oacute;rio, </FONT><FONT SIZE=2>o que n&atilde;o &eacute; poss&iacute;vel na via especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, com rela&ccedil;&atilde;o ao fundamento do ac&oacute;rd&atilde;o recorrido de </FONT><FONT SIZE=2>que os dispositivos relativos ao bem reservado n&atilde;o foram recepcionados pela </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal de 1988, sustenta o recorrente que </FONT><i><FONT SIZE=2>&quot;a aquisi&ccedil;&atilde;o, antes de </FONT></i><i><FONT SIZE=2>1988, apenas no nome da mulher do ora recorrido, o registro apenas em seu </FONT></i><i><FONT SIZE=2>nome, e a const&acirc;ncia do bem apenas na sua Declara&ccedil;&atilde;o do Imposto de Renda, </FONT></i><i><FONT SIZE=2>caracteriza o im&oacute;vel (...) como sendo bem reservado da mulher, configurando um </FONT></i><i><FONT SIZE=2>direito adquirido de seus credores, a execu&ccedil;&atilde;o de sua totalidade&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o suscitada, concernente &agrave; exist&ecirc;ncia de direito adquirido, </FONT><FONT SIZE=2>revela-se de natureza constitucional, sendo o seu exame reservado ao Supremo </FONT><FONT SIZE=2>Tribunal&nbsp; Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conhece, assim, o Recurso Especial com rela&ccedil;&atilde;o &agrave; alegada </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 246, do CC</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>IV &ndash; Diverg&ecirc;ncia jurisprudencial.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada diverg&ecirc;ncia jurisprudencial n&atilde;o esta devidamente </FONT><FONT SIZE=2>comprovada, uma vez que o recorrente limitou-se &agrave; transcri&ccedil;&atilde;o das ementas dos </FONT><FONT SIZE=2>ac&oacute;rd&atilde;os considerados paradigmas, deixando, assim, de proceder &agrave; confronta&ccedil;&atilde;o </FONT><FONT SIZE=2>anal&iacute;tica dos julgados, exigida nos termos dos arts. 541, par&aacute;grafo &uacute;nico, do CPC, </FONT><FONT SIZE=2>e 255, &sect;2&ordm;, do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao </FONT><b><FONT SIZE=2>primeiro Recurso </FONT></b><b><FONT SIZE=2>Especial</FONT></b><FONT SIZE=2>, com fundamento no art. 557, do CPC, por ser manifestamente </FONT><FONT SIZE=2>inadmiss&iacute;vel e contr&aacute;rio &agrave; jurisprud&ecirc;ncia dominante deste Col. Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><b><u><FONT SIZE=2>Segundo Recurso Especial.</FONT></u></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 4&ordm;, da Lei n&ordm; 8.009&frasl;90.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 4&ordm;, da Lei n&ordm; 8.009&frasl;90</FONT></b><FONT SIZE=2>, o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido assim se pronunciou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embora exaustiva a transcri&ccedil;&atilde;o de parte dos votos, </FONT></i><i><FONT SIZE=2>vencido e vencedor, no meu entender se faz necess&aacute;ria para n&atilde;o </FONT></i><i><FONT SIZE=2>deixar d&uacute;vidas de que a tese defendida pelo voto vencedor &eacute; a que </FONT></i><i><FONT SIZE=2>deve prosperar, visto que est&aacute; dentro do bom direito e faz justi&ccedil;a &agrave;s </FONT></i><i><FONT SIZE=2>partes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Lei n&ordm; 8.009&frasl;90 foi promulgada para proteger n&atilde;o o </FONT></i><i><FONT SIZE=2>devedor, mas a sua fam&iacute;lia. &Eacute; o que deflui de modo claro e </FONT></i><i><FONT SIZE=2>inequ&iacute;voco do art. 1&ordm; do supra-aludido diploma legal: &quot;impenhor&aacute;vel &eacute; </FONT></i><i><FONT SIZE=2>o im&oacute;vel residencial pr&oacute;prio do casal ou da entidade familiar&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De acordo com a anota&ccedil;&atilde;o de Carlos Gon&ccedil;alves, &quot;a lei </FONT></i><i><FONT SIZE=2>revela, desde logo, que seus benef&iacute;cios s&oacute; se aplicam quando estiver </FONT></i><i><FONT SIZE=2>em jogo im&oacute;vel residencial pr&oacute;prio do casal ou da entidade familiar </FONT></i><i><FONT SIZE=2>(...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A situa&ccedil;&atilde;o ostentada neste autos se acha, no meu </FONT></i><i><FONT SIZE=2>entender, resguardada pela lei em foco, de vez que o im&oacute;vel </FONT></i><i><FONT SIZE=2>localizado na Praia das Virtudes n&atilde;o pode ser alcan&ccedil;ado pela </FONT></i><i><FONT SIZE=2>penhora, pois &eacute; o local de resid&ecirc;ncia do casal, onde residem </FONT></i><i><FONT SIZE=2>juntamente com suas duas filhas menores, documento juntado &agrave;s </FONT></i><i><FONT SIZE=2>folhas 82&frasl;90 e certid&atilde;o do oficial de justi&ccedil;a fls. 80v.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal im&oacute;vel, como visto, foi adquirido da Incorporadora e </FONT></i><i><FONT SIZE=2>Construtora Conape, com solicita&ccedil;&atilde;o de reserva datada de 15 de </FONT></i><i><FONT SIZE=2>mar&ccedil;o de 1989, data anterior ao empr&eacute;stimo (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A t&iacute;tulo de ilustra&ccedil;&atilde;o, estando fartamente sustentado </FONT></i><i><FONT SIZE=2>nos autos, tanto no vot vencido, como no voto vencedor, pois o que </FONT></i><i><FONT SIZE=2>se discute aqui n&atilde;o &eacute; o t&iacute;tulo executivo que sustenta a execu&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>onde penhorado o bem que pretende o ora embargado ver exclu&iacute;do </FONT></i><i><FONT SIZE=2>da constri&ccedil;&atilde;o, nem o benef&iacute;cio que o referido empr&eacute;stimo trouxe ao </FONT></i><i><FONT SIZE=2>casal, mas, sim, qual o im&oacute;vel que dever&aacute; ser exclu&iacute;do da penhora, </FONT></i><i><FONT SIZE=2>por ser Bem de Fam&iacute;lia e impenhor&aacute;vel, beneficiado pelos favores da </FONT></i><i><FONT SIZE=2>Lei n&ordm; 8.009&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No entanto, imp&otilde;e-se aqui um adendo, pois analisei </FONT></i><i><FONT SIZE=2>cuidadosamente todo processo e em momento algum ficou </FONT></i><i><FONT SIZE=2>demonstrado nos autos que o referido empr&eacute;stimo, que deu origem &agrave; </FONT></i><i><FONT SIZE=2>nota promiss&oacute;ria, trouxe benef&iacute;cios ao casal, muito pelo contr&aacute;rio. O </FONT></i><i><FONT SIZE=2>que se denota &eacute; que com o esfor&ccedil;o comum dos dois, &quot;ex vi&quot; das </FONT></i><i><FONT SIZE=2>declara&ccedil;&otilde;es de Imposto de Renda juntadas &agrave;s fls. 254&frasl;262, o casal </FONT></i><i><FONT SIZE=2>construiu o patrim&ocirc;nio constitu&iacute;do por tr&ecirc;s apartamentos (...) sendo </FONT></i><i><FONT SIZE=2>que o apartamento de Jardim da Penha foi vendido. Assim, nada </FONT></i><i><FONT SIZE=2>mais justo e dentro dos limites que a norma legal imp&otilde;e que seja </FONT></i><i><FONT SIZE=2>exclu&iacute;do da penhora, eis que beneficiado pela Lei n&ordm; 8.009&frasl;90, o </FONT></i><i><FONT SIZE=2>apartamento situado na Praia das Virtudes, pois &eacute; l&aacute; que o </FONT></i><i><FONT SIZE=2>embargante reside com a sua fam&iacute;lia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mesmo porque, pelo que se denota dos autos, </FONT></i><i><FONT SIZE=2>notadamente pelos documentos de fls. 281, o apartamento que foi </FONT></i><i><FONT SIZE=2>oferecido em penhora pela executada foi o da Praia do Morro.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O voto vista do em. Desembargador revisor, por sua vez, aduziu:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ap&oacute;s rever os autos, onde a quest&atilde;o fundamental se </FONT></i><i><FONT SIZE=2>situa em definir qual o im&oacute;vel teria que ser privilegiado e, portanto, </FONT></i><i><FONT SIZE=2>exclu&iacute;do da penhora em raz&atilde;o da sua qualifica&ccedil;&atilde;o como bem de </FONT></i><i><FONT SIZE=2>fam&iacute;lia, merecedor, ainda, da prote&ccedil;&atilde;o legal, cheguei &agrave; mesma </FONT></i><i><FONT SIZE=2>conclus&atilde;o do Eminente Desembargador Relator. H&aacute; nos autos dados </FONT></i><i><FONT SIZE=2>absolutamente contradit&oacute;rios sobre formas de incid&ecirc;ncia da penhora </FONT></i><i><FONT SIZE=2>e momento de realiza&ccedil;&atilde;o e de incid&ecirc;ncia, se o casal executado e o </FONT></i><i><FONT SIZE=2>embargante residiam num ou outro im&oacute;vel.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante dessa diverg&ecirc;ncia e como a lei privilegia a </FONT></i><i><FONT SIZE=2>manuten&ccedil;&atilde;o do im&oacute;vel destinado como bem de fam&iacute;lia, parece-me </FONT></i><i><FONT SIZE=2>que na aus&ecirc;ncia de uma prova mais robusta e efetiva deve </FONT></i><i><FONT SIZE=2>permanecer o voto do Eminente Relator assim como est&aacute; e, portanto, </FONT></i><i><FONT SIZE=2>eu o acompanho nesse sentido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido afastou a aplica&ccedil;&atilde;o do disposto no art. 4&ordm;, da Lei </FONT><FONT SIZE=2>n&ordm; 8.009&frasl;90, por entender, com fundamento no conjunto probat&oacute;rio carreado aos </FONT><FONT SIZE=2>autos, que a devedora e o seu c&ocirc;njuge, ora recorrido, adquiriram os bens objeto </FONT><FONT SIZE=2>da constri&ccedil;&atilde;o em data anterior &agrave; concess&atilde;o do empr&eacute;stimo e da assinatura da </FONT><FONT SIZE=2>respectiva Nota Promiss&oacute;ria em que se funda a execu&ccedil;&atilde;o embargada .</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A aprecia&ccedil;&atilde;o da viola&ccedil;&atilde;o ao apontado dispositivo federal &ndash; no </FONT><FONT SIZE=2>sentido de que n&atilde;o se poderia conferir </FONT><i><FONT SIZE=2>&quot;impenhorabilidade a um im&oacute;vel para o </FONT></i><i><FONT SIZE=2>qual a resid&ecirc;ncia foi transferida no curso da execu&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2> &ndash; demandaria o reexame </FONT><FONT SIZE=2>das provas, a fim de verificar o acerto da premissa f&aacute;tica estabelecida pelo </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido quanto o momento em que ocorreu a aquisi&ccedil;&atilde;o de im&oacute;vel mais </FONT><FONT SIZE=2>valioso para a transfer&ecirc;ncia da resid&ecirc;ncia familiar - se antes ou depois da </FONT><FONT SIZE=2>assinatura da Nota Promiss&oacute;ria em que se fundou a execu&ccedil;&atilde;o embargada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, a pretens&atilde;o do recorrente esbarra no &oacute;bice do </FONT><FONT SIZE=2>enunciado da S&uacute;mula 7 do STJ, pelo que n&atilde;o se conhece, nesse ponto, o </FONT><FONT SIZE=2>Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Art. 20, do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que concerne aos honor&aacute;rios advocat&iacute;cios, o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>afirmou, verbis:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quanto aos honor&aacute;rios, a senten&ccedil;a fixou-os com base </FONT></i><i><FONT SIZE=2>no &sect;4&ordm; do art. 20 do CPC, levando-se em conta as letras &quot;a&quot;, &quot;b&quot; e &quot;c </FONT></i><i><FONT SIZE=2>&quot; do &sect;3&ordm; do referido artigo, tendo o voto vencedor mantido tal </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No voto vencedor, o Eminente Desembargador Revisor </FONT></i><i><FONT SIZE=2>salientou que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O valor atualizado da d&iacute;vida, hoje </FONT></i><i><FONT SIZE=2>segundo c&aacute;lculo que mandei fazer por pessoa </FONT></i><i><FONT SIZE=2>especializada, seria de R$ 343.797,86 (trezentos e </FONT></i><i><FONT SIZE=2>quarenta e tr&ecirc;s mil, setecentos e noventa e sete reais e </FONT></i><i><FONT SIZE=2>oitenta e seis centavos). Fixando os honor&aacute;rios em </FONT></i><i><FONT SIZE=2>cinq&uuml;enta mil reais, o fez o Dr. Juiz em percentual </FONT></i><i><FONT SIZE=2>pouco abaixo de 15%, o que entendo razo&aacute;vel, pela </FONT></i><i><FONT SIZE=2>complexidade e import&acirc;ncia da causa.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, a aprecia&ccedil;&atilde;o eq&uuml;itativa do juiz n&atilde;o pode </FONT></i><i><FONT SIZE=2>afastar-se dos crit&eacute;rios do &sect;3&ordm;, entre eles o que trata de remunerar </FONT></i><i><FONT SIZE=2>trabalho prestado por advogado. Dada a complexidade e import&acirc;ncia </FONT></i><i><FONT SIZE=2>da causa, entendo que a manuten&ccedil;&atilde;o da verba fixada implica em </FONT></i><i><FONT SIZE=2>deferimento de quantia justa. (...)&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os consect&aacute;rios da sucumb&ecirc;ncia foram fixados com fundamento no </FONT><FONT SIZE=2>art. 20, &sect; 4&ordm;, do CPC, o qual estabelece os crit&eacute;rios a serem observados pelo </FONT><FONT SIZE=2>julgador na sua aprecia&ccedil;&atilde;o eq&uuml;itativa, n&atilde;o se vislumbrando, em tal hip&oacute;tese, &oacute;bice </FONT><FONT SIZE=2>legal &agrave; escolha do valor da d&iacute;vida executada como par&acirc;metro para o arbitramento </FONT><FONT SIZE=2>dos honor&aacute;rios advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, n&atilde;o &eacute; poss&iacute;vel, em sede de recurso especial, rever os </FONT><FONT SIZE=2>crit&eacute;rios adotados pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, por eq&uuml;idade, na fixa&ccedil;&atilde;o dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, em raz&atilde;o do &oacute;bice do enunciado da S&uacute;mula 07 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO a ambos os Recursos </FONT><FONT SIZE=2>Especiais, com fundamento no art. 557, do CPC, por serem manifestamente </FONT><FONT SIZE=2>inadmiss&iacute;veis e contr&aacute;rios &agrave; jurisprud&ecirc;ncia dominante deste Col. Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47469</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>