<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 22 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 238.729 - PARA&Iacute;BA&nbsp; (1999&frasl;0104332-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GERSON SCHWAB E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:JOS&Eacute; ALVES DA SILVA FILHO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:VALTER DE MELO E OUTRO&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ementa&nbsp; tribut&aacute;rio. processual civil. FGTS. &ocirc;nus da prova. </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria. IPC.&nbsp; 1. compete &agrave; caixa econ&ocirc;mica federal </FONT><FONT SIZE=2>propiciar condi&ccedil;&otilde;es para a juntada de documentos necess&aacute;rios &agrave; </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o das alega&ccedil;&otilde;es pertinentes &agrave; remunera&ccedil;&atilde;o de contas </FONT><FONT SIZE=2>vinculadas ao FGTS. 2. precedentes jurisprudenciais. 3. recurso n&atilde;o </FONT><FONT SIZE=2>provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Caixa Econ&ocirc;mica Federal, com suped&acirc;neo no artigo 105, inciso III, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, interp&ocirc;s Recurso Especial contra o </FONT><FONT SIZE=2>v. Ac&oacute;rd&atilde;o do Tribunal de origem, consubstanciado na seguinte ementa:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. FGTS. Contas Vinculadas. Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Apresenta&ccedil;&atilde;o dos Extratos. Responsabilidade da CEF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Demonstrada nos autos a vincula&ccedil;&atilde;o da parte autora ao regime do </FONT><FONT SIZE=2>Fundo de Garantia por Tempo de Servi&ccedil;o, cabe &agrave; CEF, como sucessora do </FONT><FONT SIZE=2>sistema fundi&aacute;rio, apresentar os extratos das contas relativas ao per&iacute;odo em </FONT><FONT SIZE=2>que esteve inscrito o optante, considerando que tem &agrave; sua disposi&ccedil;&atilde;o todos os </FONT><FONT SIZE=2>lan&ccedil;amentos das contas vinculadas, inclusive os do per&iacute;odo anterior &agrave; </FONT><FONT SIZE=2>centraliza&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- 'Nas a&ccedil;&otilde;es que reclamam diferen&ccedil;as de corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o </FONT><FONT SIZE=2>creditadas em contas vinculadas do FGT5 os extratos dessas contas devem, </FONT><FONT SIZE=2>excepcionalmente, ser juntados aos autos pelo r&eacute;u; invers&atilde;o da regra do art. </FONT><FONT SIZE=2>333, I, do CPC porque, nesse caso, a prova do fato constitutivo do direito do </FONT><FONT SIZE=2>autor est&aacute; em poder do r&eacute;u.' (STJ, REsp. 121290&frasl;RS, Min. Ari Pargendler, 2&ordf; </FONT><FONT SIZE=2>Turma, j. 05.06.1997, DJ 30.06.1997).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Precedentes desta Corte e do col. STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Apela&ccedil;&atilde;o provida. Senten&ccedil;a anulada. Retomo dos autos &agrave; origem </FONT><FONT SIZE=2>para prosseguimento da a&ccedil;&atilde;o.&quot; (fl. 40)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o Recurso, subiram os autos a esta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V&ecirc;-se, de plano, que as pr&eacute;dicas recursais n&atilde;o encontram amparo na </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o jurisprudencial desta Corte, que entende n&atilde;o serem os extratos das </FONT><FONT SIZE=2>contas vinculadas documentos essenciais &agrave; propositura da a&ccedil;&atilde;o, confiram-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;FGTS - Legitimidade - CEF - Prescri&ccedil;&atilde;o - Corre&ccedil;&atilde;o Monet&aacute;ria - IPC - </FONT><FONT SIZE=2>Extratos - Dispensabilidade de Apresenta&ccedil;&atilde;o na Propositura da A&ccedil;&atilde;o - </FONT><FONT SIZE=2>Negativa de Presta&ccedil;&atilde;o Jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Caixa Econ&ocirc;mica Federal &eacute; parte leg&iacute;tima exclusiva para responder </FONT><FONT SIZE=2>a demanda versando sobre corre&ccedil;&atilde;o monet&aacute;ria dos saldos do FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico o entendimento de que a prescri&ccedil;&atilde;o, nestes casos, &eacute; </FONT><FONT SIZE=2>trinten&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O extrato da conta do FGTS n&atilde;o &eacute; indispens&aacute;vel &agrave; propositura da </FONT><FONT SIZE=2>a&ccedil;&atilde;o, podendo sua aus&ecirc;ncia ser suprida por outras provas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme reiterada jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a, o </FONT><FONT SIZE=2>IPC &eacute; o &iacute;ndice a ser adotado para atualiza&ccedil;&atilde;o das contas vinculadas ao fundo </FONT><FONT SIZE=2>de garantia, descontando-se os percentuais j&aacute; creditados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; omiss&atilde;o na presta&ccedil;&atilde;o jurisdicional quando o Tribunal n&atilde;o </FONT><FONT SIZE=2>examina todos os preceitos legais suscitados pela parte, bastando decidir a </FONT><FONT SIZE=2>causa com os fundamentos por ele julgados pertinentes para deslinde da </FONT><FONT SIZE=2>controv&eacute;rsia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso improvido.&quot; (REsp 223.845-PE, Rel. Min. Garcia Vieira, in DJU </FONT><FONT SIZE=2>de 7.2.00);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Embargos de Declara&ccedil;&atilde;o. A&ccedil;&atilde;o Ordin&aacute;ria. FGTS. </FONT><FONT SIZE=2>Corre&ccedil;&atilde;o de Diferen&ccedil;as de Remunera&ccedil;&atilde;o. IPC. Requisi&ccedil;&atilde;o de Documento </FONT><FONT SIZE=2>Comprobat&oacute;rio de Que N&atilde;o Disp&otilde;e o Autor. Fornecimento da Compet&ecirc;ncia da </FONT><FONT SIZE=2>CEF, na Condi&ccedil;&atilde;o de Gestora do FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um 'plus', sendo </FONT><FONT SIZE=2>t&atilde;o-somente a reposi&ccedil;&atilde;o do valor real da moeda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O IPC &eacute; o &iacute;ndice que melhor reflete a realidade inflacion&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os saldos das contas vinculadas do FGTS devem ser corrigidos pelos </FONT><FONT SIZE=2>percentuais de 26,06%, 42,72%, 44,80 e 7,87%, correspondentes aos IPC's </FONT><FONT SIZE=2>dos meses de julho de 1987, janeiro de 1989, abril e maio de 1990, </FONT><FONT SIZE=2>respectivamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos processos em que se postula a corre&ccedil;&atilde;o de valores de contas </FONT><FONT SIZE=2>vinculadas ao FGTS, n&atilde;o dispondo a parte autora de documento </FONT><FONT SIZE=2>comprobat&oacute;rio de suas alega&ccedil;&otilde;es, cabe a CEF atender a requisi&ccedil;&atilde;o do </FONT><FONT SIZE=2>documento necess&aacute;rio a prova requerida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Suprindo a omiss&atilde;o, &eacute; de afirmar-se que, na execu&ccedil;&atilde;o do julgado, a </FONT><FONT SIZE=2>CEF dever&aacute; apresentar os extratos pertinentes &agrave; a&ccedil;&atilde;o, comprova&ccedil;&atilde;o do </FONT><FONT SIZE=2>'quantum' a ser creditado na conta vinculada do FGTS dos autores, </FONT><FONT SIZE=2>indiscriminadamente, observados os &iacute;ndices do IPC, como decidido na </FONT><FONT SIZE=2>Senten&ccedil;a, que se restaura.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos acolhidos.&quot; (EDREsp 158.998-SC, Rel. Min. Humberto </FONT><FONT SIZE=2>Gomes de Barros, in DJU de 14.12.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com o apoio na prevalente jurisprud&ecirc;ncia, S&uacute;mula n&ordm; </FONT><FONT SIZE=2>83&frasl;STJ, forte no amparo &agrave; decis&atilde;o atacada, nego provimento ao Recurso (art. </FONT><FONT SIZE=2>557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 22 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 301</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>