<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 39.126 - GO (1993&frasl;0026679-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IN&Aacute;CIO FRANCISCO MACIEL E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ GONZAGA CORDEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGENOR FERREIRA DE OLIVEIRA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MODESTO GOMES DA SILVA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil. Mat&eacute;ria constitucional. </FONT><FONT SIZE=2>Prequestionamento. Fundamenta&ccedil;&atilde;o recursal deficiente. Reexame de </FONT><FONT SIZE=2>prova. </FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A aprecia&ccedil;&atilde;o de eventual viola&ccedil;&atilde;o a dispositivo constitucional </FONT></i><i><FONT SIZE=2>est&aacute; reservada ao Supremo Tribunal Federal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A aus&ecirc;ncia de prequestionamento da quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada enseja o n&atilde;o-conhecimento do recurso especial.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial deficientemente fundamentado, uma vez que </FONT></i><i><FONT SIZE=2>deixa de apontar, expressamente, os dispositivos legais tidos por </FONT></i><i><FONT SIZE=2>violados</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Na via especial, n&atilde;o &eacute; poss&iacute;vel a altera&ccedil;&atilde;o das premissas </FONT></i><i><FONT SIZE=2>f&aacute;tico-probat&oacute;rias estabelecidas pelo ac&oacute;rd&atilde;o recorrido, face ao &oacute;bice </FONT></i><i><FONT SIZE=2>do enunciado da S&uacute;mula 7 do STJ.</FONT></i></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por IN&Aacute;CIO </FONT><FONT SIZE=2>FRANCISCO MACIEL&nbsp; E C&Ocirc;NJUGE, com fundamento no art. 105, III, letras </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o confirmat&oacute;rio de senten&ccedil;a </FONT><FONT SIZE=2>que julgou procedente o pedido formulado pelos autores, ora recorridos, em </FONT><FONT SIZE=2>a&ccedil;&atilde;o de conhecimento em que se pretende a restitui&ccedil;&atilde;o de bem im&oacute;vel e a </FONT><FONT SIZE=2>demoli&ccedil;&atilde;o das constru&ccedil;&otilde;es realizadas neste.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; assim ementado:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&ccedil;&atilde;o reivindicat&oacute;ria. Loteamento urbano. Invas&atilde;o de &aacute;reas. I) </FONT></i><i><FONT SIZE=2>Inexiste cerceamento de defesa por falta de depoimento pessoal do </FONT></i><i><FONT SIZE=2>autor, se a parte contr&aacute;ria n&atilde;o o requereu expressamente, no tempo e </FONT></i><i><FONT SIZE=2>na forma da lei, silenciando-se a respeito no curso da instru&ccedil;&atilde;o; II) </FONT></i><i><FONT SIZE=2>Provados o dom&iacute;nio dos autores sobre o loteamento urbano, </FONT></i><i><FONT SIZE=2>regularmente registrado, e o apossamento injusto dos r&eacute;us, por </FONT></i><i><FONT SIZE=2>invas&atilde;o, em parte de lotes do mesmo, &eacute; de se julgar procedente a </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o reivindicat&oacute;ria, cumulada com pedido demolit&oacute;rio, para entrega </FONT></i><i><FONT SIZE=2>das &aacute;reas invadidas e demoli&ccedil;&atilde;o dos barrac&otilde;es soerguidos pelos r&eacute;us, </FONT></i><i><FONT SIZE=2>sem direito de indeniza&ccedil;&atilde;o ou reten&ccedil;&atilde;o por benfeitorias, visto que de </FONT></i><i><FONT SIZE=2>m&aacute;-f&eacute; e n&atilde;o se conceituarem sequer como necess&aacute;rias, ou mesmo </FONT></i><i><FONT SIZE=2>&uacute;teis, ao fim a que se destina o loteamento; III) N&atilde;o provada a posse </FONT></i><i><FONT SIZE=2>pelo tempo necess&aacute;rio a gerar usucapi&atilde;o extraordin&aacute;rio, repele-se a </FONT></i><i><FONT SIZE=2>exce&ccedil;&atilde;o de dom&iacute;nio arg&uuml;ida como defesa. N&atilde;o h&aacute; se falar, como </FONT></i><i><FONT SIZE=2>alternativa, em usucapi&atilde;o especial, de que cuida a Lei n&ordm; 6.969&frasl;81, </FONT></i><i><FONT SIZE=2>sobre loteamento urbano.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente viola&ccedil;&atilde;o aos seguintes dispositivos </FONT><FONT SIZE=2>federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) arts. 300 e 343, ambos do CPC, e art. 5&ordm;, LV, da CF &ndash; </FONT></b><FONT SIZE=2>restou </FONT><FONT SIZE=2>caracterizado o cerceamento de defesa, tendo em vista que n&atilde;o se colheu o </FONT><FONT SIZE=2>depoimento pessoal do autor, a despeito do pedido em tal sentido formulado </FONT><FONT SIZE=2>pelos ora recorrentes na contesta&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) art. 524, do CC &ndash; </FONT></b><FONT SIZE=2>os recorridos n&atilde;o comprovaram a </FONT><i><FONT SIZE=2>&quot;dominialidade extreme de d&uacute;vidas e a posse injusta dos recorrentes&quot;</FONT></i><FONT SIZE=2> e </FONT><FONT SIZE=2>tampouco individuaram e caracterizara, de forma clara e objetiva, a &aacute;rea </FONT><FONT SIZE=2>reinvidicada; </FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) art. 550, do CC &ndash;</FONT></b><FONT SIZE=2> restou caracterizado, no caso, o usucapi&atilde;o </FONT><FONT SIZE=2>extraordin&aacute;rio em favor dos recorrentes, por </FONT><i><FONT SIZE=2>&quot;estarem na posse do im&oacute;vel </FONT></i><i><FONT SIZE=2>reivindicando h&aacute; mais de vinte anos, somando-se o tempo de suas posses ao </FONT></i><i><FONT SIZE=2>de seus antecessores&quot;</FONT></i><FONT SIZE=2>, sendo que os fatos comprovados nos autos </FONT><FONT SIZE=2>demonstrar que a sua posse n&atilde;o padece de qualquer v&iacute;cio a impedir a </FONT><FONT SIZE=2>pretendida aquisi&ccedil;&atilde;o origin&aacute;ria do dom&iacute;nio do im&oacute;vel;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>d) art. 1&ordm;, da Lei n&ordm; 6.969&frasl;81 &ndash; </FONT></b><FONT SIZE=2>os recorrentes atendem a todos </FONT><FONT SIZE=2>os requisitos previstos no apontado dispositivo para a ocorr&ecirc;ncia do usucapi&atilde;o </FONT><FONT SIZE=2>especial. Por outro lado, o im&oacute;vel objeto do lit&iacute;gio &eacute; rural, e n&atilde;o urbano, pois </FONT><i><FONT SIZE=2>&quot;o </FONT></i><i><FONT SIZE=2>que determina a destina&ccedil;&atilde;o de um im&oacute;vel n&atilde;o &eacute; a sua localiza&ccedil;&atilde;o e sim a sua </FONT></i><i><FONT SIZE=2>destina&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>, a qual, no caso, se revela na explora&ccedil;&atilde;o pelos recorrentes de </FONT><FONT SIZE=2>lavouras permanentes e tempor&aacute;rias&quot;. Por fim, por ser a prescri&ccedil;&atilde;o mat&eacute;ria de </FONT><FONT SIZE=2>ordem p&uacute;blica, pode ser arg&uuml;ida a qualquer momento, sendo irrelevante o fato </FONT><FONT SIZE=2>de tal quest&atilde;o n&atilde;o ter sido suscitada pelos recorrentes na contesta&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>e) art. 516, do CC &ndash; </FONT></b><FONT SIZE=2>restou comprovado que os recorrentes, na </FONT><FONT SIZE=2>qualidade de possuidores&nbsp; de boa-f&eacute;, edificaram benfeitorias que podem ser </FONT><FONT SIZE=2>consideradas necess&aacute;rias ou &uacute;teis, devendo estas serem indenizadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, a exist&ecirc;ncia de </FONT><b><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial </FONT></b><FONT SIZE=2>no </FONT><FONT SIZE=2>que diz respeito &agrave; necessidade de individua&ccedil;&atilde;o e caracteriza&ccedil;&atilde;o da &aacute;rea </FONT><FONT SIZE=2>reivindicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em vista do ju&iacute;zo negativo de admissibilidade na origem, foi </FONT><FONT SIZE=2>interposto Agravo de Instrumento, ao qual o em. Min. Eduardo Ribeiro deu </FONT><FONT SIZE=2>provimento para melhor exame do Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>I - Art. 5&ordm;, LV, da CF</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial n&atilde;o &eacute; poss&iacute;vel verificar eventual </FONT><FONT SIZE=2>viola&ccedil;&atilde;o a dispositivos da Constitui&ccedil;&atilde;o Federal, por tratar-se de mat&eacute;ria </FONT><FONT SIZE=2>reservada &agrave; aprecia&ccedil;&atilde;o do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se conhece, assim, o Recurso Especial com rela&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 5&ordm;, LV, da CF</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>II - Arts. 300 e 343, ambos do CPC</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o aos </FONT><b><FONT SIZE=2>arts. 300 e 343, ambos do </FONT></b><b><FONT SIZE=2>CPC</FONT></b><FONT SIZE=2>, o voto condutor do ac&oacute;rd&atilde;o recorrido pronunciou-se nos seguintes </FONT><FONT SIZE=2>termos:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) ante a limpidez da senten&ccedil;a no trato da quest&atilde;o </FONT></i><i><FONT SIZE=2>agravada, valho-me do seu posicionamento, de que comungo, para </FONT></i><i><FONT SIZE=2>rebater de novo o inconformismo da parte. Ei-la a respeito:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Indeferi o depoimento pessoal do autor var&atilde;o, requerido pelo </FONT></i><i><FONT SIZE=2>patrono dos r&eacute;us, no momento da audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento, </FONT></i><i><FONT SIZE=2>porque o seu depoimento pessoal n&atilde;o foi requerido ap&oacute;s o saneador </FONT></i><i><FONT SIZE=2>e, pela peti&ccedil;&atilde;o dos r&eacute;us de fls. 107&frasl;108 dos autos, sem d&uacute;vida, veio </FONT></i><i><FONT SIZE=2>demonstrar o total desinteresse dos r&eacute;us no depoimento pessoal dos </FONT></i><i><FONT SIZE=2>autores, pois n&atilde;o requereram, no tempo e modo da lei, a intima&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>autores para aquele mister e, al&eacute;m do mais, o despacho saneador de </FONT></i><i><FONT SIZE=2>fls. 56 dos autos ficou irrecorrido e nele ficou patenteado que, naquele </FONT></i><i><FONT SIZE=2>momento, deixava de deferir as demais provas, em audi&ecirc;ncia, cuja </FONT></i><i><FONT SIZE=2>reaprecia&ccedil;&atilde;o s&oacute; seria feita ap&oacute;s a juntada, nos autos, do laudo pericial, </FONT></i><i><FONT SIZE=2>e quando os r&eacute;us manifestaram sobre o laudo pericial, silenciaram </FONT></i><i><FONT SIZE=2>quanto ao depoimento pessoal dos autores (fls. 99) e, deste modo, os </FONT></i><i><FONT SIZE=2>r&eacute;us ficaram quedados.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>E, por demais, diante da prova pericial produzida e documental </FONT></i><i><FONT SIZE=2>introduzida nos autos, este juiz entendeu ser desnecess&aacute;rio o </FONT></i><i><FONT SIZE=2>depoimento pessoal do autor var&atilde;o.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Deste modo, sem d&uacute;vida, caberia aos r&eacute;us, no tempo e modo </FONT></i><i><FONT SIZE=2>da lei, requererem a intima&ccedil;&atilde;o dos autores, para prestarem os seus </FONT></i><i><FONT SIZE=2>depoimentos pessoais e isso n&atilde;o foi feito pelos r&eacute;us, pois, os r&eacute;us s&oacute; </FONT></i><i><FONT SIZE=2>pediram pela peti&ccedil;&atilde;o de fls. 107&frasl;108 dos autos os esclarecimentos do </FONT></i><i><FONT SIZE=2>Sr. Perito e os depoimentos de suas testemunhas e nada mais.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Paralelamente, o nosso Tribunal de Justi&ccedil;a do Estado de </FONT></i><i><FONT SIZE=2>Goi&aacute;s, tem decidido que:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O simples protesto pela produ&ccedil;&atilde;o de prova em audi&ecirc;ncia, </FONT></i><i><FONT SIZE=2>como de praxe faz o autor constar da peti&ccedil;&atilde;o inicial e o r&eacute;u na </FONT></i><i><FONT SIZE=2>contesta&ccedil;&atilde;o, n&atilde;o os exonera, na fase oportuna, requererem ao Juiz a </FONT></i><i><FONT SIZE=2>produ&ccedil;&atilde;o de prova testemunhal, arrolando as pessoas a serem </FONT></i><i><FONT SIZE=2>ouvidas sobre os fatos alegados&quot; (...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal julgado, pelo que se v&ecirc;, h&aacute; de se aplicar, tamb&eacute;m, aos </FONT></i><i><FONT SIZE=2>depoimentos pessoais das partes comandantes.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O juiz &eacute; o destinat&aacute;rio final da prova, cabendo-lhe, em harmonia </FONT><FONT SIZE=2>com o sistema de persuas&atilde;o racional adotado pelo CPC, dirigir a instru&ccedil;&atilde;o </FONT><FONT SIZE=2>probat&oacute;ria e determinar a produ&ccedil;&atilde;o de provas que considerar necess&aacute;rias &agrave; </FONT><FONT SIZE=2>forma&ccedil;&atilde;o de seu convencimento, &quot;indeferindo as dilig&ecirc;ncias in&uacute;teis ou </FONT><FONT SIZE=2>meramente protelat&oacute;rias&quot; (art. 130, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A par do entendimento de que caberia aos ora recorrentes </FONT><FONT SIZE=2>requerer o depoimento pessoal dos recorridos ap&oacute;s o despacho saneador, por </FONT><FONT SIZE=2>ser insuficiente para tanto o pedido formulado na contesta&ccedil;&atilde;o, o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido e a senten&ccedil;a se fundamentaram na assertiva de ser desnecess&aacute;rio o </FONT><FONT SIZE=2>pretendido depoimento em vista da prova documental e pericial, suficiente esta </FONT><FONT SIZE=2>ao convencimento seguro do julgador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este &uacute;ltimo fundamento n&atilde;o foi impugnado especificamente pelos </FONT><FONT SIZE=2>recorrentes, o que enseja o n&atilde;o-conhecimento do Recurso Especial, nos </FONT><FONT SIZE=2>termos do enunciado da S&uacute;mula 283 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que, em vista do sistema de nulidades que rege o </FONT><FONT SIZE=2>direito processual p&aacute;trio, n&atilde;o se declara a nulidade se esta n&atilde;o causou </FONT><FONT SIZE=2>qualquer preju&iacute;zo &agrave;s partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recorrentes restringiram-se &agrave; alega&ccedil;&atilde;o de ser desnecess&aacute;ria, </FONT><FONT SIZE=2>ap&oacute;s o despacho saneador, a reitera&ccedil;&atilde;o do requerimento de depoimento </FONT><FONT SIZE=2>pessoal dos autores-recorridos formulado na contesta&ccedil;&atilde;o. Deixaram, assim, de </FONT><FONT SIZE=2>demonstrar a necessidade de tal depoimento e o preju&iacute;zo resultante da </FONT><FONT SIZE=2>aus&ecirc;ncia do pretendido interrogat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>III&ndash; Arts. 524 e 550, ambos do CC</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; contrariedade aos </FONT><b><FONT SIZE=2>arts. 524 e 550, ambos </FONT></b><b><FONT SIZE=2>do CC</FONT></b><FONT SIZE=2>, o ac&oacute;rd&atilde;o recorrido assim se manifestou:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) o dom&iacute;nio dos autores est&aacute;, sem eiva de d&uacute;vida, </FONT></i><i><FONT SIZE=2>comprovado pelas certid&otilde;es de fls. 09&frasl;12 dos autos.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A per&iacute;cia realizada, de forma harmoniosa, n&atilde;o divergiu dos </FONT></i><i><FONT SIZE=2>memoriais descritivos e do mapa de loteamento, presumindo-se, </FONT></i><i><FONT SIZE=2>assim, a proced&ecirc;ncia de todas as caracter&iacute;sticas e divisas constantes </FONT></i><i><FONT SIZE=2>nos memoriais e mapa apresentados pelos autores, ao projetarem a </FONT></i><i><FONT SIZE=2>sua inicial e, tais documentos acompanham a inicial de fls. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Os autores individuaram, corretamente, a &aacute;rea global do im&oacute;vel </FONT></i><i><FONT SIZE=2>e do loteamento, e as quadras invadidas, ficaram com as suas divisas </FONT></i><i><FONT SIZE=2>e confronta&ccedil;&otilde;es caracterizadas nos memoriais e mapas (...).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim sendo, tenho como satisfeitas todas as exig&ecirc;ncias para </FONT></i><i><FONT SIZE=2>o movimento de uma a&ccedil;&atilde;o reivindicat&oacute;ria, quanto &agrave; prova do dom&iacute;nio e </FONT></i><i><FONT SIZE=2>as caracter&iacute;sticas e confronta&ccedil;&otilde;es das &aacute;reas apossadas pelos r&eacute;us, </FONT></i><i><FONT SIZE=2>pois, os pr&oacute;prios r&eacute;us confessaram, em sua contesta&ccedil;&atilde;o, estar </FONT></i><i><FONT SIZE=2>ocupando as quadras que envolvem esta a&ccedil;&atilde;o e, ainda, eles, r&eacute;us, </FONT></i><i><FONT SIZE=2>n&atilde;o tiveram nenhuma dificuldade em maquinar a sua contesta&ccedil;&atilde;o, em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o a &aacute;rea que os autores querem reivindicar.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim posicionado, adiante, examino a exce&ccedil;&atilde;o de dom&iacute;nio </FONT></i><i><FONT SIZE=2>experimentada pelos r&eacute;us, desejando a improced&ecirc;ncia da a&ccedil;&atilde;o, diante </FONT></i><i><FONT SIZE=2>do usucapi&atilde;o extraordin&aacute;rio, a favor deles, r&eacute;us. Observo que os r&eacute;us </FONT></i><i><FONT SIZE=2>n&atilde;o conseguiram comprovar a sua posse sobre o questionado trato de </FONT></i><i><FONT SIZE=2>terras, por mais de vinte (20) anos, sem interrup&ccedil;&atilde;o, nem oposi&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>como sendo o im&oacute;vel seu, o que vem inviabilizar o reconhecimento, a </FONT></i><i><FONT SIZE=2>seus favores, do instituto jur&iacute;dico do usucapi&atilde;o extraordin&aacute;rio, por n&atilde;o </FONT></i><i><FONT SIZE=2>terem eles comprovado, na instru&ccedil;&atilde;o e por nenhum documento h&aacute;bil, o </FONT></i><i><FONT SIZE=2>tempo necess&aacute;rio exigido por lei.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A per&iacute;cia revelou que os r&eacute;us passaram a ocupar a &aacute;rea objeto </FONT></i><i><FONT SIZE=2>da a&ccedil;&atilde;o, no ano de 1974 e a prova testemunhal n&atilde;o foi de outro </FONT></i><i><FONT SIZE=2>entendimento e, paralelamente, os pr&oacute;prios r&eacute;us, ao contestarem a </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o, assim tamb&eacute;m confessaram, e como a a&ccedil;&atilde;o foi ajuizada em 13 </FONT></i><i><FONT SIZE=2>de dezembro de 1985 (fls. 02) e a cita&ccedil;&atilde;o dos r&eacute;us ocorreu no dia 03 </FONT></i><i><FONT SIZE=2>de abril de 1986 (fls. 35&frasl;35v&ordm;), evidenciando-se, assim, a total </FONT></i><i><FONT SIZE=2>improced&ecirc;ncia da pretendida exce&ccedil;&atilde;o de dom&iacute;nio, a favor dos r&eacute;us, </FONT></i><i><FONT SIZE=2>para afastar a proced&ecirc;ncia contra eles da a&ccedil;&atilde;o reivindicat&oacute;ria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>E, tamb&eacute;m, o reconhecimento do usucapi&atilde;o extraordin&aacute;rio </FONT></i><i><FONT SIZE=2>exige prova incontroversa e induvidosa do lapso prescricional de vinte </FONT></i><i><FONT SIZE=2>(20) anos de ocupa&ccedil;&atilde;o do im&oacute;vel (...).&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido assentou o seu entendimento no exame das </FONT><FONT SIZE=2>provas documentais e periciais carreadas aos autos, de forma que o exame da </FONT><FONT SIZE=2>quest&atilde;o federal suscitada demandaria a verifica&ccedil;&atilde;o do acerto das premissas </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rias estabelecidas pelo Tribunal a quo, o que n&atilde;o &eacute; poss&iacute;vel na </FONT><FONT SIZE=2>via especial, face ao &oacute;bice do enunciado da S&uacute;mula 7 do STJ: </FONT><i><FONT SIZE=2>&quot;A pretens&atilde;o de </FONT></i><i><FONT SIZE=2>simples reexame de prova n&atilde;o enseja recurso especial.&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o Tribunal a quo n&atilde;o cogitou do acr&eacute;scimo da </FONT><FONT SIZE=2>posse dos possuidores antecessores, de forma a restar evidenciada a </FONT><FONT SIZE=2>aus&ecirc;ncia do prequestionamento viabilizador da via especial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>IV &ndash; Art. 1&ordm;, da Lei n&ordm; 6.969&frasl;81</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o relativa ao </FONT><b><FONT SIZE=2>art. 1&ordm;, da Lei n&ordm; 6.969&frasl;81</FONT></b><FONT SIZE=2>, foi assim </FONT><FONT SIZE=2>enfrentada pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Reconhe&ccedil;o, de igual modo, que o usucapi&atilde;o especial </FONT></i><i><FONT SIZE=2>colocado em alterna&ccedil;&atilde;o pelos r&eacute;us, em seu memorial de fls. 130&frasl;134, </FONT></i><i><FONT SIZE=2>reporta total incompatibilidade, em confronto com a Lei n&ordm; 6.969, de </FONT></i><i><FONT SIZE=2>1981, pois o im&oacute;vel reivindicando n&atilde;o se trata de im&oacute;vel rural, mas </FONT></i><i><FONT SIZE=2>urbano e, ademais, o usucapi&atilde;o especial n&atilde;o foi levantado no libelo </FONT></i><i><FONT SIZE=2>contestat&oacute;rio dos r&eacute;us, em sua contesta&ccedil;&atilde;o de fls.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente, ao afirmar que, por ser </FONT><i><FONT SIZE=2>&quot;a prescri&ccedil;&atilde;o mat&eacute;ria de </FONT></i><i><FONT SIZE=2>ordem p&uacute;blica, pode ser arg&uuml;ida a qualquer momento, sendo irrelevante o fato </FONT></i><i><FONT SIZE=2>de tal quest&atilde;o n&atilde;o ter sido suscitada pelos recorrentes na contesta&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>, n&atilde;o </FONT><FONT SIZE=2>indicou, com a exatid&atilde;o exigida, qual o dispositivo legal tido por violado ou que </FONT><FONT SIZE=2>teve negada sua aplica&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, o Recurso Especial encontra-se deficientemente </FONT><FONT SIZE=2>fundamentado, impedindo a perfeita compreens&atilde;o da controv&eacute;rsia, o que </FONT><FONT SIZE=2>impede o seu conhecimento, nos termos do precedente assim ementado:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. DEFICI&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DA FUNDAMENTA&Ccedil;&Atilde;O. S&Uacute;MULA 284-STF. N&Atilde;O CONHECIMENTO. </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considera-se deficiente a fundamenta&ccedil;&atilde;o deduzida no recurso </FONT></i><i><FONT SIZE=2>especial, se n&atilde;o indicado, com precis&atilde;o o dispositivo de lei federal que </FONT></i><i><FONT SIZE=2>teria sido desafei&ccedil;oado, incidindo, na esp&eacute;cie, a S&uacute;mula 284 do </FONT></i><i><FONT SIZE=2>Pret&oacute;rio Excelso. Recurso de que se n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; </FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n.&ordm; 77.285&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, DJ </FONT><FONT SIZE=2>18&frasl;03&frasl;96).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, tal quest&atilde;o n&atilde;o foi apreciada pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, </FONT><FONT SIZE=2>carecendo do necess&aacute;rio prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incide, no caso, o &oacute;bice do enunciado da S&uacute;mula 211 do STJ: </FONT><i><FONT SIZE=2>&quot;Inadmiss&iacute;vel recurso especial quanto &agrave; quest&atilde;o que, a despeito da oposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de embargos declarat&oacute;rios, n&atilde;o foi apreciada pelo tribunal a quo.&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>V &ndash; Art. 516, do CC</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, no tocante &agrave; indeniza&ccedil;&atilde;o das benfeitorias realizadas </FONT><FONT SIZE=2>pelos ora recorrentes, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> afirmou, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>:</FONT></div>
<p>&nbsp;</p>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ineg&aacute;vel o acerto da senten&ccedil;a a quo, porque somente ao </FONT></i><i><FONT SIZE=2>possuidor de boa-f&eacute; assegura o C&oacute;digo Civil o direito de indeniza&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>de reten&ccedil;&atilde;o pelas benfeitorias &uacute;teis e necess&aacute;rias (art. 516); ao de </FONT></i><i><FONT SIZE=2>m&aacute;-f&eacute; apenas o ressarcimento, sem reten&ccedil;&atilde;o, pelas necess&aacute;rias (art. </FONT></i><i><FONT SIZE=2>517). A posse no caso dos autos n&atilde;o tem origem na boa-f&eacute;, nem as </FONT></i><i><FONT SIZE=2>benfeitorias se conceituam com necess&aacute;rias, ou mesmo &uacute;teis.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por &uacute;teis entendem-se as benfeitorias &quot;que aumentam ou </FONT></i><i><FONT SIZE=2>facilitam o uso da coisa&quot;; e por necess&aacute;rias &quot;as que t&ecirc;m por fim </FONT></i><i><FONT SIZE=2>conservar a coisa ou evitar que se deteriore&quot; (art. 63, &sect;&sect; 2&ordm; e 3&ordm;, do </FONT></i><i><FONT SIZE=2>C&oacute;d. Civil). Como visto, nenhuma das hip&oacute;teses se adequa ao caso </FONT></i><i><FONT SIZE=2>examinado.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Trata-se de im&oacute;vel urbano loteado, cujo objeto dos </FONT></i><i><FONT SIZE=2>propriet&aacute;rios &eacute; a venda dos respectivos lotes, livres e desimpedidos. </FONT></i><i><FONT SIZE=2>As constru&ccedil;&otilde;es existentes s&atilde;o tr&ecirc;s barrac&otilde;es, como esclarecido pelo </FONT></i><i><FONT SIZE=2>perito &agrave;s f. 117 (...). Al&eacute;m de ocupados e na posse de terceiros &ndash; filhos </FONT></i><i><FONT SIZE=2>dos r&eacute;us &ndash; e n&atilde;o propriamente por estes de sorte a pleitearem </FONT></i><i><FONT SIZE=2>ressarcimento, n&atilde;o se situam, a evid&ecirc;ncia, em posi&ccedil;&atilde;o correta dentro </FONT></i><i><FONT SIZE=2>do loteamento, de modo a ocupar este ou aquele lote. Enfim, nenhuma </FONT></i><i><FONT SIZE=2>serventia trazem aos propriet&aacute;rios, devendo mesmo serem desfeitos.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, o r&eacute;u reconheceu em ju&iacute;zo tratar-se de uma </FONT></i><i><FONT SIZE=2>invas&atilde;o, desde o in&iacute;cio, inclusive chegou a enviar recados ao </FONT></i><i><FONT SIZE=2>propriet&aacute;rio para que entrassem&nbsp; em entendimento. Sempre que as </FONT></i><i><FONT SIZE=2>cercas eram derrubadas pela Prefeitura, em limpeza do loteamento, </FONT></i><i><FONT SIZE=2>ela as constru&iacute;a de novo, alongando a invas&atilde;o sobre outras quadras. </FONT></i><i><FONT SIZE=2>Tamb&eacute;m o seu antecessor no local sabia que &quot;l&aacute; era invas&atilde;o&quot;. A posse </FONT></i><i><FONT SIZE=2>era viciada desde a origem, conservando esse car&aacute;ter.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido foi expresso no sentido de que </FONT><i><FONT SIZE=2>&quot;ao possuidor </FONT></i><i><FONT SIZE=2>de boa-f&eacute; assegura o c&oacute;digo civil o direito de indeniza&ccedil;&atilde;o e de reten&ccedil;&atilde;o pelas </FONT></i><i><FONT SIZE=2>benfeitorias &uacute;teis e necess&aacute;rias&quot;</FONT></i><FONT SIZE=2>, de forma que n&atilde;o se verifica qualquer </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 516, do CC</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em verdade, a controv&eacute;rsia suscitada no Recurso Especial ora </FONT><FONT SIZE=2>em julgamento se refere &agrave; pretendida caracteriza&ccedil;&atilde;o das obras e despesas </FONT><FONT SIZE=2>realizadas pelo recorrentes como benfeitorias necess&aacute;rias ou, ao menos, &uacute;teis, </FONT><FONT SIZE=2>quest&atilde;o esta que &eacute; atinente ao art. 63, do CC, cuja contrariedade n&atilde;o foi </FONT><FONT SIZE=2>apontada pelos recorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido considerou que as constru&ccedil;&otilde;es realizadas </FONT><FONT SIZE=2>pelos ora recorrentes n&atilde;o se caracterizavam como benfeitorias &uacute;teis ou </FONT><FONT SIZE=2>necess&aacute;rias, tendo em vista que de nenhuma serventia eram aos </FONT><FONT SIZE=2>reivindicantes,&nbsp; pois n&atilde;o </FONT><i><FONT SIZE=2>&quot;aumentaram ou facilitaram o uso da coisa&quot; e </FONT></i><i><FONT SIZE=2>tampouco tinham &quot;por fim conservar a coisa ou evitar que se deteriore&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A altera&ccedil;&atilde;o de tal premissa f&aacute;tico-probat&oacute;ria demandaria a </FONT><FONT SIZE=2>incurs&atilde;o ao campo f&aacute;tico-probat&oacute;rio, o que n&atilde;o &eacute; poss&iacute;vel na via especial </FONT><FONT SIZE=2>(S&uacute;mula 7 do STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o ac&oacute;rd&atilde;o recorrido n&atilde;o se pronunciou acerca das </FONT><FONT SIZE=2>planta&ccedil;&otilde;es existentes no im&oacute;vel objeto do lit&iacute;gio e que os recorrentes afirmam </FONT><FONT SIZE=2>constituirem benfeitorias indeniz&aacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se, ainda, que o ac&oacute;rd&atilde;o limitou-se a afirmar que n&atilde;o </FONT><FONT SIZE=2>se trata de benfeitorias &uacute;teis ou necess&aacute;rias, n&atilde;o examinando a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>que as </FONT><i><FONT SIZE=2>&quot;benfeitorias s&oacute; podem ser necess&aacute;rias ou &uacute;teis, j&aacute; que n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>voluptu&aacute;rias&nbsp; e n&atilde;o se conhece outra defini&ccedil;&atilde;o legal para elas&quot;</FONT></i><FONT SIZE=2>. O exame de tal </FONT><FONT SIZE=2>quest&atilde;o federal careceu, portanto, de prequestionamento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>VI &ndash; Diverg&ecirc;ncia jurisprudencial</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; individua&ccedil;&atilde;o e caracteriza&ccedil;&atilde;o do im&oacute;vel </FONT><FONT SIZE=2>reivindicado, n&atilde;o se conhece o recurso especial pela letra &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, ante ao &oacute;bice do enunciado da S&uacute;mula 7 do STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao Recurso </FONT><FONT SIZE=2>Especial, com fundamento no art. 557, do CPC, por ser manifestamente </FONT><FONT SIZE=2>inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 23 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 126347</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>