<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 28 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 200.824 - DISTRITO FEDERAL&nbsp; (1999&frasl;0002920-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR: MIN. MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE: F&Aacute;BIO ANT&Ocirc;NIO LAKUS E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO: IVO EVANGELISTA DE &Aacute;VILA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO: CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO: ALEXANDRE DUARTE DE LACERDA E OUTROS </FONT><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ementa&nbsp; administrativo. processual civil. fgts. corre&ccedil;&atilde;o monet&aacute;ria. </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do ipc e inpc&frasl;ibge. junho de 1987. fevereiro de 1991. honor&aacute;rios. </FONT><FONT SIZE=2>s&uacute;mula 7&frasl;stj.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, no caso, </FONT><FONT SIZE=2>avistada a supremacia de composi&ccedil;&atilde;o enraizada na carta maior, estadeada no </FONT><FONT SIZE=2>julgamento do re 226.855-7&frasl;rel. min. moreira alves, in dju 01.12.2000, e resp </FONT><FONT SIZE=2>265.556-al, primeira se&ccedil;&atilde;o, rel. min. franciulli netto, assoalha-se a </FONT><FONT SIZE=2>impossibilidade de adotar-se os &iacute;ndices pleiteados, referentes a junho de 1987 </FONT><FONT SIZE=2>e fevereiro de 1991.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. fixando o tribunal de origem os honor&aacute;rios com base na aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>de circunst&acirc;ncias f&aacute;ticas, o conhecimento do especial encontra &oacute;bice na </FONT><FONT SIZE=2>s&uacute;mula 7&frasl;stj.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. recurso n&atilde;o provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A parte interessada interp&ocirc;s Recurso Especial contra o v. Ac&oacute;rd&atilde;o do </FONT><FONT SIZE=2>Tribunal de origem, consubstanciado nas seguintes ementas:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Civil - Fundo de Garantia de Tempo de Servi&ccedil;o - Corre&ccedil;&atilde;o Monet&aacute;ria - </FONT><FONT SIZE=2>Expurgos Inflacion&aacute;rios -&nbsp; Prescri&ccedil;&atilde;o Trinten&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ambas as Turmas que comp&otilde;em a Segunda Se&ccedil;&atilde;o deste Tribunal </FONT><FONT SIZE=2>t&ecirc;m entendido ser trinten&aacute;ria a prescri&ccedil;&atilde;o da a&ccedil;&atilde;o para cobran&ccedil;a de </FONT><FONT SIZE=2>diferen&ccedil;as de corre&ccedil;&atilde;o monet&aacute;ria nas contas vinculadas do FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A corre&ccedil;&atilde;o monet&aacute;ria do FGTS n&atilde;o tem natureza contratual, mas </FONT><FONT SIZE=2>legal, raz&atilde;o pela qual podem ser modificados os crit&eacute;rios, antes de iniciado o </FONT><FONT SIZE=2>per&iacute;odo aquisitivo, n&atilde;o havendo direito a que os saldos sejam corrigidos, em </FONT><FONT SIZE=2>qualquer hip&oacute;tese, pelo &iacute;ndice da infla&ccedil;&atilde;o verificada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Direito reconhecido apenas em rela&ccedil;&atilde;o ao IPC de janeiro de 1989, </FONT><FONT SIZE=2>que deve ser considerado no percentual de 42,72%, conforme entendimento </FONT><FONT SIZE=2>do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Improced&ecirc;ncia do pedido em rela&ccedil;&atilde;o aos percentuais de junho de </FONT><FONT SIZE=2>1987, abril e maio de 1990 e fevereiro de 1991.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Apela&ccedil;&atilde;o dos Autores a que se d&aacute; parcial provimento.&quot; (fls. 202)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Administrativo. FGTS. Saldos das Contas Vinculadas. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria. Abril e Maio de 1990. Expurgos Inflacion&aacute;rios. Incid&ecirc;ncia. </FONT><FONT SIZE=2>Legitimidade Passiva. CEF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - Sendo a Caixa Econ&ocirc;mica Federal o agente controlador e </FONT><FONT SIZE=2>administrador do FGTS, cabe a ela demonstrar se houve ou n&atilde;o incid&ecirc;ncia dos </FONT><FONT SIZE=2>expurgos inflacion&aacute;rios, ainda que na &eacute;poca das op&ccedil;&otilde;es n&atilde;o estivesse </FONT><FONT SIZE=2>centralizando os dep&oacute;sitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Os saldos das contas vinculadas ao FGTS devem ser corrigidos </FONT><FONT SIZE=2>pelos &iacute;ndices reais da infla&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - O trabalhador tinha direito adquirido, no per&iacute;odo em que o governo </FONT><FONT SIZE=2>expurgou os &iacute;ndices reais da infla&ccedil;&atilde;o, a ter sua conta do FGTS corrigida por </FONT><FONT SIZE=2>esses &iacute;ndices.&quot; (fls. 330)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em suas raz&otilde;es, os Recorrentes pedem, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, o IPC relativo a junho de 1987 e </FONT><FONT SIZE=2>fevereiro de 1991 e o aumento da verba honor&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; corre&ccedil;&atilde;o monet&aacute;ria das contas de FGTS, sob as tendas </FONT><FONT SIZE=2>da Carta Maior, o excelso Supremo Tribunal estadeou compreens&atilde;o somente </FONT><FONT SIZE=2>reconhecendo parcialmente o direito &agrave; atualiza&ccedil;&atilde;o vindicada, portanto, </FONT><FONT SIZE=2>subordinando o assunto recursal &agrave; composi&ccedil;&atilde;o de natureza constitucional. Por </FONT><FONT SIZE=2>essa espia, ditou a Corte Suprema a exclus&atilde;o das atualiza&ccedil;&otilde;es do FGTS </FONT><FONT SIZE=2>referentemente aos Planos Bresser (julho&frasl;87), Collor I (maio&frasl;90) e Collor II </FONT><FONT SIZE=2>(fevereiro&frasl;91). Andante, a atualiza&ccedil;&atilde;o monet&aacute;ria grampeia-se aos Planos </FONT><FONT SIZE=2>Ver&atilde;o - janeiro&frasl;89 - e ao Collor I - abril&frasl;1990 &ndash; (RE 226.855-7-RS, Rel. Min. </FONT><FONT SIZE=2>Moreira Alves, julgado em 31.8.2000, DJU de 01.12.2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse alinhamento encontrou resson&acirc;ncia neste Tribunal Superior; inter </FONT><FONT SIZE=2>alia: AGA 264.652-PR, Rel. Min. Francisco Falc&atilde;o, in DJU de 18.10.00; REsp </FONT><FONT SIZE=2>265.556-AL, Rel. Min. Franciulli Netto, julgado em 25.10.00, nesse &uacute;ltimo </FONT><FONT SIZE=2>julgado (Primeira Se&ccedil;&atilde;o), &agrave; m&atilde;o de ilustrar, nos pontos primordiais, </FONT><FONT SIZE=2>comportando comemorar o sum&aacute;rio do v. Ac&oacute;rd&atilde;o:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;- ...2. Assentou o Pret&oacute;rio Excelso (RE 226.855-7&frasl;RS), a atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>dos saldos do FGTS, nos seguintes termos: 'Plano Bresser' (junho&frasl;87 &ndash; LBC &ndash; </FONT><FONT SIZE=2>18,02%), 'Plano Collor I (maio&frasl;90 &ndash; BTN 5,38%) e 'Plano Collor II (fevereiro&frasl;91 </FONT><FONT SIZE=2>&ndash; TR &ndash; 7,00%). entendimento tamb&eacute;m adotado nesta decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto ao &iacute;ndice relativo ao 'Plano Ver&atilde;o' (janeiro&frasl;89), not&oacute;rio </FONT><FONT SIZE=2>reconhecimento de &iacute;ndice infraconstitucional, mant&eacute;m-se a posi&ccedil;&atilde;o do STJ </FONT><FONT SIZE=2>(IPC &ndash; 42,72%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. 'Plano Collor I (abril&frasl;90). A natureza dos dep&oacute;sitos de poupan&ccedil;a e do </FONT><FONT SIZE=2>FGTS n&atilde;o se confunde. Aquele &eacute; investimento; este &eacute; suced&acirc;neo da garantia </FONT><FONT SIZE=2>da estabilidade no emprego. N&atilde;o se pode atualizar os saldos dos </FONT><FONT SIZE=2>trabalhadores com dep&oacute;sitos inferiores a NC$ 50.000,00, pelo IPC., e aqueles </FONT><FONT SIZE=2>com import&acirc;ncia superior a esse valor, pelo BTN fiscal. A Lei do FGTS n&atilde;o </FONT><FONT SIZE=2>destrin&ccedil;ou as finalidades em duas categorias diferenciadas segundo o valor </FONT><FONT SIZE=2>supra. Onde a lei n&atilde;o distingue, n&atilde;o cabe ao int&eacute;rprete faz&ecirc;-lo. N&atilde;o faria </FONT><FONT SIZE=2>sentido forrar as indeniza&ccedil;&otilde;es decorrentes da estabilidade no emprego dos </FONT><FONT SIZE=2>efeitos da infla&ccedil;&atilde;o real (IPC = 44,80%) e dar tratamento apoucado aos </FONT><FONT SIZE=2>fundistas (BTN fiscal).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Em resumo, a corre&ccedil;&atilde;o de saldos do FGTS encontra-se de h&aacute; muito </FONT><FONT SIZE=2>un&iacute;ssona, harm&ocirc;nica, firme e estratificada na jurisprud&ecirc;ncia desta Se&ccedil;&atilde;o </FONT><FONT SIZE=2>quanto &agrave; aplica&ccedil;&atilde;o do IPC de 42,72% para janeiro de 1989 e IPC de 44,80% </FONT><FONT SIZE=2>para abril de 1990...&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assinala-se que o recurso foi interposto pelos fundistas. Via de </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia, nega-se apenas o pleito de aplica&ccedil;&atilde;o dos &iacute;ndices referentes &agrave; </FONT><FONT SIZE=2>junho&frasl;87e fevereiro&frasl;91, sob pena da solu&ccedil;&atilde;o ficar timbrada pela reformatio in </FONT><FONT SIZE=2>pejus. Demais, em contr&aacute;rio pensar, via obl&iacute;qua, seria rescindir o julgado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em rela&ccedil;&atilde;o aos honor&aacute;rios, melhor sorte n&atilde;o lhes assiste. No </FONT><FONT SIZE=2>julgamento, por maioria, deu-se provimento &agrave; apela&ccedil;&atilde;o, apenas para </FONT><FONT SIZE=2>determinar a incid&ecirc;ncia do &iacute;ndice referente &agrave; janeiro de 1989, entendendo-se </FONT><FONT SIZE=2>que, sucumbente a CEF em parte m&iacute;nima, haveriam os fundistas de arcar com </FONT><FONT SIZE=2>os &ocirc;nus da sucumb&ecirc;ncia. Opostos Embargos Infringentes pelos fundistas, </FONT><FONT SIZE=2>foram acolhidos para atender ao pleito no tocante ao IPC de mar&ccedil;o&frasl;90, abril&frasl;90 </FONT><FONT SIZE=2>e mar&ccedil;o&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se que a mudan&ccedil;a na fortuna dos ora Recorrentes afasta a </FONT><FONT SIZE=2>sucumb&ecirc;ncia m&iacute;nima da CEF. Essa quest&atilde;o, todavia, deveria ter sido </FONT><FONT SIZE=2>apreciada na inst&acirc;ncia ordin&aacute;ria. Omisso o aresto que apreciou os infringentes, </FONT><FONT SIZE=2>caberia aos fundistas o oferecimento de Embargos de Declara&ccedil;&atilde;o, a fim de </FONT><FONT SIZE=2>que do tema tomasse conhecimento o Tribunal de origem. Ausente expresso </FONT><FONT SIZE=2>ju&iacute;zo de valor a esse respeito, carece o recurso do necess&aacute;rio </FONT><FONT SIZE=2>prequestionamento, ficando inviabilizado o seu conhecimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante, pois, da realidade processual, sentindo-se a irradia&ccedil;&atilde;o dos </FONT><FONT SIZE=2>efeitos da S&uacute;mula 83&frasl;STJ, aconsoantado &agrave; fundamenta&ccedil;&atilde;o e aos limites </FONT><FONT SIZE=2>objetivos da insurg&ecirc;ncia examinada, decido n&atilde;o prover o recurso (art. 557, </FONT><FONT SIZE=2>CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 28 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 257</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>