<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 316.917 - PB (2001&frasl;0041199-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CIRILO JER&acirc;NIMO LEITE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO MARCELINO NETO E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria. Mar&ccedil;o&frasl;90. Legitimidade do Banco Central. Lei. 8.024&frasl;90 </FONT><FONT SIZE=2>(art. 6&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2> do BACEN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do BTNF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, inciso III, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado contra o v. Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>constitu&iacute;do pelo egr&eacute;gio Tribunal Regional Federal da 5&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Administrativo. Civil. Caderneta de Poupan&ccedil;a. </FONT><FONT SIZE=2>Complementa&ccedil;&atilde;o de Remunera&ccedil;&atilde;o. Expurgos. &Iacute;ndice de 84,32% </FONT><FONT SIZE=2>(IPC de Mar&ccedil;o&frasl;90). Preliminar. Legitimidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-&Eacute; do Banco Central a legitimidade passiva </FONT><b><FONT SIZE=2>ad </FONT></b><b><FONT SIZE=2>causam </FONT></b><FONT SIZE=2>para figurar na rela&ccedil;&atilde;o processual que visa &agrave; corre&ccedil;&atilde;o de </FONT><FONT SIZE=2>ativos financeiros bloqueados pela Medida Provis&oacute;ria 168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-As altera&ccedil;&otilde;es implementadas no sistema de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das contas de poupan&ccedil;a n&atilde;o apanham o per&iacute;odo base </FONT><FONT SIZE=2>em andamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-Devida a aplica&ccedil;&atilde;o do &iacute;ndice de 84,32% (IPC de </FONT><FONT SIZE=2>mar&ccedil;o&frasl;90) &agrave;s cadernetas de poupan&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>-Apela&ccedil;&atilde;o improvida.&quot; (fl. 160)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos de Declara&ccedil;&atilde;o interpostos foram julgados nos termos </FONT><FONT SIZE=2>da ementa, a saber:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DE </FONT><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O. CADERNETA DE POUPAN&Ccedil;A. &Iacute;NDICES. </FONT><FONT SIZE=2>DISPOSITIVOS CONSTITUCIONAIS E LEGISLA&Ccedil;&Atilde;O FEDERAL. </FONT><FONT SIZE=2>MAT&Eacute;RIA PROBAT&Oacute;RIA APRECIA&Ccedil;&Atilde;O. CITA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>PRECEDENTE. CONTRADI&Ccedil;&Atilde;O. ACOLHIMENTO EM PARTE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O magistrado n&atilde;o tem o dever de apreciar todos os </FONT><FONT SIZE=2>pontos trazidos pelas partes se apenas um deles, ou outro, tem for&ccedil;a </FONT><FONT SIZE=2>para firmar sua convic&ccedil;&atilde;o. N&atilde;o h&aacute; omiss&atilde;o, pois, quanto aos </FONT><FONT SIZE=2>dispositivos constitucionais ou &agrave; legisla&ccedil;&atilde;o federal invocada pelo </FONT><FONT SIZE=2>embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Incab&iacute;vel, nos estreitos limites dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios, o reexame de provas, muito menos a aprecia&ccedil;&atilde;o </FONT><FONT SIZE=2>daquelas n&atilde;o suficientemente discutidas e devidamente impugnadas </FONT><FONT SIZE=2>nas fases pr&oacute;prias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Acolhimento, por&eacute;m, dos embargos para deixar claro </FONT><FONT SIZE=2>que somente &agrave;s contas de cadernetas de poupan&ccedil;a com vencimento </FONT><FONT SIZE=2>entre os dias 15 e 31 de mar&ccedil;o de 1990 deve ser aplicado o &iacute;ndice </FONT><FONT SIZE=2>de 84,32% (IPC de mar&ccedil;o&frasl;90).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos acolhidos em parte.&quot; (fl. 177)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta sua ilegitimidade passiva </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2> e a </FONT><FONT SIZE=2>ilegalidade da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, ganha </FONT><FONT SIZE=2>import&acirc;ncia destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; legitimando o BACEN. &Agrave; </FONT><FONT SIZE=2>m&atilde;o de ilustrar, registra-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos </FONT><FONT SIZE=2>Retirados Pelo Banco Central do Brasil. Medida Provis&oacute;ria n&ordm; 168&frasl;90 </FONT><FONT SIZE=2>e Lei n&ordm; 8.024&frasl;90. Corre&ccedil;&atilde;o Monet&aacute;ria. Legitima&ccedil;&atilde;o Passiva 'ad </FONT><FONT SIZE=2>causam'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao </FONT><FONT SIZE=2>julgar o EREsp. n&ordm; 167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado </FONT><FONT SIZE=2>em 30.06.2000, pacificam o entendimento no sentido de que apenas </FONT><FONT SIZE=2>o Banco Central do Brasil, por ser a&nbsp;&nbsp; respons&aacute;vel pelo bloqueio dos </FONT><FONT SIZE=2>ativos (cruzados novos) e gastos da pol&iacute;tica econ&ocirc;mica que </FONT><FONT SIZE=2>implantou o chamado 'Plano Brasil Novo', &eacute; parte passiva leg&iacute;tima 'ad </FONT><FONT SIZE=2>causam'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso </FONT><FONT SIZE=2>especial, em seu m&eacute;rito, seja provido&quot;. (AGREsp 251.807-DF, Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; Delgado, julgado em 7.8.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados </FONT><FONT SIZE=2>Novos Bloqueados - Banco Central do Brasil - Legitimidade Passiva </FONT><FONT SIZE=2>'Ad Causam' - Corre&ccedil;&atilde;o Monet&aacute;ria - Possibilidade - Pertin&ecirc;ncia&nbsp; Da </FONT><FONT SIZE=2>Via Processual - Diverg&ecirc;ncia Jurisprudencial N&atilde;o Comprovada - </FONT><FONT SIZE=2>RISTJ, Art. 255 e Par&aacute;grafos - Medida Provis&oacute;ria 168&frasl;90 e Lei </FONT><FONT SIZE=2>8.024&frasl;90 - Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado </FONT><FONT SIZE=2>para pleitear a libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim </FONT><FONT SIZE=2>como para o pagamento da corre&ccedil;&atilde;o monet&aacute;ria plena dos valores </FONT><FONT SIZE=2>liberados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido </FONT><FONT SIZE=2>de que &eacute; o Banco Central o respons&aacute;vel pelo pagamento da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria das import&acirc;ncias bloqueadas e n&atilde;o o banco deposit&aacute;rio </FONT><FONT SIZE=2>que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas dos arestos paradigmas, n&atilde;o se presta &agrave; </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do dissenso, nos termos da legisla&ccedil;&atilde;o de reg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e </FONT><FONT SIZE=2>C&ocirc;njuge conhecido e provido.&quot; (REsp 106.756-SP, Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 30.10.00);</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos </FONT><FONT SIZE=2>para o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o Monet&aacute;ria </FONT><FONT SIZE=2>e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S 7730&frasl;89 E 8024&frasl;90). </FONT><FONT SIZE=2>'Dies a Quo' em que se Configurou a Responsabilidade do BACEN </FONT><FONT SIZE=2>pelo Pagamento da Corre&ccedil;&atilde;o Monet&aacute;ria e sua Legitimidade para </FONT><FONT SIZE=2>Figurar no P&oacute;lo Passivo da A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio </FONT><FONT SIZE=2>da Legalidade Estrita. Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, </FONT><FONT SIZE=2>de Quest&otilde;es Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a </FONT><FONT SIZE=2>Suprema Corte e aos Tribunais Ordin&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na </FONT><FONT SIZE=2>esfera do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou </FONT><FONT SIZE=2>princ&iacute;pios) de natureza constitucional (tais como: o bloqueio constitui </FONT><FONT SIZE=2>requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, desapropria&ccedil;&atilde;o; ou </FONT><FONT SIZE=2>afronta o direito de propriedade, o direito adquirido, o ato jur&iacute;dico </FONT><FONT SIZE=2>perfeito ou a irretroatividade da lei), em que se imp&otilde;e a interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>(e aplica&ccedil;&atilde;o ao caso concreto) de normas constitucionais, atividade </FONT><FONT SIZE=2>confinada na compet&ecirc;ncia do Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do 'jus dicere', </FONT><FONT SIZE=2>descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em vigor (salvante </FONT><FONT SIZE=2>se lhe couber declarar-lhe a inconstitucionalidade), sob pena de </FONT><FONT SIZE=2>exautorar princ&iacute;pios fundamentais do direito p&uacute;blico nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro pressuposto </FONT><FONT SIZE=2>a exist&ecirc;ncia de lei formal que a institua. Se o Estado democr&aacute;tico de </FONT><FONT SIZE=2>direito adotou o princ&iacute;pio do nominalismo monet&aacute;rio, estabelecendo o </FONT><FONT SIZE=2>valor legal da moeda, &eacute; juridicamente inadmiss&iacute;vel que esta (moeda) </FONT><FONT SIZE=2>tenha, 'pari passu',um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a </FONT><FONT SIZE=2>lei &eacute; o instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; </FONT><FONT SIZE=2>lei (n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o marco </FONT><FONT SIZE=2>temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir (a data do </FONT><FONT SIZE=2>primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice por mais real </FONT><FONT SIZE=2>que aquele, por mais apropriado, por mais conveniente, n&atilde;o pode ser </FONT><FONT SIZE=2>pretendido (e nem concedido nesta inst&acirc;ncia), por lhe faltar um </FONT><FONT SIZE=2>requisito inafast&aacute;vel - a base legal. &Eacute;, pois, antijur&iacute;dico, na esp&eacute;cie, </FONT><FONT SIZE=2>omitir-se, o julgador, em aplicar a lei e desbordando-se na </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o dos fatos da causa (sob divisar exist&ecirc;ncia de preju&iacute;zo ou </FONT><FONT SIZE=2>poss&iacute;vel enriquecimento da parte adversa), enveredar na busca de </FONT><FONT SIZE=2>outro &iacute;ndice que, do ponto de vista econ&ocirc;mico, possa ser mais </FONT><FONT SIZE=2>aconselh&aacute;vel do que o preconizado pelo legislador. Se a lei &ndash; para </FONT><FONT SIZE=2>caso espec&iacute;fico - institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o legislador </FONT><FONT SIZE=2>ter sido despertado para que este fosse o mais consent&acirc;neo com a </FONT><FONT SIZE=2>realidade nacional e com o interesse p&uacute;blico. Transmudar-lhe, &eacute; </FONT><FONT SIZE=2>defeso ao Judici&aacute;rio, ao qual &eacute; vedado investir-se na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>legislador positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como </FONT><FONT SIZE=2>prevalecente o interesse nacional, em percentualizar o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (para atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es </FONT><FONT SIZE=2>que caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que possa </FONT><FONT SIZE=2>ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de infla&ccedil;&atilde;o </FONT><FONT SIZE=2>reconhecida por lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, 'ipso facto', logo ap&oacute;s a promulga&ccedil;&atilde;o </FONT><FONT SIZE=2>da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na data de convers&atilde;o </FONT><FONT SIZE=2>dos ativos inferiores a cinq&uuml;enta mil cruzeiros (art. 6&ordm; da Lei n&ordm; </FONT><FONT SIZE=2>8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo cr&eacute;dito de rendimento </FONT><FONT SIZE=2>de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir desse marco temporal (data </FONT><FONT SIZE=2>do pr&oacute;ximo cr&eacute;dito de rendimento) que o Banco Central se tornou </FONT><FONT SIZE=2>respons&aacute;vel pela corre&ccedil;&atilde;o monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, </FONT><FONT SIZE=2>passaram &agrave; sua guarda e controle).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em </FONT><FONT SIZE=2>16 de mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na media </FONT><FONT SIZE=2>dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena do m&ecirc;s </FONT><FONT SIZE=2>anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de refer&ecirc;ncia, &eacute; </FONT><FONT SIZE=2>evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o (1990) foi apurado </FONT><FONT SIZE=2>entre o dia 16 de fevereiro e 15 de mar&ccedil;o (arts. 10 e 17 da Lei n&ordm; </FONT><FONT SIZE=2>7730&frasl;89), e nesse interregno os saldos de poupan&ccedil;a se </FONT><FONT SIZE=2>encontravam, ainda, em poder das institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>deposit&aacute;rias - com o auferimento, por estas, dos frutos e rendimentos </FONT><FONT SIZE=2>- sobre elas recaindo a obriga&ccedil;&atilde;o de corrigir, n&atilde;o se&nbsp; podendo </FONT><FONT SIZE=2>impingir ao BACEN os &ocirc;nus da atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de </FONT><FONT SIZE=2>mar&ccedil;o de 1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido </FONT><FONT SIZE=2>de que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado </FONT><FONT SIZE=2>durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. 'In casu', inexiste conflito </FONT><FONT SIZE=2>com o que se assentou na Suprema Corte, d&ecirc;s que, a Medida </FONT><FONT SIZE=2>Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>deste m&ecirc;s foi apurado integralmente (84,32%), porquanto o </FONT><FONT SIZE=2>instrumento legislativo citado n&atilde;o alcan&ccedil;ou o passado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de poupan&ccedil;a, </FONT><FONT SIZE=2>inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros (poupan&ccedil;a) </FONT><FONT SIZE=2>pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; foi aplicado a </FONT><FONT SIZE=2>partir do primeiro anivers&aacute;rio das cadernetas de poupan&ccedil;a (data do </FONT><FONT SIZE=2>dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; edi&ccedil;&atilde;o da Medida </FONT><FONT SIZE=2>Provis&oacute;ria n&ordm;168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando inconstitucionais, </FONT><FONT SIZE=2>assim declarados pelo Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR, Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de 28.9.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as quest&otilde;es postas, com </FONT><FONT SIZE=2>apoio na S&uacute;mula 83&frasl;STJ, </FONT><b><FONT SIZE=2>dou parcial provimento ao recurso </FONT></b><FONT SIZE=2>(art. 557, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 49569</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>