<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 11.341 - RO (1999&frasl;0105114-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>REGINALDO PEREIRA DA TRINDADE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEKSSANDRA PACHECO MELO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>T.ORIGEM</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE ROND&Ocirc;NIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMISS&Atilde;O EXAMINADORA DO XII CONCURSO P&Uacute;BLICO </FONT><FONT SIZE=2>PARA INGRESSO NA CARREIRA DA MAGISTRATURA DO </FONT><FONT SIZE=2>ESTADO DE ROND&Ocirc;NIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE ROND&Ocirc;NIA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EM&Iacute;LIO C&Eacute;SAR ABELHA FERRAZ E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio interposto por Reginaldo Pereira da </FONT><FONT SIZE=2>Trindade contra v. ac&oacute;rd&atilde;o do Eg. Tribunal de Justi&ccedil;a do Estado de Rond&ocirc;nia, que </FONT><FONT SIZE=2>extinguiu o processo, sem julgamento do m&eacute;rito, ante a ilegitimidade passiva da </FONT><FONT SIZE=2>autoridade apontada como coatora.&nbsp; A ementa do v. aresto resumiu o julgado ao </FONT><FONT SIZE=2>seguinte teor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mandado de seguran&ccedil;a. Concurso p&uacute;blico. Ilegitimidade </FONT></i><i><FONT SIZE=2>passiva </FONT></i><b><i><FONT SIZE=2>ad causam</FONT></i></b><i><FONT SIZE=2>. Configura&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O presidente da comiss&atilde;o examinadora do concurso </FONT></i><i><FONT SIZE=2>p&uacute;blico para ingresso na carreira da magistratura n&atilde;o tem legitimidade </FONT></i><i><FONT SIZE=2>passiva para figurar em mandado de seguran&ccedil;a impetrado por </FONT></i><i><FONT SIZE=2>candidato, quando o resultado desse concurso j&aacute; havia sido </FONT></i><i><FONT SIZE=2>homologado em sess&atilde;o administrativa do Tribunal Pleno. A </FONT></i><i><FONT SIZE=2>inobserv&acirc;ncia dessa regra acarreta a extin&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>writ</FONT></i></b><i><FONT SIZE=2> por car&ecirc;ncia da </FONT></i><i><FONT SIZE=2>impetra&ccedil;&atilde;o.&quot; (fl. 111).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que&nbsp; autoridade apontada como coatora&nbsp; na </FONT><FONT SIZE=2>inicial tem legitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>, sendo certo que &quot;</FONT><i><FONT SIZE=2>Caso assim n&atilde;o </FONT></i><i><FONT SIZE=2>entendesse, O Tribunal de Justi&ccedil;a de Rond&ocirc;nia bem poderia e deveria ter optado </FONT></i><i><FONT SIZE=2>por medida paliativa consistente na notifica&ccedil;&atilde;o da autoridade coatora correta.&quot; (fl. </FONT></i><i><FONT SIZE=2>126).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ao final, o retorno dos autos ao Tribunal de origem para que </FONT><FONT SIZE=2>seja analisado o m&eacute;rito do </FONT><i><FONT SIZE=2>mandamus. </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 138&frasl;142.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal, &agrave; fls. 148&frasl;151, opinando pelo </FONT><FONT SIZE=2>provimento do recurso e devolu&ccedil;&atilde;o dos autos ao Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> para o julgamento </FONT><FONT SIZE=2>do m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Decido:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ora recorrente impetrou mandado de seguran&ccedil;a contra ato da </FONT><FONT SIZE=2>Comiss&atilde;o Examinadora do XII Concurso P&uacute;blico para ingresso na Carreira da </FONT><FONT SIZE=2>Magistratura do Estado de Rond&ocirc;nia, representada pelo seu Presidente, que </FONT><FONT SIZE=2>considerou o impetrante inabilitado para o concurso, em face de inaptid&atilde;o </FONT><FONT SIZE=2>constatada em exame psicot&eacute;cnico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nas raz&otilde;es recurais, o recorrente sustenta, </FONT><i><FONT SIZE=2>verbis:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito, em se apontando a autoridade coatora </FONT></i><i><FONT SIZE=2>incorreta abrem-se dois caminhos para o Juiz: notificar a correta ou </FONT></i><i><FONT SIZE=2>indeferir a seguran&ccedil;a por ilegitimidade passiva.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Tribunal &quot;a quo&quot;, mesmo reconhecendo as duas&nbsp; </FONT></i><i><FONT SIZE=2>possibilidades, optou pelo caminho menos recomend&aacute;vel rejeitando o </FONT></i><i><FONT SIZE=2>pedido por entender carecedor da a&ccedil;&atilde;o o Recorrente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, na moderna processual&iacute;stica n&atilde;o se tem lugar para </FONT></i><i><FONT SIZE=2>o apego excessivo &agrave;s formas cristalizado no ac&oacute;rd&atilde;o da Corte do </FONT></i><i><FONT SIZE=2>Estado de Rond&ocirc;nia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O juiz pode e deve notificar sim a autoridade coatora que </FONT></i><i><FONT SIZE=2>entender ser a correta, colimando&nbsp; aproveitar, assim, todos os atos </FONT></i><i><FONT SIZE=2>processuais praticados (princ&iacute;pio da economia processual).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em apre&ccedil;o tal proceder, ou seja,&nbsp; notificar o </FONT></i><i><FONT SIZE=2>Presidente do TJ&frasl;RO, em substitui&ccedil;&atilde;o ao anterior chamamento do </FONT></i><i><FONT SIZE=2>Presidente da Comiss&atilde;o do Concurso, implicaria quando muito, em </FONT></i><i><FONT SIZE=2>termos pr&aacute;ticos (e bem pr&aacute;ticos, por sinal), a retirar o processo de uma </FONT></i><i><FONT SIZE=2>sala do pr&eacute;dio do tribunal e o levar a outra!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Advirta-se que o conveniente formalismo da em&eacute;rita corte </FONT></i><i><FONT SIZE=2>recorrida simplesmente fulminou com a pretens&atilde;o do Recorrente, haja </FONT></i><i><FONT SIZE=2>vista que n&atilde;o teve sua lide resolvida e n&atilde;o pode intentar outra merc&ecirc; </FONT></i><i><FONT SIZE=2>da extin&ccedil;&atilde;o do lapso decadencial.&quot; (fl. 126).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, n&atilde;o obstante a erudi&ccedil;&atilde;o dos argumentos tecidos pelo </FONT><FONT SIZE=2>recorrente, o v. ac&oacute;rd&atilde;o recorrido foi preciso ao dispor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O impetrante apontou a autoridade coatora como sendo </FONT></i><i><FONT SIZE=2>a Comiss&atilde;o Examinadora do referido Concurso, representada por seu </FONT></i><i><FONT SIZE=2>presidente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre que referida comiss&atilde;o seguiu todo o procedimento </FONT></i><i><FONT SIZE=2>disposto na Resolu&ccedil;&atilde;o n. 006&frasl;97 - PR: publicou a classifica&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>candidatos habilitados e, por conseguinte, declarou inabilitados os </FONT></i><i><FONT SIZE=2>demais candidatos, entre eles o impetrante (fl. 43).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Transcorrido o prazo do art. 28, &sect;3&ordm;, da Resolu&ccedil;&atilde;o n. </FONT></i><i><FONT SIZE=2>006&frasl;97 - PR sem que houvesse recurso, elaborou-se o relat&oacute;rio do </FONT></i><i><FONT SIZE=2>referido Concurso (fls. 44&frasl;54).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Este relat&oacute;rio fora homologado pelo Tribunal Pleno, em </FONT></i><i><FONT SIZE=2>sess&atilde;o administrativa (fl. 55) e, na forma da Resolu&ccedil;&atilde;o n. 14&frasl;97 - PR, </FONT></i><i><FONT SIZE=2>publicado no Di&aacute;rio da Justi&ccedil;a de 5 de setembro de 1997 (fl. 56).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ap&oacute;s esta homologa&ccedil;&atilde;o, a compet&ecirc;ncia em raz&atilde;o de </FONT></i><i><FONT SIZE=2>mat&eacute;ria referente ao Concurso passou a ser do Tribunal Pleno.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>S&oacute; ap&oacute;s todo este tr&acirc;mite, o candidato, ora impetrante, </FONT></i><i><FONT SIZE=2>postulou, por meio de mandado de seguran&ccedil;a, que fosse declarada a </FONT></i><i><FONT SIZE=2>nulidade do ato.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conforme se v&ecirc;, ao ser impetrado o mandado de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a, a Comiss&atilde;o Examinadora j&aacute; havia encerrado suas </FONT></i><i><FONT SIZE=2>atividades, tendo sido homologado o resultado final do Concurso pelo </FONT></i><i><FONT SIZE=2>Tribunal Pleno, conforme disp&otilde;em os arts. 29 e 30 da Resolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>006&frasl;97 - PR.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A doutrina &eacute; clara em afirmar incab&iacute;vel a seguran&ccedil;a </FONT></i><i><FONT SIZE=2>contra autoridade que n&atilde;o disponha de compet&ecirc;ncia para corrigir a </FONT></i><i><FONT SIZE=2>ilegalidade impugnada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o que ocorre neste mandamus. A extinta Comiss&atilde;o </FONT></i><i><FONT SIZE=2>Examinadora do referido Concurso n&atilde;o mais possui compet&ecirc;ncia para </FONT></i><i><FONT SIZE=2>apreciar o pedido do impetrante. N&atilde;o pode, portanto, ser impetrada </FONT></i><i><FONT SIZE=2>neste rem&eacute;dio constitucional.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conforme se referiu o pr&oacute;prio impetrante: n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>autoridade coatora a que n&atilde;o pode corrigir o ato inquinado de ilegal.&quot; </FONT></i><i><FONT SIZE=2>(fls. 114&frasl;115).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Desta feita, verifica-se&nbsp; a impropriedade ocorrida na impetra&ccedil;&atilde;o. A </FONT><FONT SIZE=2>esse respeito, tenho pensamento reiterado, qual seja:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme leciona o Mestre Hely Lopes Meirelles,</FONT><i><FONT SIZE=2> &quot;o mandado de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a, como a lei regulamentar o considera, &eacute; a&ccedil;&atilde;o civil de rito sum&aacute;rio </FONT></i><i><FONT SIZE=2>especial, destinada a afastar ofensa a direito subjetivo individual&nbsp; ou coletivo, </FONT></i><i><FONT SIZE=2>privado ou p&uacute;blico, atrav&eacute;s de ordem corretiva ou impeditiva da ilegalidade, ordem, </FONT></i><i><FONT SIZE=2>esta, a ser cumprida especificamente pela autoridade coatora, em atendimento da </FONT></i><i><FONT SIZE=2>notifica&ccedil;&atilde;o judicial</FONT></i><FONT SIZE=2>&quot; (Mandado de Seguran&ccedil;a, 17&ordf; ed., p&aacute;g. 23).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A autoridade deve, contudo, ser imediatamente respons&aacute;vel pela </FONT><FONT SIZE=2>ilegalidade apontada, ou seja, aquela que ordena ou omite a pr&aacute;tica de ato lesivo </FONT><FONT SIZE=2>aos direitos invocados. Exige-se vincula&ccedil;&atilde;o entre o ato vergastado e a autoridade </FONT><FONT SIZE=2>apontada como coatora, justamente para dar a efetividade almejada, ou seja, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o da a&ccedil;&atilde;o ou omiss&atilde;o, desde que comprovada a ilegalidade ou ofensa de </FONT><FONT SIZE=2>direito individual ou coletivo, l&iacute;quido e certo do impetrante. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta feita, o mandado de seguran&ccedil;a deve ser impetrado apontando </FONT><FONT SIZE=2>como autoridade coatora, o agente p&uacute;blico que praticou ou deixou de praticar o ato </FONT><FONT SIZE=2>impugnado. Com isso, &eacute; condi&ccedil;&atilde;o </FONT><i><FONT SIZE=2>sine qua non</FONT></i><FONT SIZE=2>, a demonstra&ccedil;&atilde;o do ato inquinado </FONT><FONT SIZE=2>como lesivo a direito l&iacute;quido e certo e a respectiva autoridade respons&aacute;vel pelo </FONT><FONT SIZE=2>desmando. A identifica&ccedil;&atilde;o tem de ser expl&iacute;cita, de forma clara, propiciando a </FONT><FONT SIZE=2>correla&ccedil;&atilde;o entre o ato hostilizado e a autoridade que o praticou ou absteve-se de </FONT><FONT SIZE=2>pratic&aacute;-lo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Somente para espancar eventuais d&uacute;vidas, colaciono alguns julgados </FONT><FONT SIZE=2>da Quinta Turma, bem como da Eg. Terceira Se&ccedil;&atilde;o, que </FONT><i><FONT SIZE=2>mutatis mutandis</FONT></i><FONT SIZE=2>, j&aacute; </FONT><FONT SIZE=2>discerniram muito bem a controv&eacute;rsia. Ilustrativamente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RMS - PROCESSUAL CIVIL - MANDADO DE </FONT></i><i><FONT SIZE=2>SEGURAN&Ccedil;A - LEGITIMIDADE ATIVA - O Mandado de Seguran&ccedil;a </FONT></i><i><FONT SIZE=2>deve ser impetrado, apontando, como autoridade coatora, o agente </FONT></i><i><FONT SIZE=2>que praticou ou deixou de&nbsp; praticar o ato averbado de ilegal. N&atilde;o </FONT></i><i><FONT SIZE=2>obstante a hierarquia administrativa, a regra &eacute; imperativa. Se assim </FONT></i><i><FONT SIZE=2>n&atilde;o fosse, como todo servidor est&aacute;, hierarquicamente, subordinado ao </FONT></i><i><FONT SIZE=2>Governador de Estado, contra esta autoridade deveria dirigir-se a a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de seguran&ccedil;a. A nomea&ccedil;&atilde;o para o cargo de Delegado de Pol&iacute;cia &eacute; </FONT></i><i><FONT SIZE=2>atribui&ccedil;&atilde;o do Governador do Estado. Por&eacute;m, a homologa&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>resultado do concurso, contra o qual se insurge o recorrente, &eacute; ato </FONT></i><i><FONT SIZE=2>afeto ao direito da Academia de Pol&iacute;cia ou ao Secret&aacute;rio de Estado de </FONT></i><i><FONT SIZE=2>Seguran&ccedil;a P&uacute;blica. Evidencia-se, portanto, a ilegitimidade passiva ad </FONT></i><i><FONT SIZE=2>causam.&quot; (ROMS 10610&frasl;SC, Relator Min. LUIZ VICENTE </FONT></i><i><FONT SIZE=2>CERNICCHIARO, DJ de 28.06.1999).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RMS &ndash; ADMINISTRATIVO &ndash; PROCESSUAL CIVIL &ndash; </FONT></i><i><FONT SIZE=2>AUTORIDADE COATORA &ndash; SERVIDOR INATIVO &ndash; GRATIFICA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>COMPLEMENTAR DE VENCIMENTOS &ndash;- ILEGITIMIDADE PASSIVA </FONT></i><i><FONT SIZE=2>DO SECRET&Aacute;RIO DE DESENVOLVIMENTO E TECNOLOGIA &ndash; </FONT></i><i><FONT SIZE=2>ATRIBUI&Ccedil;&Atilde;O EXCLUSIVA DO SECRET&Aacute;RIO DE ESTADO DA </FONT></i><i><FONT SIZE=2>ADMINISTRA&Ccedil;&Atilde;O &ndash;&nbsp; DECRETO ESTADUAL N&ordm; 14&frasl;95 DO ESTADO </FONT></i><i><FONT SIZE=2>DE SANTA CATARINA. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O mandado de seguran&ccedil;a deve ser impetrado apontando </FONT></i><i><FONT SIZE=2>como autoridade coatora, o agente p&uacute;blico que praticou ou deixou de </FONT></i><i><FONT SIZE=2>praticar o ato impugnado. Com isso, &eacute; condi&ccedil;&atilde;o sine qua non, a </FONT></i><i><FONT SIZE=2>demonstra&ccedil;&atilde;o do ato inquinado como lesivo a direito l&iacute;quido e certo e a </FONT></i><i><FONT SIZE=2>respectiva autoridade respons&aacute;vel pelo desmando. A identifica&ccedil;&atilde;o tem </FONT></i><i><FONT SIZE=2>de ser expl&iacute;cita, de forma clara, propiciando a correla&ccedil;&atilde;o entre o ato </FONT></i><i><FONT SIZE=2>vergastado e a autoridade que o praticou ou absteve-se de pratic&aacute;-lo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O Sr. Secret&aacute;rio de Desenvolvimento e Tecnologia &eacute; </FONT></i><i><FONT SIZE=2>parte ileg&iacute;tima para figurar como autoridade coatora em mandado de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a impetrado por servidor estadual inativo, requerendo a </FONT></i><i><FONT SIZE=2>concess&atilde;o de gratifica&ccedil;&atilde;o complementar de vencimentos, tendo em </FONT></i><i><FONT SIZE=2>vista o Sr. Governador de Estado haver delegado compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>exclusiva ao Sr. Secret&aacute;rio da Administra&ccedil;&atilde;o para proferir despachos </FONT></i><i><FONT SIZE=2>finais e editar portarias&nbsp; atinentes &agrave; concess&atilde;o de gratifica&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>previstas em lei. Interpreta&ccedil;&atilde;o do Decreto Estadual n&ordm; 14&frasl;95.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e desprovido.&quot; (RMS n&ordm; 11.037-SC, </FONT></i><i><FONT SIZE=2>de minha relatoria, D.J. de 20&frasl;03&frasl;2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. </FONT></i><i><FONT SIZE=2>SERVIDOR P&Uacute;BLICO. REAJUSTE DE VENCIMENTOS (28,86%). </FONT></i><i><FONT SIZE=2>LEIS 8.622 E 8.627&frasl;93. PAGAMENTO PARCELA DO MINISTRO DE </FONT></i><i><FONT SIZE=2>ESTADO. ILEGITIMIDADE PASSIVA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Preliminar de ilegitimidade passiva ad causam acolhida </FONT></i><i><FONT SIZE=2>em rela&ccedil;&atilde;o ao Ministro de Estado, por n&atilde;o dispor, segundo nosso </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico, de poderes para determinar o pagamento </FONT></i><i><FONT SIZE=2>administrativo integral do reajuste de 28,86%.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Hip&oacute;tese em que se verifica que a pr&aacute;tica do ato </FONT></i><i><FONT SIZE=2>considerado ilegal pode ser atribu&iacute;da &agrave; autoridade apontada como </FONT></i><i><FONT SIZE=2>coatora, mas sim a Decreto do Presidente da Rep&uacute;blica. Processo </FONT></i><i><FONT SIZE=2>extinto sem julgamento do m&eacute;rito.&quot; (MS n&ordm; 6.804-DF, Rel. Min. Felix </FONT></i><i><FONT SIZE=2>Fischer, D.J. de 29&frasl;05&frasl;2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. </FONT></i><i><FONT SIZE=2>CONCURSO P&Uacute;BLICO. DELEGADO DE POL&Iacute;CIA. CANDIDATOS </FONT></i><i><FONT SIZE=2>SUB JUDICE. CURSO DE FORMA&Ccedil;&Atilde;O. DESLIGAMENTO. </FONT></i><i><FONT SIZE=2>AUTORIDADE COATORA. LEGITIMIDADE PASSIVA AD CAUSAM.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Mandado de seguran&ccedil;a impetrado contra ato que </FONT></i><i><FONT SIZE=2>determinou o desligamento dos candidatos da segunda etapa do </FONT></i><i><FONT SIZE=2>concurso para Delegado de Pol&iacute;cia - Curso de Forma&ccedil;&atilde;o - em face da </FONT></i><i><FONT SIZE=2>suspens&atilde;o das liminares nas quais os impetrantes estavam </FONT></i><i><FONT SIZE=2>amparados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Acolhimento da preliminar de ilegitimidade passiva ad </FONT></i><i><FONT SIZE=2>causam dos Exmos. Srs. Ministros de Estado da Justi&ccedil;a e do </FONT></i><i><FONT SIZE=2>Or&ccedil;amento e Gest&atilde;o, tendo em vista que os atos impugnados foram </FONT></i><i><FONT SIZE=2>praticados pelo Ilmo. Sr. Coordenador da Academia Nacional de </FONT></i><i><FONT SIZE=2>Pol&iacute;cia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Conforme precedentes desta Corte, autoridade </FONT></i><i><FONT SIZE=2>coatora &eacute; aquela que pratica o ato impugnado e det&eacute;m poderes para </FONT></i><i><FONT SIZE=2>corrigi-lo. Processo extinto sem julgamento de m&eacute;rito em rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave;quelas autoridades, remetendo-se os autos &agrave; Justi&ccedil;a Federal para a </FONT></i><i><FONT SIZE=2>aprecia&ccedil;&atilde;o do mandamus em rela&ccedil;&atilde;o &agrave; autoridade remanescente.&quot; </FONT></i><i><FONT SIZE=2>(MS n&ordm; 6077-DF, Rel. Min. Felix Fischer, D.J. de 13&frasl;03&frasl;2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESP &ndash; PROCESSUAL CIVIL &ndash; ADMINISTRATIVO &ndash; </FONT></i><i><FONT SIZE=2>MANDADO DE SEGURAN&Ccedil;A - MILITARES &ndash; PAGAMENTO DA </FONT></i><i><FONT SIZE=2>GRATIFICA&Ccedil;&Atilde;O DE ATIVIDADE FUNCIONAL (GAF) &ndash; </FONT></i><i><FONT SIZE=2>GOVERNADOR DO ESTADO &ndash; SANCIONADOR DA NORMA LEGAL </FONT></i><i><FONT SIZE=2>APROVADA PELO LEGISLATIVO - ILEGITIMIDADE PASSIVA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao se impetrar mandado de seguran&ccedil;a, n&atilde;o se pode </FONT></i><i><FONT SIZE=2>exigir do impetrante o conhecimento aprofundado da estrutura estatal, </FONT></i><i><FONT SIZE=2>a fim de que especifique todos os respons&aacute;veis pelo malferimento do </FONT></i><i><FONT SIZE=2>direito. Imp&otilde;e-se, contudo, a indica&ccedil;&atilde;o da autoridade que direta e </FONT></i><i><FONT SIZE=2>imediatamente agiu ou se omitiu na pr&aacute;tica de ato, gerando les&atilde;o ao </FONT></i><i><FONT SIZE=2>seu direito l&iacute;quido e certo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Muito embora o Sr. Governador disponha de compet&ecirc;ncia </FONT></i><i><FONT SIZE=2>para corrigir eventuais ilegalidades na &oacute;rbita do Executivo Estadual, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; o respons&aacute;vel direto e imediato pela aprova&ccedil;&atilde;o e feitio da folha </FONT></i><i><FONT SIZE=2>de pagamentos dos servidores do Estado. O fato de haver sancionado </FONT></i><i><FONT SIZE=2>lei aprovada pelo legislativo n&atilde;o lhe outorga a qualidade de autoridade </FONT></i><i><FONT SIZE=2>coatora para figurar no p&oacute;lo passivo de mandado de seguran&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso especial conhecido e provido para declarar a </FONT></i><i><FONT SIZE=2>ilegitimidade passiva do Sr. Governador.&quot; (REsp. 68.293-CE, de minha </FONT></i><i><FONT SIZE=2>relatoria, D.J. de 07&frasl;02&frasl;2000).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego seguimento ao recurso, nos termos art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2> do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 06 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 109111</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>