<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313274 - SP (2001&frasl;0034362-7)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MIPAL INDUSTRIA DE EVAPORADORES LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INOCENCIO HENRIQUE DO PRADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUMBERTO GOUVEIA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E ADMINISTRATIVO. COMPENSA&Ccedil;&Atilde;O DE TRIBUTOS. </FONT></b><b><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES QUE </FONT></b><b><FONT SIZE=2>MELHOR REFLETEM A REAL INFLA&Ccedil;&Atilde;O &Agrave; SUA &Eacute;POCA: IPC, INPC </FONT></b><b><FONT SIZE=2>E A UFIR.</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>1</FONT></b><FONT SIZE=2>. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; uma </FONT><FONT SIZE=2>penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT><FONT SIZE=2>corro&iacute;do pela infla&ccedil;&atilde;o. Portanto, independe de culpa das partes </FONT><FONT SIZE=2>litigantes. &Eacute; pac&iacute;fico na jurisprud&ecirc;ncia desta Colenda Corte o </FONT><FONT SIZE=2>entendimento segundo o qual, &eacute; devida a aplica&ccedil;&atilde;o dos &iacute;ndices de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o expurgados pelos planos econ&ocirc;micos governamentais (Planos </FONT><FONT SIZE=2>Bresser, Ver&atilde;o, Collor I e II), como fatores de atualiza&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>d&eacute;bitos judiciais.</FONT></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2</FONT></b><FONT SIZE=2>. A respeito, este Tribunal tem adotado o princ&iacute;pio de que deve ser </FONT><FONT SIZE=2>seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a realidade </FONT><FONT SIZE=2>inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT><FONT SIZE=2>oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia </FONT><FONT SIZE=2>credenciamento do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. Indevida, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o de </FONT><FONT SIZE=2>se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da </FONT><FONT SIZE=2>UFIR. &Eacute; firme a jurisprud&ecirc;ncia desta Corte que, para tal prop&oacute;sito, h&aacute; </FONT><FONT SIZE=2>de se aplicar o IPC, por melhor refletir a infla&ccedil;&atilde;o &agrave; sua &eacute;poca.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> A aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte forma: a) </FONT><FONT SIZE=2>atrav&eacute;s do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; b) a partir </FONT><FONT SIZE=2>da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; </FONT><FONT SIZE=2>dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos </FONT><FONT SIZE=2>moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></div>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa epigrafada com fulcro </FONT><FONT SIZE=2>no art. 105, III, &quot;c&quot;, da Magna Carta, contra v. Ac&oacute;rd&atilde;o que autorizou a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de valores recolhidos indevidamente com tributos da mesma </FONT><FONT SIZE=2>esp&eacute;cie, autorizada pelo art. 66, da Lei n&ordm; 8.383&frasl;91, sem deferir, no entanto, a </FONT><FONT SIZE=2>inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria atrav&eacute;s dos &iacute;ndices do IPC&frasl;INPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para tanto, sustenta-se diss&iacute;dio pretoriano.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico neste Colendo Superior Tribunal de Justi&ccedil;a - STJ, o entendimento </FONT><FONT SIZE=2>segundo o qual &eacute; devida, nos c&aacute;lculos da corre&ccedil;&atilde;o monet&aacute;ria de d&eacute;bitos judiciais, </FONT><FONT SIZE=2>a aplica&ccedil;&atilde;o dos percentuais da infla&ccedil;&atilde;o expurgada pelos planos econ&ocirc;micos </FONT><FONT SIZE=2>governamentais (Planos Bresser, Ver&atilde;o, Collor I e II - Brasil Novo).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, este Tribunal tem adotado o </FONT><FONT SIZE=2>princ&iacute;pio de que deve ser seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor </FONT><FONT SIZE=2>reflita a realidade inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT><FONT SIZE=2>oficiais. Assegura-se, contudo, seguir o percentual apurado por entidade de </FONT><FONT SIZE=2>absoluta credibilidade e que, para tanto, merecia credenciamento do Poder </FONT><FONT SIZE=2>P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o in&uacute;meros os Ac&oacute;rd&atilde;os das Turmas desta Corte no sentido de que o IPC, </FONT><FONT SIZE=2>apurado pela Funda&ccedil;&atilde;o acima mencionada, &eacute; o que deve ser aplicado para fins de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria, por ser o &uacute;nico que mais se aproximou da real infla&ccedil;&atilde;o </FONT><FONT SIZE=2>durante o per&iacute;odo por ele determinado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de ser lembrado que, a respeito dos efeitos da corre&ccedil;&atilde;o monet&aacute;ria, esta 1&ordf; </FONT><FONT SIZE=2>Turma, ao apreciar o REsp. n&ordm; 20.924-2, julgado em 20&frasl;05&frasl;92, DJU de 15&frasl;06&frasl;92, </FONT><FONT SIZE=2>p&aacute;g. 9.237, firmou entendimento de que &quot;.</FONT><i><FONT SIZE=2>.. constitui mero princ&iacute;pio jur&iacute;dico </FONT></i><i><FONT SIZE=2>aplic&aacute;vel a rela&ccedil;&otilde;es jur&iacute;dicas de todas as esp&eacute;cies e de todos os ramos do direito. </FONT></i><i><FONT SIZE=2>&Eacute; ressabido que o reajuste monet&aacute;rio visa exclusivamente a manter no tempo o </FONT></i><i><FONT SIZE=2>valor real da d&iacute;vida, mediante a altera&ccedil;&atilde;o de sua express&atilde;o nominal. N&atilde;o gera </FONT></i><i><FONT SIZE=2>acr&eacute;scimo ao valor nem traduz san&ccedil;&atilde;o punitiva. Decorre do simples transcurso </FONT></i><i><FONT SIZE=2>temporal, sob regime de desvaloriza&ccedil;&atilde;o da moeda. A corre&ccedil;&atilde;o monet&aacute;ria consulta </FONT></i><i><FONT SIZE=2>o interesse do pr&oacute;prio Estado-Juiz, a fim de que suas senten&ccedil;as produzam - tanto </FONT></i><i><FONT SIZE=2>quanto poss&iacute;vel - o maior grau de satisfa&ccedil;&atilde;o do direito cuja tutela se lhe requer.</FONT></i><FONT SIZE=2>&quot; </FONT><FONT SIZE=2>Nesse sentido, listam-se os seguintes julgados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Pelas mesmas raz&otilde;es que levam este STJ, em reiteradas decis&otilde;es das </FONT></i><i><FONT SIZE=2>1&ordf; e 2&ordf; Turmas e da 1&ordf; Se&ccedil;&atilde;o, a admitir a inclus&atilde;o, nos c&aacute;lculos da </FONT></i><i><FONT SIZE=2>infla&ccedil;&atilde;o de janeiro de 1989, de 70,28%, &iacute;ndice do IPC, justifica-se a </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o da infla&ccedil;&atilde;o ocorrida nos meses de mar&ccedil;o (84,32%), abril </FONT></i><i><FONT SIZE=2>(44,80%) e maio (7,87%). Se, na vig&ecirc;ncia dos sucessivos planos </FONT></i><i><FONT SIZE=2>econ&ocirc;micos implantados pelo governo (Cruzado, Ver&atilde;o, Collor I e Brasil </FONT></i><i><FONT SIZE=2>Novo), continuou a existir a infla&ccedil;&atilde;o, devem ser aplicados seus </FONT></i><i><FONT SIZE=2>verdadeiros &iacute;ndices, que reflitam a real infla&ccedil;&atilde;o do respectivo per&iacute;odo, e </FONT></i><i><FONT SIZE=2>este resultado s&oacute; ser&aacute; alcan&ccedil;ado se a indexa&ccedil;&atilde;o for feita pelo IPC e </FONT></i><i><FONT SIZE=2>n&atilde;o pelo BTN.&quot; </FONT></i><FONT SIZE=2>(STJ, despacho do Min. Garcia Vieira, no AG n&ordm; </FONT><FONT SIZE=2>38415-2-SP, DJU de 17&frasl;08&frasl;93, p. 16063, com cita&ccedil;&atilde;o de seu voto no </FONT><FONT SIZE=2>REsp n&ordm; 25925-0-SP).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O. LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. CORRE&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>MONET&Aacute;RIA. IPC DOS MESES DE JANEIRO DE 1989, MAR&Ccedil;O E </FONT></i><i><FONT SIZE=2>ABRIL DE 1990 E FEVEREIRO DE 1991. INCLUS&Atilde;O NOS </FONT></i><i><FONT SIZE=2>C&Aacute;LCULOS. CABIMENTO. PRECEDENTES. RECURSO ESPECIAL </FONT></i><i><FONT SIZE=2>N&Atilde;O CONHECIDO.&quot; </FONT></i><FONT SIZE=2>(STJ, REsp n&ordm; 35480-3-SP, 2&ordf; Turma, Rel. Min. </FONT><FONT SIZE=2>P&aacute;dua Ribeiro, DJU de 18&frasl;10&frasl;93, p. 21868).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, no que tange &agrave; aplica&ccedil;&atilde;o do percentual de 70,28% como o relativo ao </FONT><FONT SIZE=2>IPC de janeiro de 1989, para fins de c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, a incidir na </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o de senten&ccedil;a, a Egr&eacute;gia Corte Especial, deste Colendo Tribunal, </FONT><FONT SIZE=2>uniformizou o entendimento, quando do julgamento do REsp n&ordm; 43.055, Relator </FONT><FONT SIZE=2>Min. S&aacute;lvio de Figueiredo Teixeira, de que o &iacute;ndice a ser aplicado para o m&ecirc;s de </FONT><FONT SIZE=2>janeiro de 1989 &eacute; da ordem de 42,72%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com essa linha de pensar, conclui-se que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui </FONT><FONT SIZE=2>em um plus; n&atilde;o &eacute; uma penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real </FONT><FONT SIZE=2>da moeda, corro&iacute;do por tormentosa infla&ccedil;&atilde;o. Portanto, independe de culpa das </FONT><FONT SIZE=2>partes litigantes. Constitui-se a mesma (a corre&ccedil;&atilde;o monet&aacute;ria) em simples fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o da moeda, cujo poder aquisitivo foi desgastado pela infla&ccedil;&atilde;o. Em </FONT><FONT SIZE=2>assim sendo, as d&iacute;vidas de valor sujeitam-se &agrave; atualiza&ccedil;&atilde;o monet&aacute;ria plena e </FONT><FONT SIZE=2>efetiva, ainda quando inexista lei a autorizar a referida atualiza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A clarear e fortalecer as teses acima defendidas, transcrevo os fundamentos </FONT><FONT SIZE=2>desenvolvidos quando do julgamento do REsp n&ordm; 161161&frasl;SP (Reg. n&ordm; </FONT><FONT SIZE=2>97&frasl;0093572-8), &quot;</FONT><i><FONT SIZE=2>litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com rela&ccedil;&atilde;o aos &iacute;ndices utilizados, ressalte-se que o valor nominal do </FONT></i><i><FONT SIZE=2>BTN era atualizado tomando-se por base a varia&ccedil;&atilde;o verificada no &iacute;ndice de </FONT></i><i><FONT SIZE=2>pre&ccedil;os ao consumidor &ndash; IPC no m&ecirc;s anterior (&quot;Nota de Esclarecimento&quot; do </FONT></i><i><FONT SIZE=2>IBGE, 2.2.89; Portaria n&ordm; 62, de 20.4.89, do Minist&eacute;rio da Fazenda; Medida </FONT></i><i><FONT SIZE=2>Provis&oacute;ria n&ordm; 48, de 1&ordm;.4.89, art. 5&ordm;, Lei n&ordm; 7.777, de 19.6.89, art. 5&ordm;, par. 2&ordm;). </FONT></i><i><FONT SIZE=2>O IPC era o indexador do BTN. Mas a atualiza&ccedil;&atilde;o do valor nominal daquele </FONT></i><i><FONT SIZE=2>t&iacute;tulo desvinculou-se do IPC (Leis n&ordm;s 8.024, art. 22 e 8.030, art. 2&ordm;, par. 6&ordm;, </FONT></i><i><FONT SIZE=2>ambas de 12.4.90). Deixou de ser &iacute;ndice de infla&ccedil;&atilde;o passada para tornar-se </FONT></i><i><FONT SIZE=2>medida de varia&ccedil;&atilde;o m&eacute;dia dos pre&ccedil;os durante os trinta dias contados a </FONT></i><i><FONT SIZE=2>partir do primeiro dia do m&ecirc;s em curso. A infla&ccedil;&atilde;o real, - e n&atilde;o sem motivo </FONT></i><i><FONT SIZE=2>-, continuou a ser indicada pelo IPC (Apela&ccedil;&atilde;o C&iacute;vel n&ordm; 172.194-2), at&eacute; a </FONT></i><i><FONT SIZE=2>data de sua extin&ccedil;&atilde;o (Lei n&ordm; 8.177&frasl;91, art. 3&ordm;, III), e n&atilde;o pelo BTN, por </FONT></i><i><FONT SIZE=2>esvaziado o seu conte&uacute;do segundo metodologia extravagante, incompat&iacute;vel </FONT></i><i><FONT SIZE=2>com o procedimento pr&oacute;prio, adotado pelo IBGE, para produzir aquele </FONT></i><i><FONT SIZE=2>&iacute;ndice. Em conseq&uuml;&ecirc;ncia, a corre&ccedil;&atilde;o da infla&ccedil;&atilde;o deve ser feita de 1&ordm;.1.89 a </FONT></i><i><FONT SIZE=2>28.02.91 pelo IPC, corretamente medida pelo Instituto no per&iacute;odo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao &iacute;ndice de 70,28% do m&ecirc;s de janeiro de 1989, admitido por farta </FONT></i><i><FONT SIZE=2>jurisprud&ecirc;ncia desta Corte, consolidada atrav&eacute;s de julgamento, por </FONT></i><i><FONT SIZE=2>expressiva maioria de Incidentes de Uniformiza&ccedil;&atilde;o de Jurisprud&ecirc;ncia (IUJ </FONT></i><i><FONT SIZE=2>n&ordm; 154.452-2, Rel. Des. Franciulli Netto e n&ordm; 153.583-2, Rel. Des. Odyr </FONT></i><i><FONT SIZE=2>Porto), n&atilde;o se pode olvidar julgado do Egr&eacute;gio Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>via do qual restou demonstrado o acerto da orienta&ccedil;&atilde;o local, baseado, </FONT></i><i><FONT SIZE=2>inclusive, em quest&atilde;o de fato vinculada ao alcance metodol&oacute;gico usado </FONT></i><i><FONT SIZE=2>para a apura&ccedil;&atilde;o do questionado indexador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Obrigat&oacute;ria a transcri&ccedil;&atilde;o de parte desse venerando ac&oacute;rd&atilde;o, para o </FONT></i><i><FONT SIZE=2>perfeito conhecimento da quest&atilde;o. Assim, diz o voto condutor do ilustre </FONT></i><i><FONT SIZE=2>Ministro ILMAR GALV&Atilde;O:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... j&aacute; na vig&ecirc;ncia da Constitui&ccedil;&atilde;o de 1988, assinalou a </FONT></i><i><FONT SIZE=2>Consultoria-Geral da Rep&uacute;blica que:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>'A no&ccedil;&atilde;o de justa indeniza&ccedil;&atilde;o n&atilde;o pode sofrer qualquer </FONT></i><i><FONT SIZE=2>restri&ccedil;&atilde;o, sob pena de malferir-se, por ato estatal revestido de </FONT></i><i><FONT SIZE=2>menor positividade jur&iacute;dica, o postulado constitucional que a </FONT></i><i><FONT SIZE=2>consagra. A restri&ccedil;&atilde;o desse conceito, sem que ela derive de </FONT></i><i><FONT SIZE=2>autoriza&ccedil;&atilde;o constitucional, configurar&aacute; ato lesivo &agrave; cl&aacute;usula </FONT></i><i><FONT SIZE=2>assecurat&oacute;ria da propriedade privada, inscrita na Carta Maior, </FONT></i><i><FONT SIZE=2>por implicar o esvaziamento arbitr&aacute;rio do conte&uacute;do econ&ocirc;mico </FONT></i><i><FONT SIZE=2>desse direito&quot; (DOU, I, de 19.12.1988, p&aacute;g. 24.701).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, est&aacute;-se diante de t&iacute;tulo revestido da garantia </FONT></i><i><FONT SIZE=2>constitucional de plena corre&ccedil;&atilde;o monet&aacute;ria (artigo 157 da </FONT></i><i><FONT SIZE=2>CF&frasl;67, artigo 161 da EC n&ordm; 1&frasl;69 e artigo 184 da CF&frasl;88), como </FONT></i><i><FONT SIZE=2>meio indispens&aacute;vel &agrave; conjuga&ccedil;&atilde;o nas expropriat&oacute;rias da </FONT></i><i><FONT SIZE=2>esp&eacute;cie, do tradicional princ&iacute;pio da justa indeniza&ccedil;&atilde;o.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim sendo, n&atilde;o pode ele ficar ao sabor dos efeitos de </FONT></i><i><FONT SIZE=2>medidas governamentais, de natureza econ&ocirc;mica, que, &agrave; </FONT></i><i><FONT SIZE=2>guisa de combate &agrave; infla&ccedil;&atilde;o, venham suprimir abruptamente </FONT></i><i><FONT SIZE=2>etapas anteriores de defasagem monet&aacute;ria, como aconteceu </FONT></i><i><FONT SIZE=2>no presente caso.'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse sentido, paira pac&iacute;fica a jurisprud&ecirc;ncia daquela Alta Corte </FONT></i><i><FONT SIZE=2>(MS n&ordm; 254-DF, j. em 3.4.90; MS n&ordm; 290-DF, j. em 3.4.90; MS n&ordm; </FONT></i><i><FONT SIZE=2>779-DF, j. 23.4.91), em raz&atilde;o do princ&iacute;pio geral da justa indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>mais completa quanto poss&iacute;vel, sem que o acr&eacute;scimo importe, &agrave; </FONT></i><i><FONT SIZE=2>evid&ecirc;ncia, em excesso de execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Diante desse quadro, observa v. ac&oacute;rd&atilde;o do Egr&eacute;gio Primeiro </FONT></i><i><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, &eacute; poss&iacute;vel concluir </FONT></i><i><FONT SIZE=2>que o emprego de metodologia extravagante, a fim de assentar o </FONT></i><i><FONT SIZE=2>valor nominal do BTN em quantia inferior ao da efetiva ostenta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>pre&ccedil;os revelados pelo IPC, contraria o comando legal (Agravo de </FONT></i><i><FONT SIZE=2>Instrumento n&ordm; 470.108-0, da Comarca de S&atilde;o Paulo).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tanto isso &eacute; certo que a Lei n&ordm; 7.989, de 28 de dezembro de 1989, </FONT></i><i><FONT SIZE=2>ao dispor sobre certo crit&eacute;rio de reajustamento do valor de </FONT></i><i><FONT SIZE=2>determinadas obriga&ccedil;&otilde;es, considerou, no artigo 2&ordm;, n&ordm; II, letra &quot;a&quot;, a </FONT></i><i><FONT SIZE=2>OTN de Cr$ 6,17, multiplicada pelo fator 1,7028.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, pese embora a modifica&ccedil;&atilde;o do entendimento do Egr&eacute;gio </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a, limitando o &iacute;ndice de janeiro de 1989 a </FONT></i><i><FONT SIZE=2>42,72% e majorando o do m&ecirc;s subsequente, deve prevalecer a </FONT></i><i><FONT SIZE=2>orienta&ccedil;&atilde;o STJ REsp n&ordm;s 15.028-SP, 14.757-SP, TJESP AI n&ordm;s </FONT></i><i><FONT SIZE=2>149.052-1, 155.000-1, 167.534-2, 172.193-2, 173.583-2,173.646-2, </FONT></i><i><FONT SIZE=2>180.658-2; TJESP 2&ordf; TEsp., IUJ n&ordm;s 153.583-2 e 154.457-2).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o houve portanto, ofensa alguma &agrave;s Leis 6.899&frasl;81 e 7.730&frasl;89 </FONT></i><i><FONT SIZE=2>(art. 15), posto que a ado&ccedil;&atilde;o do IPC, de 1&ordm;.1.89 a 28.02.91, n&atilde;o </FONT></i><i><FONT SIZE=2>conflita com qualquer delas, antes bem se ajusta &agrave; legisla&ccedil;&atilde;o que </FONT></i><i><FONT SIZE=2>cuidou da mat&eacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m o par&aacute;grafo 1&ordm; do artigo 100 da Lei Maior n&atilde;o sofreu a </FONT></i><i><FONT SIZE=2>pretendida viola&ccedil;&atilde;o, que se subsume, na alega&ccedil;&atilde;o da entidade de </FONT></i><i><FONT SIZE=2>direito p&uacute;blico, no fato de se ordenar o pagamento do d&eacute;bito apurado </FONT></i><i><FONT SIZE=2>dentro do prazo de noventa dias.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esses d&eacute;bitos, por&eacute;m, n&atilde;o se referem ao pagamento do principal </FONT></i><i><FONT SIZE=2>fixado nas senten&ccedil;as de conhecimento, mas a quantias </FONT></i><i><FONT SIZE=2>correspondentes ao cumprimento insuficiente ou irregular dos </FONT></i><i><FONT SIZE=2>precat&oacute;rios cujos pagamentos foram efetuados neste ou em </FONT></i><i><FONT SIZE=2>exerc&iacute;cios financeiros passados, sempre a menor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A hip&oacute;tese tem sua reg&ecirc;ncia no artigo 100,</FONT></i><b><i><FONT SIZE=2> caput</FONT></i></b><i><FONT SIZE=2>, da Constitui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>Federal, que previu a abertura de cr&eacute;ditos adicionais para a </FONT></i><i><FONT SIZE=2>satisfa&ccedil;&atilde;o de pagamentos que independem de inclus&atilde;o no </FONT></i><i><FONT SIZE=2>or&ccedil;amento, como &eacute; o caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, os cr&eacute;ditos adicionais, que s&atilde;o atualiza&ccedil;&otilde;es de despesas </FONT></i><i><FONT SIZE=2>n&atilde;o computadas, ou insuficientemente dotadas na Lei do Or&ccedil;amento </FONT></i><i><FONT SIZE=2>(artigo 40) devem ser abertos (CR, artigo 100), suplementando ou </FONT></i><i><FONT SIZE=2>refor&ccedil;ando a dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria (art. 41, inciso I), para a </FONT></i><i><FONT SIZE=2>satisfa&ccedil;&atilde;o dos precat&oacute;rios judiciais mal cumpridos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, se a Lei n&ordm; 4.320&frasl;64 n&atilde;o estabelece prazo para a tramita&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>supletiva das requisi&ccedil;&otilde;es dependentes daquela provid&ecirc;ncia, correta </FONT></i><i><FONT SIZE=2>a norma supletiva editada no Assento n&ordm; 195, de 20 de junho de </FONT></i><i><FONT SIZE=2>1991.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa dila&ccedil;&atilde;o, quando o pagamento deveria, em princ&iacute;pio, ser </FONT></i><i><FONT SIZE=2>imediato, atende ao princ&iacute;pio do artigo 2&ordm; da Constitui&ccedil;&atilde;o cristalizada </FONT></i><i><FONT SIZE=2>nesta Corte, ao menos at&eacute; a aguardada manifesta&ccedil;&atilde;o do Colendo </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, j&aacute; invocada pelos interessados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao IPC produzido pelo IBGE, de mar&ccedil;o de 1990 em diante, </FONT></i><i><FONT SIZE=2>&eacute; pac&iacute;fica a sua ado&ccedil;&atilde;o pelo Egr&eacute;gio Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>quando afirma:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;... perdurando o maltrato &agrave; moeda do pa&iacute;s, decorrente da </FONT></i><i><FONT SIZE=2>onda inflacion&aacute;ria reinante, &eacute; cab&iacute;vel, igualmente, a inclus&atilde;o </FONT></i><i><FONT SIZE=2>do IPC de mar&ccedil;o a maio de 1990, por ser moral, jur&iacute;dico e </FONT></i><i><FONT SIZE=2>justo. Demais a mais, a raz&atilde;o jur&iacute;dica e econ&ocirc;mica, </FONT></i><i><FONT SIZE=2>inspiradora da jurisprud&ecirc;ncia mencionada, &eacute; a mesma, para as </FONT></i><i><FONT SIZE=2>varia&ccedil;&otilde;es referentes aos meses subseq&uuml;entes...&quot; (Agravos de </FONT></i><i><FONT SIZE=2>Instrumento n&ordm;s 24.530-0-SP, 24.606-6-SP, 24.725-3-SP, </FONT></i><i><FONT SIZE=2>25.852-4. </FONT></i><b><i><FONT SIZE=2>in </FONT></i></b><i><FONT SIZE=2>DJU de 22.9.92, p&aacute;g. 15.815).</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N'outra esteira, poder-se-ia alegar, como, de fato, enveredam alguns distintos </FONT><FONT SIZE=2>posicionamentos nesta Colenda Corte, que</FONT><i><FONT SIZE=2>, </FONT></i><FONT SIZE=2>em se tratando de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>de valores j&aacute; pagos indevidamente, os quais devam ser restitu&iacute;dos &ndash; quer via </FONT><FONT SIZE=2>repeti&ccedil;&atilde;o de ind&eacute;bito, quer via compensa&ccedil;&atilde;o -, tal sistem&aacute;tica (a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria pelo IPC &ndash; ou &iacute;ndice que melhor reflita a perda inflacion&aacute;ria de ent&atilde;o) </FONT><FONT SIZE=2>n&atilde;o deva ser aplicada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa linha de pensar tangencia no fato de que a Fazenda P&uacute;blica n&atilde;o utiliza os </FONT><FONT SIZE=2>&iacute;ndices inflacion&aacute;rios expurgados pelos Planos Governamentais ao cobrar seus </FONT><FONT SIZE=2>d&eacute;bitos. Assim, &eacute; mais do que justo &ndash; e se assentam no princ&iacute;pio ison&ocirc;mico- que </FONT><FONT SIZE=2>na cobran&ccedil;a de seus d&eacute;bitos tamb&eacute;m n&atilde;o se apliquem tais &iacute;ndices de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, que a compensa&ccedil;&atilde;o deve seguir os termos elencados na Lei n&ordm; </FONT><FONT SIZE=2>8.383&frasl;91, &quot;</FONT><i><FONT SIZE=2>id est&quot;</FONT></i><FONT SIZE=2>, sem as restri&ccedil;&otilde;es estabelecidas na IN n&ordm; 67&frasl;92, com base na </FONT><FONT SIZE=2>varia&ccedil;&atilde;o da UFIR. Destarte, o d&eacute;bito da Fazenda P&uacute;blica - advindo da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o do tributo em quest&atilde;o - dever&aacute; sofrer corre&ccedil;&atilde;o monet&aacute;ria com base </FONT><FONT SIZE=2>na varia&ccedil;&atilde;o da UFIR, e n&atilde;o aplicando-se os expurgos inflacion&aacute;rios dos Planos </FONT><FONT SIZE=2>Governamentais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o de se </FONT><FONT SIZE=2>aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da UFIR. &Eacute; firme a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Colenda Casa que, para tal prop&oacute;sito, h&aacute; de se seguir os </FONT><FONT SIZE=2>percentuais do IPC, por melhor refletir a infla&ccedil;&atilde;o do per&iacute;odo apurado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Ad argumentandum&quot;</FONT></i><FONT SIZE=2>, e apenas hipoteticamente, caso a empresa autora n&atilde;o </FONT><FONT SIZE=2>tivesse sido obrigada a recolher (indevidamente) o tributo em comento, o </FONT><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>quantum&quot;</FONT></i><FONT SIZE=2> desembolsado pela mesma, obviamente (e quase o digo &quot;com </FONT><FONT SIZE=2>certeza&quot;), tal montante teria sido aplicado no mercado financeiro, visto que &agrave; </FONT><FONT SIZE=2>&eacute;poca essa era a melhor forma (ou a menos &quot;dolorosa&quot;) de se proteger da infla&ccedil;&atilde;o </FONT><FONT SIZE=2>galopante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, como &eacute; sabido e consabido, o mercado financeiro regia-se com base nos </FONT><FONT SIZE=2>indicadores econ&ocirc;micos divulgados pelos &oacute;rg&atilde;os oficiais, &quot;</FONT><i><FONT SIZE=2>in casu&quot;</FONT></i><FONT SIZE=2>, a Funda&ccedil;&atilde;o </FONT><FONT SIZE=2>IBGE. Para tais casos, a corre&ccedil;&atilde;o monet&aacute;ria era medida pelo pr&oacute;prio Governo </FONT><FONT SIZE=2>Federal atrav&eacute;s do &quot;&Iacute;ndice de Pre&ccedil;os ao Consumidor&quot; &ndash; IPC, os quais eram </FONT><FONT SIZE=2>totalmente diferentes da pretendida UFIR (</FONT><u><FONT SIZE=2>a consci&ecirc;ncia memorativa &eacute; lenta, mas </FONT></u><u><FONT SIZE=2>n&atilde;o lerda</FONT></u><FONT SIZE=2>).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, confira-se o entendimento j&aacute; consagrado e pacificado desta Colenda </FONT><FONT SIZE=2>Corte:</FONT></div>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E ADMINISTRATIVO. COMPENSA&Ccedil;&Atilde;O. FINSOCIAL X </FONT></i></b><b><i><FONT SIZE=2>COFINS. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES </FONT></i></b><b><i><FONT SIZE=2>QUE MELHOR REFLETEM A REAL INFLA&Ccedil;&Atilde;O &Agrave; SUA &Eacute;POCA: IPC, </FONT></i></b><b><i><FONT SIZE=2>INPC E A UFIR.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>1</FONT></i></b><i><FONT SIZE=2>. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; uma </FONT></i><i><FONT SIZE=2>penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT></i><i><FONT SIZE=2>corro&iacute;do pela infla&ccedil;&atilde;o. Portanto, independe de culpa das partes </FONT></i><i><FONT SIZE=2>litigantes. &Eacute; pac&iacute;fico na jurisprud&ecirc;ncia desta Colenda Corte o </FONT></i><i><FONT SIZE=2>entendimento segundo o qual, &eacute; devida a aplica&ccedil;&atilde;o dos &iacute;ndices de </FONT></i><i><FONT SIZE=2>infla&ccedil;&atilde;o expurgados pelos planos econ&ocirc;micos governamentais (Planos </FONT></i><i><FONT SIZE=2>Bresser, Ver&atilde;o, Collor I e II), como fatores de atualiza&ccedil;&atilde;o monet&aacute;ria de </FONT></i><i><FONT SIZE=2>d&eacute;bitos judiciais.</FONT></i></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>2</FONT></i></b><i><FONT SIZE=2>. A respeito, este Tribunal tem adotado o princ&iacute;pio de que deve ser </FONT></i><i><FONT SIZE=2>seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a realidade </FONT></i><i><FONT SIZE=2>inflacion&aacute;ria do per&iacute;odo, independentemente das determina&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT></i><i><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia </FONT></i><i><FONT SIZE=2>credenciamento do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>3</FONT></i></b><i><FONT SIZE=2>. Indevida, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o de </FONT></i><i><FONT SIZE=2>se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>UFIR. &Eacute; firme a jurisprud&ecirc;ncia desta Corte que, para tal prop&oacute;sito, h&aacute; </FONT></i><i><FONT SIZE=2>de se aplicar o IPC, por melhor refletir a infla&ccedil;&atilde;o &agrave; sua &eacute;poca.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>4.</FONT></i></b><i><FONT SIZE=2> A aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte forma: a) </FONT></i><i><FONT SIZE=2>atrav&eacute;s do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a janeiro&frasl;1991; b) a partir da </FONT></i><i><FONT SIZE=2>promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; </FONT></i><i><FONT SIZE=2>dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos </FONT></i><i><FONT SIZE=2>moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></i></div>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>5</FONT></i></b><i><FONT SIZE=2>. Recurso provido, nos termos do voto.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 196410&frasl;CE, Reg. n&ordm; 98&frasl;0087712-6, deste Relator, julgado em </FONT><FONT SIZE=2>04&frasl;02&frasl;99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, espelhado nas fundamenta&ccedil;&otilde;es supramencionadas, n&atilde;o realizada a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria, a Administra&ccedil;&atilde;o P&uacute;blica estaria, em fun&ccedil;&atilde;o disso, a se </FONT><FONT SIZE=2>locupletar, o que, em qualquer hip&oacute;tese jur&iacute;dica (e &eacute;tica), n&atilde;o se pode admitir. As </FONT><FONT SIZE=2>teses acima desenvolvidas denotam a ocorr&ecirc;ncia de motivos ensejadores &agrave; </FONT><FONT SIZE=2>reforma do v. Ac&oacute;rd&atilde;o guerreado, neste particular.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamenta&ccedil;&otilde;es e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada </FONT><FONT SIZE=2>pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU provimento ao </FONT><FONT SIZE=2>Recurso Especial, para determinar a aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>da seguinte forma: a) atrav&eacute;s do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; </FONT><FONT SIZE=2>b) a partir da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; </FONT><FONT SIZE=2>dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos moldes </FONT><FONT SIZE=2>estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 20 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27371</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>