<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 332.181 - RS (2001&frasl;0085877-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROG&Eacute;RIO AMPESSAN COSER BACCHI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DIONI MARCOS BORTOLAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE ALCIBIADES PERRONE DE OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Cuida-se de a&ccedil;&atilde;o de cobran&ccedil;a proposta por titular de caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a (esp&oacute;lio) contra a &quot;Caixa Econ&ocirc;mica Federal&quot;, visando ao pagamento da </FONT><FONT SIZE=2>diferen&ccedil;a de corre&ccedil;&atilde;o monet&aacute;ria do m&ecirc;s de janeiro&frasl;89.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito julgou parcialmente procedente o pedido para &quot;</FONT><i><FONT SIZE=2>condenar </FONT></i><i><FONT SIZE=2>a Caixa Econ&ocirc;mica Federal a pagar &agrave; parte autora a corre&ccedil;&atilde;o monet&aacute;ria de 70,28% </FONT></i><i><FONT SIZE=2>no m&ecirc;s de janeiro de 1989 relativamente &agrave; conta de poupan&ccedil;a n.&ordm; 00017292-9 da </FONT></i><i><FONT SIZE=2>parte autora</FONT></i><FONT SIZE=2>&quot; (fl. 60).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal Regional Federal da 4.&ordf; Regi&atilde;o, &agrave; unanimidade, deu parcial </FONT><FONT SIZE=2>provimento ao apelo da institui&ccedil;&atilde;o financeira e, por maioria, deu provimento ao do </FONT><FONT SIZE=2>autor, em Ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>CADERNETA DE POUPAN&Ccedil;A. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. JANEIRO&frasl;89. </FONT></i><i><FONT SIZE=2>LEI N.&ordm; 7730&frasl;89. LEGITIMIDADE PASSIVA DA CAIXA ECON&Ocirc;MICA </FONT></i><i><FONT SIZE=2>FEDERAL. A Caixa Econ&ocirc;mica &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo </FONT></i><i><FONT SIZE=2>das a&ccedil;&otilde;es que versam sobre corre&ccedil;&atilde;o monet&aacute;ria das cadernetas de poupan&ccedil;a </FONT></i><i><FONT SIZE=2>de janeiro&frasl;89.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. As a&ccedil;&otilde;es que visam &agrave; cobran&ccedil;a das diferen&ccedil;as resultantes </FONT></i><i><FONT SIZE=2>do c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria de saldo de caderneta de poupan&ccedil;a, por </FONT></i><i><FONT SIZE=2>serem a&ccedil;&otilde;es pessoais, prescrevem em vinte anos, nos termos do art. 177, </FONT></i><i><FONT SIZE=2>caput, do C&oacute;digo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IRRETROATIVIDADE. A Medida Provis&oacute;ria n.&ordm; 32, de 15-01-89, n&atilde;o poderia </FONT></i><i><FONT SIZE=2>retroagir para alcan&ccedil;ar os atos que foram constitu&iacute;dos por outra lei, </FONT></i><i><FONT SIZE=2>configurando-se, assim, o direito adquirido &agrave; aplica&ccedil;&atilde;o do IPC de janeiro no </FONT></i><i><FONT SIZE=2>&iacute;ndice de 42,72% &agrave;queles poupadores titulares das contas abertas ou </FONT></i><i><FONT SIZE=2>renovadas at&eacute; 15 de janeiro de 1989, inclusive, incabendo a alega&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>negativa de vig&ecirc;ncia ao art. 17 da lei n.&ordm; 7.730&frasl;89.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMPENSA&Ccedil;&Atilde;O DOS VALORES PAGOS A MAIOR NOS MESES </FONT></i><i><FONT SIZE=2>SUBSEQ&Uuml;ENTES. Uma vez implementado o lapso temporal aquisitivo, a </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o das novas regras atinentes &agrave; atualiza&ccedil;&atilde;o monet&aacute;ria dos ativos </FONT></i><i><FONT SIZE=2>financeiros depositados em conta-poupan&ccedil;a estaria a ferir o ato jur&iacute;dico </FONT></i><i><FONT SIZE=2>perfeito e o direito adquirido. Por&eacute;m, relativamente aos meses subseq&uuml;entes, </FONT></i><i><FONT SIZE=2>deve ser aplicada a lei nova, visto que o poupador n&atilde;o ficou impossibilitado de </FONT></i><i><FONT SIZE=2>optar por outra das aplica&ccedil;&otilde;es financeiras que o mercado oferecia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>BENEF&Iacute;CIO DA GRATUIDADE DE JUSTI&Ccedil;A. Em virtude da concess&atilde;o do </FONT></i><i><FONT SIZE=2>benef&iacute;cio da gratuidade de justi&ccedil;a, suspende-se a execu&ccedil;&atilde;o da condena&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>pagamento dos honor&aacute;rios advocat&iacute;cios.</FONT></i><FONT SIZE=2>&quot; (fl. 106)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a &quot;Caixa Econ&ocirc;mica Federal&quot; interp&ocirc;s o presente recurso </FONT><FONT SIZE=2>especial, com arrimo nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, alegando </FONT><FONT SIZE=2>afronta aos arts. 178, &sect; 10, III, do C&oacute;digo Civil, 17, I, da Lei n.&ordm; 7.730&frasl;89, e 12, do </FONT><FONT SIZE=2>Decreto-lei n.&ordm; 2.311&frasl;86. Sustentou, preliminarmente, que a alegada d&iacute;vida est&aacute; </FONT><FONT SIZE=2>prescrita, pois a a&ccedil;&atilde;o foi proposta ap&oacute;s cinco anos da origem do direito reclamado </FONT><FONT SIZE=2>(janeiro&frasl;89). De outro lado, asseverou que as normas de direito p&uacute;blico t&ecirc;m </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o imediata e que os poupadores n&atilde;o tinham direito adquirido a determinado </FONT><FONT SIZE=2>&iacute;ndice.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em primeiro lugar, observo que o art. 12 do Decreto-lei n.&ordm; 2.311&frasl;86 n&atilde;o foi </FONT><FONT SIZE=2>objeto de debate pelo Tribunal &quot;a quo&quot;. Ausente a&iacute; o requisito do </FONT><FONT SIZE=2>prequestionamento, de acordo com o enunciado das s&uacute;mulas 282 e 356 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com respeito &agrave; alegada prescri&ccedil;&atilde;o, a jurisprud&ecirc;ncia desta Turma </FONT><FONT SIZE=2>encontra-se pacificada no sentido de que a a&ccedil;&atilde;o de cobran&ccedil;a de diferen&ccedil;a de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria de saldo de caderneta de poupan&ccedil;a, por se referir ao cr&eacute;dito </FONT><FONT SIZE=2>propriamente dito, &eacute; a&ccedil;&atilde;o pessoal e prescreve em vinte anos (REsp's 96.084, relator </FONT><FONT SIZE=2>Min. Cesar Asfor Rocha, 86.471 e 94.849, relator Min. Ruy Rosado de Aguiar, e </FONT><FONT SIZE=2>97.858, relator Min. S&aacute;lvio de Figueiredo Teixeira).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Imp&otilde;e-se, todavia, com base no art. 178, &sect; 10, III do C&oacute;digo Civil, o </FONT><FONT SIZE=2>reconhecimento da prescri&ccedil;&atilde;o no que se refere aos juros contratuais vencidos h&aacute; </FONT><FONT SIZE=2>mais de cinco anos da propositura da a&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. N&atilde;o colhe, da mesma forma, o apelo excepcional quanto ao crit&eacute;rio de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o prevalecente nas cadernetas de poupan&ccedil;a com trint&iacute;dio iniciado ou </FONT><FONT SIZE=2>renovado no per&iacute;odo de 1 a 15 de janeiro de 1989, ou seja, antes da edi&ccedil;&atilde;o da </FONT><FONT SIZE=2>Medida Provis&oacute;ria n.&deg; 32&frasl;89, convertida na Lei n.&deg; 7.730&frasl;89.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse ponto, a jurisprud&ecirc;ncia desta Corte firmou-se no mesmo sentido da </FONT><FONT SIZE=2>decis&atilde;o recorrida: iniciado ou renovado o dep&oacute;sito em caderneta de poupan&ccedil;a, </FONT><FONT SIZE=2>norma posterior, que altere o crit&eacute;rio de atualiza&ccedil;&atilde;o, n&atilde;o pode retroagir para </FONT><FONT SIZE=2>alcan&ccedil;&aacute;-lo (confira-se nesse sentido o REsp n.&deg; 26.864-7&frasl;RS, relator o Exm&ordm; Sr. </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira). Esta orienta&ccedil;&atilde;o vem sendo perfilhada por </FONT><FONT SIZE=2>ambas as Turmas que integram a 2.&ordf; Se&ccedil;&atilde;o do Tribunal em sucessivos </FONT><FONT SIZE=2>pronunciamentos, de tal sorte que se pode considerar como pac&iacute;fica a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia a respeito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; falar, por conseguinte, em contrariedade &agrave; lei federal invocada (art. 17, </FONT><FONT SIZE=2>I, da Lei n.&deg; 7.730, de 1989) nem tampouco em diss&iacute;dio de julgados, pois a </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o do Tribunal tamb&eacute;m a&iacute; se firmou no mesmo sentido da decis&atilde;o recorrida </FONT><FONT SIZE=2>(s&uacute;mula 83&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Ante o exposto, nos termos do art. 557, &sect; 1.&ordm;-A, do CPC, com a nova </FONT><FONT SIZE=2>reda&ccedil;&atilde;o dada pela Lei n.&ordm; 9.756, de 17.12.98, conhe&ccedil;o, em parte, do recurso, a fim </FONT><FONT SIZE=2>de excluir da condena&ccedil;&atilde;o o pagamento dos juros contratuais vencidos h&aacute; mais de </FONT><FONT SIZE=2>cinco anos da propositura da a&ccedil;&atilde;o. Ficam mantidos os encargos sucumbenciais</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 27 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 158862</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/10/2001</font></td></tr></table>
</body></html>