<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 9.170 - SE (1997&frasl;0081715-6)</FONT></b><FONT SIZE=2> </FONT></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ EDUARDO COSTA DO NASCIMENTO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELIA FONTES DE ARAUJO ANDRADE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>T.ORIGEM</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE SERGIPE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR PRESIDENTE DO TRIBUNAL DE </FONT><FONT SIZE=2>JUSTICA DO ESTADO DE SERGIPE </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Luiz Eduardo Costa do Nascimento, servidor p&uacute;blico do Poder </FONT><FONT SIZE=2>Judici&aacute;rio do Estado de Sergipe, impetrou mandado de seguran&ccedil;a contra o </FONT><FONT SIZE=2>Presidente do Tribunal de Justi&ccedil;a do Estado de Sergipe, objetivando que na </FONT><FONT SIZE=2>convers&atilde;o dos seus vencimentos em URV seja observado o princ&iacute;pio da </FONT><FONT SIZE=2>irredutibilidade dos vencimentos, assim como os Magistrados do Poder Judici&aacute;rio </FONT><FONT SIZE=2>Estadual, cuja convers&atilde;o dos vencimentos teve por base a URV do dia 22 e, n&atilde;o, </FONT><FONT SIZE=2>do dia 30 do m&ecirc;s.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Pleno do Tribunal de Justi&ccedil;a do Estado de Sergipe denegou a </FONT><FONT SIZE=2>ordem, em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Princ&iacute;pio da isonomia &ndash; Redu&ccedil;&atilde;o de Vencimentos &ndash; N&atilde;o </FONT></i><i><FONT SIZE=2>havendo igualdade entre o cargo de assessor t&eacute;cnico e o de </FONT></i><i><FONT SIZE=2>magistrado, indefere-se a seguran&ccedil;a que pretende tratamento </FONT></i><i><FONT SIZE=2>igualit&aacute;rio entre os mesmos. Redu&ccedil;&atilde;o de vencimentos n&atilde;o </FONT></i><i><FONT SIZE=2>configurada. Seguran&ccedil;a denegada.&quot; </FONT></i><FONT SIZE=2>(fl. 68).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente recurso ordin&aacute;rio, em que o recorrente alega que houve </FONT><FONT SIZE=2>redu&ccedil;&atilde;o no seu vencimento quando da convers&atilde;o da antiga moeda para URV, eis </FONT><FONT SIZE=2>que sempre recebeu o seu sal&aacute;rio no dia 22 de cada m&ecirc;s, tendo incidido na data da </FONT><FONT SIZE=2>convers&atilde;o o dia 30.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta, ainda, que os Magistrados do Poder Judici&aacute;rio do Estado de </FONT><FONT SIZE=2>Sergipe tiveram seus vencimentos convertidos com base na URV do dia 22 e, n&atilde;o, </FONT><FONT SIZE=2>do dia 30. E &eacute; esta a letra do artigo 100 da Constitui&ccedil;&atilde;o Estadual: </FONT><i><FONT SIZE=2>&quot;O reajuste da </FONT></i><i><FONT SIZE=2>remunera&ccedil;&atilde;o dos servidores do Poder Judici&aacute;rio far-se-&aacute; sempre na mesma data do </FONT></i><i><FONT SIZE=2>reajuste dos magistrados.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 72) e recebido (fl. 85).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo provimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute;&nbsp; resultante da convers&atilde;o de cruzeiros reais em URV, </FONT><FONT SIZE=2>considerando-se a data do efetivo pagamento de servidor do Poder Judici&aacute;rio do </FONT><FONT SIZE=2>Estado de Sergipe.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De in&iacute;cio, cumpre registrar que a Medida Provis&oacute;ria n&ordm; 434&frasl;94, bem </FONT><FONT SIZE=2>como a Medida Provis&oacute;ria n&ordm; 457&frasl;94, posteriormente convertida na Lei 8.880, de 27 </FONT><FONT SIZE=2>de maio de 1994, que disp&otilde;e sobre o programa de estabiliza&ccedil;&atilde;o econ&ocirc;mica e o </FONT><FONT SIZE=2>sistema monet&aacute;rio nacional, institui a unidade real de valor - URV e d&aacute; outras </FONT><FONT SIZE=2>providencias, t&ecirc;m incid&ecirc;ncia geral, devendo, ser cumprida pelos Estados, Distrito </FONT><FONT SIZE=2>Federal e Munic&iacute;pios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, veja-se o seguinte precedente jurisprudencial:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. </FONT></i><i><FONT SIZE=2>SERVIDORES P&Uacute;BLICOS DO TRIBUNAL DE CONTAS DO </FONT></i><i><FONT SIZE=2>DISTRITO FEDERAL. CONVERS&Atilde;O DE SAL&Aacute;RIOS EM URV. LEI N&ordm; </FONT></i><i><FONT SIZE=2>8.880&frasl;94. DIFEREN&Ccedil;A DE 11,98%. EFEITOS PATRIMONIAIS DA </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O CONCESSIVA. TERMO 'A QUO' A PARTIR DA </FONT></i><i><FONT SIZE=2>IMPETRA&Ccedil;&Atilde;O. S&Uacute;MULA 271&frasl;STF.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A convers&atilde;o dos sal&aacute;rios dos servidores p&uacute;blicos civis </FONT></i><i><FONT SIZE=2>e militares em URV, a partir de mar&ccedil;o de 1994, deve observar o </FONT></i><i><FONT SIZE=2>respectivo valor na data do efetivo pagamento, e n&atilde;o do &uacute;ltimo dia do </FONT></i><i><FONT SIZE=2>m&ecirc;s (ADIN n&ordm; 1.797&frasl;PE, rel. Min. Ilmar Galv&atilde;o). Devido o reajuste de </FONT></i><i><FONT SIZE=2>11,98% aos servidores do Tribunal de Contas do Distrito Federal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Todo o disposto na Lei n&ordm; 8.880&frasl;94, que cuidou de </FONT></i><i><FONT SIZE=2>instituir nova moeda, &eacute; de cumprimento obrigat&oacute;rio por parte dos </FONT></i><i><FONT SIZE=2>Estados, do Distrito Federal e dos Munic&iacute;pios. Compet&ecirc;ncia exclusiva </FONT></i><i><FONT SIZE=2>da Uni&atilde;o para legislar sobre sistema monet&aacute;rio.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Prevalece o entendimento jurisprudencial no sentido de </FONT></i><i><FONT SIZE=2>que a concess&atilde;o do Mandado de Seguran&ccedil;a n&atilde;o produz efeitos </FONT></i><i><FONT SIZE=2>financeiros em rela&ccedil;&atilde;o a per&iacute;odo anterior &agrave; sua impetra&ccedil;&atilde;o (S&uacute;mula </FONT></i><i><FONT SIZE=2>271&frasl;STF); devem tais valores ser buscados administrativamente, ou </FONT></i><i><FONT SIZE=2>pela via judicial pr&oacute;pria.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Recurso conhecido e parcialmente provido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; </FONT><FONT SIZE=2>273.856&frasl;DF, Relator Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 4&frasl;12&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem, editada a Medida Provis&oacute;ria n&ordm; 434, de 27 de fevereiro de </FONT><FONT SIZE=2>1994, instituiu-se a URV &ndash; Unidade Real de Valor &ndash; como novo &iacute;ndice de </FONT><FONT SIZE=2>reajustamento dos vencimentos, no qual deveriam ser convertidos seus valores a </FONT><FONT SIZE=2>partir de 1&ordm; de mar&ccedil;o de 1994, que a seu turno, estabeleceu:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 21. Os valores das tabelas de vencimentos, soldos e </FONT></i><i><FONT SIZE=2>sal&aacute;rios e das tabelas de fun&ccedil;&otilde;es de confian&ccedil;a e gratificadas dos </FONT></i><i><FONT SIZE=2>servidores civis e militares ser&atilde;o convertidos em URV em 1&ordm; de mar&ccedil;o </FONT></i><i><FONT SIZE=2>de 1994:</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - dividindo-se o valor nominal, vigente em cada um dos </FONT></i><i><FONT SIZE=2>quatro meses imediatamente anteriores &agrave; convers&atilde;o, pelo valor em </FONT></i><i><FONT SIZE=2>cruzeiros reais do equivalente em URV </FONT></i><b><i><FONT SIZE=2>do &uacute;ltimo dia do m&ecirc;s de </FONT></i></b><b><i><FONT SIZE=2>compet&ecirc;ncia</FONT></i></b><i><FONT SIZE=2>, de acordo com o Anexo I desta Medida Provis&oacute;ria; e</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - extraindo-se a m&eacute;dia aritm&eacute;tica dos valores </FONT></i><i><FONT SIZE=2>resultantes do inciso anterior.&quot;</FONT></i><FONT SIZE=2> (nossos os grifos).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incidindo a URV, embora a partir de 1&ordm; de mar&ccedil;o de 1994, na </FONT><FONT SIZE=2>convers&atilde;o, como prev&ecirc; o artigo 21 acima transcrito, seria considerado o valor </FONT><FONT SIZE=2>nominal dos meses de novembro e dezembro de 1993 e janeiro e fevereiro de 1994, </FONT><FONT SIZE=2>para fins de reajuste dos vencimentos dos servidores, levando-se em conta, </FONT><FONT SIZE=2>contudo, </FONT><b><FONT SIZE=2>a data do efetivo pagamento</FONT></b><FONT SIZE=2>, a fim de garantir-lhes a manuten&ccedil;&atilde;o do </FONT><FONT SIZE=2>poder aquisitivo (artigo 19, incisos I e II).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que a aludida Medida Provis&oacute;ria perdeu a sua </FONT><FONT SIZE=2>efic&aacute;cia, pois n&atilde;o fora convertida em lei dentro do prazo constitucional de 30 dias, </FONT><FONT SIZE=2>tendo o Poder Executivo editado, em 29 de mar&ccedil;o de 1994, nova Medida Provis&oacute;ria </FONT><FONT SIZE=2>de n&ordm; 457, que determinava:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 21. Os valores das tabelas de vencimentos, soldos e </FONT></i><i><FONT SIZE=2>sal&aacute;rios e das tabelas de fun&ccedil;&otilde;es de confian&ccedil;a e gratificadas dos </FONT></i><i><FONT SIZE=2>servidores civis e militares e </FONT></i><b><i><FONT SIZE=2>membros dos Poderes Executivo, </FONT></i></b><b><i><FONT SIZE=2>Legislativo, Judici&aacute;rio e do Minist&eacute;rio P&uacute;blico da Uni&atilde;o</FONT></i></b><i><FONT SIZE=2> ser&atilde;o </FONT></i><i><FONT SIZE=2>convertidos em URV em 1&ordm; de mar&ccedil;o de 1994:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - dividindo-se o valor nominal, vigente nos meses de </FONT></i><i><FONT SIZE=2>novembro e dezembro de 1993 e janeiro e fevereiro de 1994, pelo </FONT></i><i><FONT SIZE=2>valor em cruzeiros reais do equivalente em URV </FONT></i><b><i><FONT SIZE=2>do &uacute;ltimo dia desses </FONT></i></b><b><i><FONT SIZE=2>meses, respectivamente, independentemente da data do </FONT></i></b><b><i><FONT SIZE=2>pagamento</FONT></i></b><i><FONT SIZE=2>, de acordo com o Anexo I desta Medida Provis&oacute;ria; e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - extraindo-se a m&eacute;dia aritm&eacute;tica dos valores </FONT></i><i><FONT SIZE=2>resultantes do inciso anterior.&quot;</FONT></i><FONT SIZE=2> (nossos os grifos).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a convers&atilde;o dos valores dos vencimentos e proventos </FONT><FONT SIZE=2>expressos em cruzeiros reais para URV, nos termos da Medida Provis&oacute;ria n&ordm; 457, </FONT><FONT SIZE=2>artigo 21, incisos I e II, posteriormente reeditada e convertida na Lei n&ordm; 8.880&frasl;94, </FONT><FONT SIZE=2>provocou perda significativa do valor real da remunera&ccedil;&atilde;o desses servidores, j&aacute; que </FONT><FONT SIZE=2>n&atilde;o percebiam seus vencimentos na data ali estabelecida (&uacute;ltimo dia do m&ecirc;s), mas </FONT><FONT SIZE=2>no dia 20 de cada m&ecirc;s, da&iacute; a diferen&ccedil;a a menor dos vencimentos, pois a URV era </FONT><FONT SIZE=2>corrigida diariamente.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, considerando que esses servidores tiveram seus </FONT><FONT SIZE=2>vencimentos fixados em um n&uacute;mero menor de URV para efeito de pagamentos </FONT><FONT SIZE=2>futuros, este Superior Tribunal de Justi&ccedil;a, em virtude de interpreta&ccedil;&atilde;o sist&ecirc;mica das </FONT><FONT SIZE=2>Medidas Provis&oacute;rias e da Lei 8.880&frasl;94, firmou entendimento de que a convers&atilde;o, </FONT><FONT SIZE=2>nessas hip&oacute;teses, deve levar em conta a data do efetivo pagamento (dia 20 do </FONT><FONT SIZE=2>m&ecirc;s), de forma a garantir-lhes a irredutibilidade salarial, contida nos artigos 37, </FONT><FONT SIZE=2>inciso XV e 39, par&aacute;grafo 2&ordm;, combinado com o artigo 7&ordm;, inciso VI, da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>da Rep&uacute;blica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se, por todos, o seguinte precedente do excelso </FONT><FONT SIZE=2>Supremo Tribunal Federal:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DIRETA DE INCONSTITUCIONALIDADE. </FONT></i><i><FONT SIZE=2>DECIS&Atilde;O ADMINISTRATIVA, DO TRIBUNAL REGIONAL DO </FONT></i><i><FONT SIZE=2>TRABALHO DA 6&ordf; REGI&Atilde;O (RECIFE&frasl;PE), PROFERIDA NA SESS&Atilde;O </FONT></i><i><FONT SIZE=2>DE 15 DE JANEIRO DE 1998. EXTENS&Atilde;O AOS VENCIMENTOS DE </FONT></i><i><FONT SIZE=2>MAGISTRADOS E SERVIDORES DA DIFEREN&Ccedil;A DE 11,98% </FONT></i><i><FONT SIZE=2>DECORRENTE DE ERRO VERIFICADO NA CONVERS&Atilde;O DE SEUS </FONT></i><i><FONT SIZE=2>VALORES EM URV. ALEGADA OFENSA AOS ARTS. 62, 96, II, B, E </FONT></i><i><FONT SIZE=2>169 DA CF.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A Medida Provis&oacute;ria n&ordm; 434&frasl;94 n&atilde;o determinou que a </FONT></i><i><FONT SIZE=2>convers&atilde;o, no caso sob enfoque, se fizesse na forma prevista em seu </FONT></i><i><FONT SIZE=2>art. 21, ou seja, com base na m&eacute;dia dos resultados da divis&atilde;o dos </FONT></i><i><FONT SIZE=2>vencimentos de novembro e dezembro de 1993 e janeiro e fevereiro de </FONT></i><i><FONT SIZE=2>1994, pela URV alusiva ao &uacute;ltimo dia do respectivo m&ecirc;s de </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia, mas, sim, pela regra geral do art. 18, que indicava para </FONT></i><i><FONT SIZE=2>divisor a URV correspondente &agrave; data do efetivo pagamento. </FONT></i><i><FONT SIZE=2>Interpreta&ccedil;&atilde;o autorizada n&atilde;o apenas pela circunst&acirc;ncia de n&atilde;o </FONT></i><i><FONT SIZE=2>poderem os magistrados ser considerados simples servidores mas, </FONT></i><i><FONT SIZE=2>tamb&eacute;m, tendo em vista que as folhas de pagamento, nos &oacute;rg&atilde;os do </FONT></i><i><FONT SIZE=2>Poder Judici&aacute;rio Federal, sempre foram pagas no dia 20 do m&ecirc;s, em </FONT></i><i><FONT SIZE=2>raz&atilde;o da norma do art. 168 da Constitui&ccedil;&atilde;o Federal, como entendido </FONT></i><i><FONT SIZE=2>pelo STF, ao editar as novas tabelas de vencimentos do Poder </FONT></i><i><FONT SIZE=2>Judici&aacute;rio, em face da referida Medida Provis&oacute;ria n&ordm; 434&frasl;94.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o obstante o Chefe do Poder Executivo, ao reeditar a </FONT></i><i><FONT SIZE=2>referida medida provis&oacute;ria, por meio da de n&ordm; 457&frasl;94, houvesse dado </FONT></i><i><FONT SIZE=2>nova reda&ccedil;&atilde;o ao art. 21 acima mencionado, para nele abranger os </FONT></i><i><FONT SIZE=2>membros dos Poderes Legislativo e Judici&aacute;rio e do Minist&eacute;rio P&uacute;blico </FONT></i><i><FONT SIZE=2>da Uni&atilde;o, a lei de convers&atilde;o (Lei n&ordm; 8.880&frasl;94) n&atilde;o reproduziu o novo </FONT></i><i><FONT SIZE=2>texto do referido dispositivo, mas o primitivo, da Medida Provis&oacute;ria n&ordm; </FONT></i><i><FONT SIZE=2>434, autorizando, portanto, o entendimento de que, no c&aacute;lculo de </FONT></i><i><FONT SIZE=2>convers&atilde;o dos vencimentos em refer&ecirc;ncia, haveria de ser tomada por </FONT></i><i><FONT SIZE=2>divisor a URV do dia do efetivo pagamento.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Considerando, entretanto, que a decis&atilde;o impugnada n&atilde;o </FONT></i><i><FONT SIZE=2>esclareceu os limites temporais de aplica&ccedil;&atilde;o da diferen&ccedil;a sob enfoque, </FONT></i><i><FONT SIZE=2>imp&otilde;e-se dar-lhe interpreta&ccedil;&atilde;o conforme &agrave; Carta, para o fim de deixar </FONT></i><i><FONT SIZE=2>explicitado ser ela devida, aos servidores, de abril de 1994 a dezembro </FONT></i><i><FONT SIZE=2>de 1996; e, aos magistrados, de abril de 1994 a janeiro de 1995; posto </FONT></i><i><FONT SIZE=2>que, em janeiro de 1997, entrou em vigor a Lei n&ordm; 9.421&frasl;96, que, ao </FONT></i><i><FONT SIZE=2>instituir as carreiras dos servidores do Poder Judici&aacute;rio, fixou novos </FONT></i><i><FONT SIZE=2>padr&otilde;es de vencimentos em real; e, em fevereiro de 1995, os Decretos </FONT></i><i><FONT SIZE=2>Legislativos n&ordm;s 6 e 7 (DOU de 23.01.95), que estipularam novas cifras </FONT></i><i><FONT SIZE=2>para a remunera&ccedil;&atilde;o dos Ministros de Estado e membros do Congresso </FONT></i><i><FONT SIZE=2>Nacional, aplic&aacute;veis aos Ministros do STF por for&ccedil;a da Lei n&ordm; 8.448, de </FONT></i><i><FONT SIZE=2>21.07.92, com reflexos sobre toda a magistratura federal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A&ccedil;&atilde;o julgada procedente, em parte, na forma explicitada.&quot; </FONT></i><FONT SIZE=2>(ADIn n&ordm; 1.797&frasl;PE, Relator Ministro Ilmar Galv&atilde;o, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 13&frasl;10&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O mesmo entendimento deve ser aplicado no &acirc;mbito estadual, </FONT><FONT SIZE=2>observando-se na convers&atilde;o dos vencimentos dos servidores p&uacute;blicos estaduais </FONT><FONT SIZE=2>em URV a data do efetivo pagamento de cada servidor.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, dou parcial provimento ao recurso para determinar que, </FONT><FONT SIZE=2>a partir do ajuizamento do </FONT><b><i><FONT SIZE=2>mandamus</FONT></i></b><FONT SIZE=2>, seja observada na convers&atilde;o dos </FONT><FONT SIZE=2>vencimentos do recorrente a URV da data do efetivo pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 89549</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>