<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.667 - PB (2001&frasl;0076049-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:CAIXA ECON&Ocirc;MICA FEDERAL - CEF </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:VIRG&Iacute;NIA BARBOSA LEAL E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:LU&Iacute;S EDUARDO DE VASCONCELOS CHAVES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:VALTER DE MELO E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:UNI&Atilde;O </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>ADMINISTRATIVO. FGTS. SALDO DAS CONTAS VINCULADAS. </FONT><FONT SIZE=2>ILEGITIMIDADE DA UNI&Atilde;O E DOS BANCOS DEPOSIT&Aacute;RIOS. </FONT><FONT SIZE=2>LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DA CEF. PRESCRI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>EXTRATOS DAS CONTAS VINCULADAS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Uni&atilde;o Federal e os Bancos Deposit&aacute;rios s&atilde;o partes ileg&iacute;timas para </FONT><FONT SIZE=2>figurarem no p&oacute;lo passivo das a&ccedil;&otilde;es que intentam o reajuste do saldo das </FONT><FONT SIZE=2>contas vinculadas do FGTS. A CEF, por ostentar a condi&ccedil;&atilde;o de gestora do </FONT><FONT SIZE=2>Fundo, &eacute; parte passiva leg&iacute;tima &quot;ad causam&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Disp&otilde;e a S&uacute;mula n&ordm; 210&frasl;STJ: &quot;A a&ccedil;&atilde;o de cobran&ccedil;a das </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es do FGTS prescreve em (30) trinta anos&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Sendo a CEF &quot;agente operador&quot; do FGTS e cabendo-lhe, nessa </FONT><FONT SIZE=2>qualidade, &quot;centralizar os recursos, e emitir regularmente os extratos </FONT><FONT SIZE=2>individuais correspondentes &agrave; conta vinculada&quot; (art. 7&ordm;, I, da Lei n&ordm; 8.036&frasl;90), </FONT><FONT SIZE=2>n&atilde;o vejo raz&atilde;o para impor &agrave; parte autora, sob pena de indeferimento da inicial, </FONT><FONT SIZE=2>o &ocirc;nus de apresentar um documento que, se for considerado necess&aacute;rio ao </FONT><FONT SIZE=2>julgamento da causa, pode perfeitamente ser requisitado &agrave; institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira (art. 399, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial a que se nega seguimento (CPC, art. 557, caput).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pela Caixa Econ&ocirc;mica Federal </FONT><FONT SIZE=2>&ndash; CEF contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o ordin&aacute;ria pleiteando reajuste do saldo </FONT><FONT SIZE=2>das contas vinculadas do FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente alega, em s&iacute;ntese, que o julgado em quest&atilde;o afrontou </FONT><FONT SIZE=2>diretamente diversos dispositivos de leis federais, al&eacute;m de divergir da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia de outros Tribunais quando considerou dispens&aacute;vel a </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o dos extratos das contas vinculadas juntamente com a peti&ccedil;&atilde;o </FONT><FONT SIZE=2>inicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte firmou entendimento no sentido de que a CEF &eacute; parte </FONT><FONT SIZE=2>leg&iacute;tima para figurar no p&oacute;lo passivo das a&ccedil;&otilde;es que versam sobre o reajuste </FONT><FONT SIZE=2>do saldo das contas vinculadas do FGTS, por ostentar a condi&ccedil;&atilde;o de gestora </FONT><FONT SIZE=2>do Fundo, sendo partes ileg&iacute;timas para tanto a Uni&atilde;o Federal e os bancos </FONT><FONT SIZE=2>deposit&aacute;rios, devendo-se frisar o fato incontroverso de que estes nada mais </FONT><FONT SIZE=2>eram do que meros arrecadadores, submissos ao regulamento que lhes </FONT><FONT SIZE=2>impunha a CEF. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 6&ordm;, da Lei n&ordm; 8.036, de 11&frasl;05&frasl;1990, tem a seguinte reda&ccedil;&atilde;o:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; Art. 6&ordm;. Ao Minist&eacute;rio do Planejamento e Or&ccedil;amento, na </FONT><FONT SIZE=2>qualidade de Gestor da aplica&ccedil;&atilde;o do FGTS, compete:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. praticar todos os atos necess&aacute;rios &agrave; gest&atilde;o da aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>FGTS, de acordo com as diretrizes e programas estabelecidos pelo </FONT><FONT SIZE=2>Conselho Curador;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. expedir atos normativos relativos &agrave; aloca&ccedil;&atilde;o dos recursos </FONT><FONT SIZE=2>para a implementa&ccedil;&atilde;o dos programas aprovados pelo Conselho </FONT><FONT SIZE=2>Curador;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III. elaborar or&ccedil;amentos anuais e planos plurianuais de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o dos recursos, discriminando-os por Unidade da Federa&ccedil;&atilde;o, </FONT><FONT SIZE=2>submetendo-os at&eacute; 31 de julho ao Conselho Curador do Fundo;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV. acompanhar a execu&ccedil;&atilde;o dos programas de habita&ccedil;&atilde;o </FONT><FONT SIZE=2>popular, saneamento b&aacute;sico e infra-estrutura urbana, decorrentes de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o de recursos do FGTS, implementados pela CEF;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V. submeter &agrave; apresenta&ccedil;&atilde;o do Conselho Curador as contas </FONT><FONT SIZE=2>do FGTS;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VI. subsidiar o Conselho Curador com estudos t&eacute;cnicos </FONT><FONT SIZE=2>necess&aacute;rios ao aprimoramento operacional dos programas de </FONT><FONT SIZE=2>habita&ccedil;&atilde;o popular, saneamento b&aacute;sico e infra-estrutura urbana;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VII. definir as metas a serem alcan&ccedil;adas nos programas de </FONT><FONT SIZE=2>habita&ccedil;&atilde;o popular, saneamento b&aacute;sico e infra-estrutura urbana.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O art. 7&ordm;, da Lei n&ordm; 8.036&frasl;90, determina que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 7&ordm; . &Agrave; Caixa Econ&ocirc;mica Federal, na qualidade de Agente </FONT><FONT SIZE=2>Operador do FGTS, cabe:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. centralizar os recursos do FGTS, manter e controlar as </FONT><FONT SIZE=2>contas vinculadas, e emitir regularmente os extratos individuais </FONT><FONT SIZE=2>correspondentes &agrave;s contas vinculadas e participar da rede </FONT><FONT SIZE=2>arrecadadora dos recursos do FGTS;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. expedir atos normativos referentes aos procedimentos </FONT><FONT SIZE=2>administrativo-operacionais dos bancos deposit&aacute;rios, dos agentes </FONT><FONT SIZE=2>financeiros, dos empregadores&nbsp; e dos trabalhadores, integrantes do </FONT><FONT SIZE=2>sistema do FGTS;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III. definir os procedimentos operacionais necess&aacute;rios &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o dos programas de habita&ccedil;&atilde;o popular, saneamento b&aacute;sico e </FONT><FONT SIZE=2>infra-estrutura urbana, estabelecidos pelo Conselho Curador com base </FONT><FONT SIZE=2>nas normas e diretrizes de aplica&ccedil;&atilde;o elaboradas pelo Minist&eacute;rio da </FONT><FONT SIZE=2>A&ccedil;&atilde;o Social;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV. elaborar as an&aacute;lises jur&iacute;dica e econ&ocirc;mico-financeira dos </FONT><FONT SIZE=2>projetos de habita&ccedil;&atilde;o popular, infra-estrutura urbana e saneamento </FONT><FONT SIZE=2>b&aacute;sico a serem financiados com recursos do FGTS;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V. emitir Certificado de Regularidade do FGTS;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VI. elaborar as contas do FGTS, encaminhando-as ao </FONT><FONT SIZE=2>Minist&eacute;rio da A&ccedil;&atilde;o Social;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>VII. implementar os atos emanados do Minist&eacute;rio da A&ccedil;&atilde;o </FONT><FONT SIZE=2>Social relativos &agrave; aloca&ccedil;&atilde;o e aplica&ccedil;&atilde;o dos recursos do FGTS, de </FONT><FONT SIZE=2>acordo com as diretrizes estabelecidas pelo Conselho Curador.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; evidente que a dic&ccedil;&atilde;o do art. 6&ordm; atribui ao Minist&eacute;rio do </FONT><FONT SIZE=2>Planejamento e Or&ccedil;amento, apenas, a incumb&ecirc;ncia de gestionar a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o dos recursos do FGTS, de acordo com as diretrizes e </FONT><FONT SIZE=2>programas estabelecidos pelo Conselho Curador, voltando-se, </FONT><FONT SIZE=2>unicamente, &agrave; sua aloca&ccedil;&atilde;o e acompanhamento da execu&ccedil;&atilde;o dos </FONT><FONT SIZE=2>programas de habita&ccedil;&atilde;o popular.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A gest&atilde;o do FGTS, quanto aos demais aspectos, &eacute; de </FONT><FONT SIZE=2>compet&ecirc;ncia da Caixa Econ&ocirc;mica Federal, conforme est&aacute; disciplinado </FONT><FONT SIZE=2>no art. 7&ordm;, da mesma Lei, a de n&ordm; 8.036, com destaque para:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1) - centralizar todos os recursos do FGTS com pr&aacute;tica de atos </FONT><FONT SIZE=2>necess&aacute;rios para a sua manuten&ccedil;&atilde;o e controle das contas vinculadas;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2) - emitir regularmente os extratos individuais </FONT><FONT SIZE=2>correspondentes &agrave;s contas vinculadas, o que implica em efetuar o </FONT><FONT SIZE=2>lan&ccedil;amento de todas as quantias incidentes na conta respectiva, </FONT><FONT SIZE=2>incluindo-se as entradas, sa&iacute;das e corre&ccedil;&otilde;es monet&aacute;rias;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3) - participar, de modo definitivo, da rede encarregada de </FONT><FONT SIZE=2>arrecadar todos os recursos do FGTS, expedindo atos normativos </FONT><FONT SIZE=2>referentes aos procedimentos administrativo-operacionais dos bancos </FONT><FONT SIZE=2>deposit&aacute;rios, dos agentes financeiros, dos empregadores e dos </FONT><FONT SIZE=2>trabalhadores integrantes do sistema.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, conforme visto da compara&ccedil;&atilde;o acima demonstrada </FONT><FONT SIZE=2>entre as mensagens dos arts. 6&ordm; e 7&ordm;, da Lei n&ordm; 8.036&frasl;90, possibilidade </FONT><FONT SIZE=2>de se apoiar a tese desenvolvida pela CEF, em face da aus&ecirc;ncia de </FONT><FONT SIZE=2>suporte legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, a alega&ccedil;&atilde;o de que a prescri&ccedil;&atilde;o, na esp&eacute;cie, </FONT><FONT SIZE=2>&eacute; q&uuml;inq&uuml;enal (art. 178, &sect; 10, III, do C&oacute;digo Civil) n&atilde;o encontra amparo </FONT><FONT SIZE=2>jur&iacute;dico. Tal preceito n&atilde;o se coaduna com a mat&eacute;ria sub examen, visto </FONT><FONT SIZE=2>que se trata de presta&ccedil;&otilde;es acess&oacute;rias, o que n&atilde;o &eacute; o caso da corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria incidente sobre as contas vinculadas do FGTS. O </FONT><FONT SIZE=2>entendimento jurisprudencial &eacute; pac&iacute;fico e un&iacute;ssono em reconhecer que </FONT><FONT SIZE=2>a prescri&ccedil;&atilde;o &eacute; trintenal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tema em comento j&aacute; est&aacute; sumulado por esta Corte, como se </FONT><FONT SIZE=2>depreende do verbete n&ordm; 210, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de cobran&ccedil;a das contribui&ccedil;&otilde;es do FGTS prescreve em </FONT><FONT SIZE=2>(30) trinta anos.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Documento indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o, para os efeitos do </FONT><FONT SIZE=2>artigo 283 do CPC, &eacute; aquele sem o qual &quot;n&atilde;o h&aacute; a pretens&atilde;o deduzida. Isso </FONT><FONT SIZE=2>porque ele &eacute; da subst&acirc;ncia do ato, ou dele deriva a especialidade do </FONT><FONT SIZE=2>procedimento&quot; (J.J. Calmon de Passos, 'Coment&aacute;rios ao CPC', ed. Forense, III </FONT><FONT SIZE=2>vol., p&aacute;g. 149).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Parece-me que o extrato das contas vinculadas ou mesmo do </FONT><FONT SIZE=2>documento comprobat&oacute;rio de que os autores possuem conta vinculada do </FONT><FONT SIZE=2>FGTS n&atilde;o &eacute; indispens&aacute;vel &agrave; propositura da a&ccedil;&atilde;o. Seria um documento </FONT><FONT SIZE=2>necess&aacute;rio &agrave; prova do fato constitutivo do Direito, que pode influir no </FONT><FONT SIZE=2>julgamento da causa, mas n&atilde;o &eacute; essencial no sentido t&eacute;cnico da palavra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, sendo a CEF &quot;agente operador&quot; do FGTS e </FONT><FONT SIZE=2>cabendo-lhe, nessa qualidade, &quot;centralizar os recursos, e emitir regularmente </FONT><FONT SIZE=2>os extratos individuais correspondentes &agrave; conta vinculada&quot; (art. 7&ordm;, I, Lei n&ordm; </FONT><FONT SIZE=2>8.036&frasl;90), n&atilde;o vejo raz&atilde;o para impor &agrave; parte autora, sob pena de </FONT><FONT SIZE=2>indeferimento da inicial, o &ocirc;nus de apresentar um documento que, se for </FONT><FONT SIZE=2>considerado necess&aacute;rio ao julgamento da causa, pode perfeitamente ser </FONT><FONT SIZE=2>requisitado &agrave; institui&ccedil;&atilde;o financeira (art. 399, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se pode deixar de apregoar, como vem fazendo C&acirc;ndido </FONT><FONT SIZE=2>Dinamarco, ao lado de outros doutrinadores, que o Direito Processual Civil </FONT><FONT SIZE=2>contempor&acirc;neo est&aacute; a exigir a participa&ccedil;&atilde;o mais ativa do Juiz na forma&ccedil;&atilde;o e </FONT><FONT SIZE=2>desenvolvimento da rela&ccedil;&atilde;o jur&iacute;dico-processual. Esse posicionamento exigido, </FONT><FONT SIZE=2>na atualidade, do magistrado, mais se acentua quando, pela natureza da lide, </FONT><FONT SIZE=2>verifica-se que uma das partes, pela sua hipossufici&ecirc;ncia, tem dificuldades em </FONT><FONT SIZE=2>apresentar a prova necess&aacute;ria para instruir o seu pleito, por ela se encontrar </FONT><FONT SIZE=2>em poder da demandada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em exame, as contas do FGTS est&atilde;o todas centralizadas na </FONT><FONT SIZE=2>Caixa Econ&ocirc;mica Federal, gestora do Fundo, via Conselho espec&iacute;fico. N&atilde;o se </FONT><FONT SIZE=2>desconhecem, tamb&eacute;m, as falhas do sistema do mencionado Fundo, nem </FONT><FONT SIZE=2>sempre apresentando-se transparente para os empregados que, muitas vezes, </FONT><FONT SIZE=2>desconhecem os valores depositados em seu favor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Razo&aacute;vel, portanto, que, via requisi&ccedil;&atilde;o judicial, busque-se fazer com </FONT><FONT SIZE=2>que a Caixa Econ&ocirc;mica Federal traga para os autos os extratos das contas de </FONT><FONT SIZE=2>dep&oacute;sitos do FGTS dos demandantes, quando o lit&iacute;gio se instaure a respeito </FONT><FONT SIZE=2>dos mesmos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Essa provid&ecirc;ncia, por parte do juiz, contribui para tornar mais f&aacute;cil o </FONT><FONT SIZE=2>acesso das classes menos favorecidas economicamente &agrave; justi&ccedil;a e se decidir, </FONT><FONT SIZE=2>com maior seguran&ccedil;a, os aspectos de valor financeiro envolvidos na lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, amparado no art. 557, caput, do CPC, nego seguimento ao </FONT><FONT SIZE=2>recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 21 de agosto de 2001</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 121842</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>