<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 320.433 - SP (2001&frasl;0048957-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JUAN FRANCISCO CARPENTER E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JURANDIR ROSALIN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALZIRA GARCIA GOFFI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial em Apela&ccedil;&atilde;o C&iacute;vel, nos autos de </FONT><FONT SIZE=2>Embargos &agrave; Execu&ccedil;&atilde;o, interposto pela FAZENDA DO ESTADO DE S&Atilde;O PAULO, </FONT><FONT SIZE=2>com fundamento no artigo 105, III, &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra o v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de fls. 39, prolatado pela Quinta C&acirc;mara de Direito P&uacute;blico do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Estado de S&atilde;o Paulo que, &agrave; unanimidade, n&atilde;o conheceu do recurso </FONT><FONT SIZE=2>oficial e negou provimento ao volunt&aacute;rio</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos Embargos de Declara&ccedil;&atilde;o apontando omiss&atilde;o no v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, foram estes rejeitados (fls. 52).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente, na via do especial, em s&iacute;ntese, que o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>guerreado violou o art. 3&ordm;, III e 4&ordm; da Lei n&ordm; 8.177&frasl;91, o art. 15, II, &sect;&ordm; 2&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>7.730&frasl;89 e a Lei n&ordm; 8.030&frasl;90, ao argumento de que a aplica&ccedil;&atilde;o do IPC, no m&ecirc;s de </FONT><FONT SIZE=2>janeiro de 1989, &eacute; indevida e, sustenta que o &iacute;ndice do IPC n&atilde;o deve ser aplicado </FONT><FONT SIZE=2>para o m&ecirc;s de mar&ccedil;o de 1990, bem como a partir de fevereiro de 1991 a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria passou a obedecer exclusivamente a TR, restando vedada a </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o do IPC; violou tamb&eacute;m o art. 535, II, do CPC, ao passo que se negou a </FONT><FONT SIZE=2>apreciar os embargos de declara&ccedil;&atilde;o. Aduz, ainda, diverg&ecirc;ncia jurisprudencial (fls. </FONT><FONT SIZE=2>60&frasl;66).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-Raz&otilde;es apresentadas &agrave;s fls. 69&frasl;71.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso &agrave;s fls. 77&frasl;81 e interposto Agravo de Instrumento </FONT><FONT SIZE=2>da decis&atilde;o, dei-lhe provimento determinando a subida do Recurso Especial (fls. </FONT><FONT SIZE=2>172).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Subiram os autos a essa Corte, vindo-me conclusos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes s&atilde;o os fatos, em breve relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passo a decidir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, esta Turma tem entendido, reiteradamente, que, a teor do </FONT><FONT SIZE=2>art. 255 e par&aacute;grafos, do RISTJ, n&atilde;o basta a simples transcri&ccedil;&atilde;o de ementas para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o e aprecia&ccedil;&atilde;o do diss&iacute;dio jurisprudencial, devendo ser mencionadas e </FONT><FONT SIZE=2>expostas as circunst&acirc;ncias que identificam ou assemelham os casos confrontados, </FONT><FONT SIZE=2>bem como juntadas c&oacute;pias integrais de tais julgados ou, ainda, citado reposit&oacute;rio </FONT><FONT SIZE=2>oficial de jurisprud&ecirc;ncia. Como isso n&atilde;o ocorreu, </FONT><u><i><FONT SIZE=2>sob este prisma, n&atilde;o h&aacute; como </FONT></i></u><u><i><FONT SIZE=2>conhecer do recurso com fundamento na al&iacute;nea &quot;c&quot;, do permissivo constitucional.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, quanto a alega&ccedil;&atilde;o de afronta &agrave; Leis n&ordm; 8.030&frasl;90, a </FONT><FONT SIZE=2>recorrente, n&atilde;o particularizou os dispositivos legais a que o ac&oacute;rd&atilde;o recorrido tenha, </FONT><FONT SIZE=2>porventura, contrariado ou negado vig&ecirc;ncia, deixando deficiente seu inconformismo </FONT><FONT SIZE=2>quanto a sua fundamenta&ccedil;&atilde;o, n&atilde;o demonstrando, de forma clara e objetiva, </FONT><FONT SIZE=2>aplicando-se, &agrave; esp&eacute;cie, a</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>S&uacute;mula 284</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>do STF. </FONT><u><i><FONT SIZE=2>Por tais raz&otilde;es, sob este prisma, </FONT></i></u><u><i><FONT SIZE=2>n&atilde;o conhe&ccedil;o do recurso</FONT></i></u><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que, por ter sido interposto o Recurso Especial alegando, </FONT><FONT SIZE=2>tamb&eacute;m, ofensa ao art. 535, do Estatuto Processual Civil, </FONT><i><FONT SIZE=2>afasto a incid&ecirc;ncia da </FONT></i><i><FONT SIZE=2>S&uacute;mula 211&frasl;STJ, conforme in&uacute;meros precedentes deste Tribunal Superior</FONT></i><FONT SIZE=2> (cf. REsp </FONT><FONT SIZE=2>n&ordm;s 70.644&frasl;RJ e 176.416&frasl;PR; AGA n&ordm;s 95.882&frasl;PR e 64.527&frasl;MA), </FONT><u><i><FONT SIZE=2>para dele conhecer </FONT></i></u><u><i><FONT SIZE=2>sobre os demais pontos referentes a al&iacute;nea &quot;a&quot;, do permissivo constitucional.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tem pertin&ecirc;ncia a assertiva da recorrente de viola&ccedil;&atilde;o ao art. 535, </FONT><FONT SIZE=2>II, do C&oacute;digo de Processo Civil. A norma processual &eacute; clara ao fixar as hip&oacute;teses, na </FONT><FONT SIZE=2>via dos Embargos Declarat&oacute;rios, de mudan&ccedil;a do teor do julgado prolatado. S&atilde;o </FONT><FONT SIZE=2>estas: omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. N&atilde;o &eacute; o caso dos autos, porquanto o </FONT><FONT SIZE=2>mesmo n&atilde;o incorreu em nenhuma delas. T&ecirc;m tais embargos a natureza, via de </FONT><FONT SIZE=2>regra, meramente integrativa, sendo raros os casos em que a doutrina e a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia aceitam o car&aacute;ter infringente (cf. </FONT><b><FONT SIZE=2>NELSON NERY J&Uacute;NIOR</FONT></b><FONT SIZE=2>, </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2> &quot;C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil &ndash; Comentado&quot;, RT, SP, 3</FONT><sup><FONT SIZE=2>a</FONT></sup><FONT SIZE=2>. edi&ccedil;&atilde;o, p. 782, nota 8 ao art. 535). </FONT><FONT SIZE=2>Desta forma, ao rejeitar a aplica&ccedil;&atilde;o de determinados dispositivos </FONT><FONT SIZE=2>infraconstitucionais, n&atilde;o transgrediu o v. </FONT><b><i><FONT SIZE=2>decisum&nbsp; a quo</FONT></i></b><FONT SIZE=2> as normas processuais </FONT><FONT SIZE=2>inseridas no art. 535, II do C&oacute;digo de Processo Civil, posto que este restou </FONT><FONT SIZE=2>fundamentado e explanou as raz&otilde;es pelas quais adotou a tese que acabou </FONT><FONT SIZE=2>sagrando-se vencedora. Logo, </FONT><u><i><FONT SIZE=2>concluo pela improced&ecirc;ncia da proclamada ofensa </FONT></i></u><u><i><FONT SIZE=2>ao art. 535, II, do Diploma Processual Civil.</FONT></i></u></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estando prequestionada a mat&eacute;ria referente ao art. 3&ordm;, III e 4&ordm; da Lei n&ordm; </FONT><FONT SIZE=2>8.177&frasl;91, o art. 15, II, &sect;&ordm; 2&ordm;, da Lei n&ordm; 7.730&frasl;89, passo &agrave; apreci&aacute;-la. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o &eacute; de singelo deslinde.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se, primeiramente, apesar de n&atilde;o ser esta mat&eacute;ria submetida </FONT><FONT SIZE=2>&agrave; aprecia&ccedil;&atilde;o desta via especial, que por se tratar de Recurso Especial em Apela&ccedil;&atilde;o </FONT><FONT SIZE=2>C&iacute;vel em autos de Embargos &agrave; Execu&ccedil;&atilde;o, n&atilde;o tendo sido sequer homologada a </FONT><FONT SIZE=2>conta de liquida&ccedil;&atilde;o, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio da coisa julgada. </FONT><FONT SIZE=2>Ademais, os autores, ora recorridos, pleitearam a corre&ccedil;&atilde;o monet&aacute;ria em seu </FONT><FONT SIZE=2>pedido inicial, o que afastaria, </FONT><b><i><FONT SIZE=2>prima facie</FONT></i></b><FONT SIZE=2>,&nbsp; tal instituto da preclus&atilde;o. Os expurgos </FONT><FONT SIZE=2>inflacion&aacute;rios nada mais s&atilde;o que decorr&ecirc;ncia da corre&ccedil;&atilde;o, porquanto s&atilde;o valores </FONT><FONT SIZE=2>que foram retirados do c&aacute;lculo da infla&ccedil;&atilde;o, quando da apura&ccedil;&atilde;o do &iacute;ndice real que </FONT><FONT SIZE=2>corrigiria pre&ccedil;os, tributos, t&iacute;tulos p&uacute;blicos e sal&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Corte Especial, ao dirimir a mat&eacute;ria acerca do </FONT><b><i><FONT SIZE=2>quantum</FONT></i></b><FONT SIZE=2> seria devido </FONT><FONT SIZE=2>&agrave; t&iacute;tulo de expurgo inflacion&aacute;rio no m&ecirc;s de janeiro de 1989, no julgamento do REsp </FONT><FONT SIZE=2>n&ordm; 43.055&frasl;SP, Rel. Ministro </FONT><b><FONT SIZE=2>S&Aacute;LVIO DE FIGUEIREDO</FONT></b><FONT SIZE=2>, posicionou-se da seguinte </FONT><FONT SIZE=2>forma:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><i><FONT SIZE=2>N&atilde;o se desconhece que houve efetivo per&iacute;odo </FONT></i></b><b><i><FONT SIZE=2>inflacion&aacute;rio que restou desconsiderado quando da altera&ccedil;&atilde;o do </FONT></i></b><b><i><FONT SIZE=2>indexador oficial, de OTN para BTN, circunst&acirc;ncia que inclusive </FONT></i></b><b><i><FONT SIZE=2>veio a ser reconhecida em diplomas legais posteriormente </FONT></i></b><b><i><FONT SIZE=2>editados, como, vg. Leis 7799&frasl;89 e 7989&frasl;89.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, tendo havido desvaloriza&ccedil;&atilde;o da moeda n&atilde;o </FONT></i><i><FONT SIZE=2>computada na varia&ccedil;&atilde;o dos pre&ccedil;os dos t&iacute;tulos da d&iacute;vida p&uacute;blica (OTN </FONT></i><i><FONT SIZE=2>e BTN), impunha-se, com efeito, a ado&ccedil;&atilde;o de crit&eacute;rio que permitisse a </FONT></i><i><FONT SIZE=2>apura&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria de referido per&iacute;odo para inclu&iacute;-la nos </FONT></i><i><FONT SIZE=2>casos em que prevista ou exig&iacute;vel atualiza&ccedil;&atilde;o com base nos </FONT></i><i><FONT SIZE=2>chamados &iacute;ndices oficiais.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, consoante assente neste </FONT></i></b><b><i><FONT SIZE=2>Tribunal, n&atilde;o &eacute; acr&eacute;scimo, constituindo imperativos econ&ocirc;mico, </FONT></i></b><b><i><FONT SIZE=2>&eacute;tico e jur&iacute;dico, destinada a manter o equil&iacute;brio das rela&ccedil;&otilde;es e </FONT></i></b><b><i><FONT SIZE=2>evitar o enriquecimento sem causa, raz&atilde;o por que sua incid&ecirc;ncia </FONT></i></b><b><i><FONT SIZE=2>independe de lei espec&iacute;fica autorizativa.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Inocorreu, portanto, a alegada vulnera&ccedil;&atilde;o dos arts. 2&ordm;, </FONT></i></b><b><i><FONT SIZE=2>LICC e 15, da Lei 7730&frasl;89, afigurando-se incensur&aacute;vel o ac&oacute;rd&atilde;o </FONT></i></b><b><i><FONT SIZE=2>recorrido ao determinar a inclus&atilde;o do IPC do per&iacute;odo como fator </FONT></i></b><b><i><FONT SIZE=2>de atualiza&ccedil;&atilde;o, at&eacute; porque referido &iacute;ndice &eacute; que servia, &agrave;quela </FONT></i></b><b><i><FONT SIZE=2>&eacute;poca, para c&aacute;lculo da varia&ccedil;&atilde;o das OTNs e, depois, das BTNs.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>.... &quot;omissis&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, imp&otilde;e-se reconhecer excessivo o percentual </FONT></i><i><FONT SIZE=2>de 70,28%, na medida em que o que se busca na esp&eacute;cie &eacute; a </FONT></i><i><FONT SIZE=2>defini&ccedil;&atilde;o do indexador mais adequado &agrave; real recomposi&ccedil;&atilde;o do poder </FONT></i><i><FONT SIZE=2>de compra da moeda no m&ecirc;s de janeiro de 1989, em face da extin&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>e congelamento do valor da OTN, papel p&uacute;blico cuja flutua&ccedil;&atilde;o refletia </FONT></i><i><FONT SIZE=2>a perda inflacion&aacute;ria, mensal e di&aacute;ria, em termos de corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria oficial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>.... &quot;omissis&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Observe-se, portanto, que esse percentual de 70,28%, </FONT></i></b><b><i><FONT SIZE=2>tendo considerado a varia&ccedil;&atilde;o de pre&ccedil;os em per&iacute;odo diverso do </FONT></i></b><b><i><FONT SIZE=2>que vinha sendo adotado, que seria de 16 de dezembro de 1988 a </FONT></i></b><b><i><FONT SIZE=2>15 de janeiro de 1989, englobou a oscila&ccedil;&atilde;o inflacion&aacute;ria </FONT></i></b><b><i><FONT SIZE=2>verificada entre 30 de novembro de 1988 e 15 de dezembro de </FONT></i></b><b><i><FONT SIZE=2>1988, oscila&ccedil;&atilde;o que j&aacute; havia sido computada no &iacute;ndice do IPC de </FONT></i></b><b><i><FONT SIZE=2>dezembro. Houve, portanto, </FONT></i></b><b><u><i><FONT SIZE=2>bis in idem.</FONT></i></u></b><b><i><FONT SIZE=2> Assim, no c&aacute;lculo do IPC </FONT></i></b><b><i><FONT SIZE=2>de janeiro ocorreu inclus&atilde;o de per&iacute;odo de aproximadamente 15 </FONT></i></b><b><i><FONT SIZE=2>dias que j&aacute; havia sido considerado para c&aacute;lculo do IPC de </FONT></i></b><b><i><FONT SIZE=2>dezembro. ...&quot;. </FONT></i></b><i><FONT SIZE=2>&ndash; grifei.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Se &eacute; remansoso nesta Corte Superior que a corre&ccedil;&atilde;o monet&aacute;ria nada </FONT><FONT SIZE=2>acrescenta, t&atilde;o-somente preserva o valor da moeda aviltada pelo processo </FONT><FONT SIZE=2>inflacion&aacute;rio, n&atilde;o constituindo um </FONT><b><i><FONT SIZE=2>plus,</FONT></i></b><FONT SIZE=2> mas sim um </FONT><b><i><FONT SIZE=2>minus</FONT></i></b><FONT SIZE=2>, e sendo o expurgo </FONT><FONT SIZE=2>inflacion&aacute;rio deste instituto componente, tem-se por essencial a real apura&ccedil;&atilde;o do </FONT><FONT SIZE=2>mesmo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tais fundamenta&ccedil;&otilde;es, verifica-se que se o IPC de janeiro de </FONT><FONT SIZE=2>1989, fixado em 70,28%, mediu a infla&ccedil;&atilde;o ocorrida entre 30 de novembro de 1988 e </FONT><FONT SIZE=2>20 de janeiro de 1989, ent&atilde;o,&nbsp; ele n&atilde;o mais refletiu a infla&ccedil;&atilde;o mensal apurada, </FONT><FONT SIZE=2>porquanto o per&iacute;odo foi de 51 (cinquenta e um) dias, havendo, como bem anotado </FONT><FONT SIZE=2>no r. voto supra, uma superposi&ccedil;&atilde;o temporal, j&aacute; que a varia&ccedil;&atilde;o de pre&ccedil;os ocorrida </FONT><FONT SIZE=2>entre os dias 30 de novembro e 15 de dezembro de 1988 j&aacute; havia sido utilizada para </FONT><FONT SIZE=2>a composi&ccedil;&atilde;o do &iacute;ndice inflacion&aacute;rio (IPC) de dezembro de 1988. Al&eacute;m disso, o </FONT><FONT SIZE=2>pr&oacute;prio IBGE, atrav&eacute;s de nota explicativa, como asseverado nos autos, terminou por </FONT><FONT SIZE=2>confessar que os crit&eacute;rios utilizados para o c&aacute;lculo do &iacute;ndice no m&ecirc;s de janeiro de </FONT><FONT SIZE=2>1989, n&atilde;o foram aqueles estabelecidos pela Lei n&ordm; 7.730&frasl;89.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para finalizar quanto a este t&oacute;pico, posto que a mat&eacute;ria &eacute; pac&iacute;fica </FONT><FONT SIZE=2>neste Tribunal, trago &agrave; cola&ccedil;&atilde;o a ementa de citado julgado, do seguinte teor:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;DIREITO ECON&Ocirc;MICO. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT></i><i><FONT SIZE=2>JANEIRO&frasl;1989. &quot;PLANO VER&Atilde;O&quot;. LIQUIDA&Ccedil;&Atilde;O. IPC. REAL &Iacute;NDICE </FONT></i><i><FONT SIZE=2>INFLACION&Aacute;RIO. CRIT&Eacute;RIO DE C&Aacute;LCULO. ART. 9., I E II DA LEI </FONT></i><i><FONT SIZE=2>7730&frasl;89. ATUA&Ccedil;&Atilde;O DO JUDICI&Aacute;RIO NO PLANO ECON&Ocirc;MICO. </FONT></i><i><FONT SIZE=2>CONSIDERA&Ccedil;&Otilde;ES EM TORNO DO &Iacute;NDICE DE FEVEREIRO. </FONT></i><i><FONT SIZE=2>RECURSO PARCIALMENTE PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - AO JUDICI&Aacute;RIO, UMA VEZ ACIONADO E TOMANDO </FONT></i><i><FONT SIZE=2>EM CONSIDERA&Ccedil;&Atilde;O OS FATOS ECON&Ocirc;MICOS, INCUMBE </FONT></i><i><FONT SIZE=2>APLICAR AS NORMAS DE REG&Ecirc;NCIA, DANDO A ESSAS, </FONT></i><i><FONT SIZE=2>INCLUSIVE, EXEGESE E SENTIDO AJUSTADOS AOS PRINC&Iacute;PIOS </FONT></i><i><FONT SIZE=2>GERAIS DE DIREITO, COMO O QUE VEDA O ENRIQUECIMENTO </FONT></i><i><FONT SIZE=2>SEM CAUSA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II&nbsp; - O DIVULGADO IPC DE JANEIRO&frasl;89 (70,28%), </FONT></i><i><FONT SIZE=2>CONSIDERADOS A FORMA&nbsp; AT&Iacute;PICA E AN&Ocirc;MALA COM QUE </FONT></i><i><FONT SIZE=2>OBTIDO E O FLAGRANTE DESCOMPASSO COM OS DEMAIS </FONT></i><i><FONT SIZE=2>&Iacute;NDICES, N&Atilde;O REFLETIU A REAL OSCILA&Ccedil;&Atilde;O INFLACION&Aacute;RIA </FONT></i><i><FONT SIZE=2>VERIFICADA NO PER&Iacute;ODO, MELHOR SE PRESTANDO A </FONT></i><i><FONT SIZE=2>RETRATAR TAL VARIA&Ccedil;&Atilde;O O PERCENTUAL DE 42,72%, A INCIDIR </FONT></i><i><FONT SIZE=2>NAS ATUALIZA&Ccedil;&Otilde;ES MONET&Aacute;RIAS EM SEDE DE </FONT></i><i><FONT SIZE=2>PROCEDIMENTO LIQUIDAT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - AO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A, POR </FONT></i><i><FONT SIZE=2>MISS&Atilde;O CONSTITUCIONAL, CABE ASSEGURAR A AUTORIDADE </FONT></i><i><FONT SIZE=2>DA LEI FEDERAL E SUA EXATA INTERPRETA&Ccedil;&Atilde;O.&quot; (Corte </FONT></i><i><FONT SIZE=2>Especial, processo supra (REsp n&ordm; 43.055&frasl;SP), DJU de 20.02.1995).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; suposta infring&ecirc;ncia ao art. 3&ordm;, III e 4&ordm; da Lei n&ordm; 8.177&frasl;91, </FONT><FONT SIZE=2>verifico que esta n&atilde;o ocorreu. A mat&eacute;ria, no mesmo sentido da anterior, encontra-se </FONT><FONT SIZE=2>consolidada no &acirc;mbito desta Corte e do Colendo Supremo Tribunal Federal que, no </FONT><FONT SIZE=2>julgamento da ADIN n&ordm; 493&frasl;DF, Rel. Ministro MOREIRA ALVES, DJU de </FONT><FONT SIZE=2>04.09.1992, proclamou que a TR (taxa referencial) n&atilde;o &eacute; um &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria correto, vindo a adotar o IPC como refer&ecirc;ncia para atualiza&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>no per&iacute;odo compreendido entre mar&ccedil;o de 1990 a fevereiro de 1991 e, a partir da&iacute;, o </FONT><FONT SIZE=2>INPC&frasl;IBGE previsto no art. 4&ordm;, da Lei n&ordm; 8.177&frasl;91, fixando para tanto o valor de </FONT><FONT SIZE=2>fevereiro de 1991 em 21,87%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, confira-se os seguintes julgados:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. </FONT></i><i><FONT SIZE=2>DESAPROPRIA&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. IPC. </FONT></i><b><i><FONT SIZE=2>&Iacute;NDICE DE </FONT></i></b><b><i><FONT SIZE=2>21,87%, RELATIVO AO M&Ecirc;S DE FEVEREIRO DE 1991.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1- A NOBREZA DO RECURSO ESPECIAL, PELA </FONT></i><i><FONT SIZE=2>MISS&Atilde;O UNIFORMIZADORA QUE DESEMPENHA, PERMITE QUE </FONT></i><i><FONT SIZE=2>SE INTERPRETE O VOC&Aacute;BULO &quot;CAUSA&quot; CONTIDO NO INCISO III </FONT></i><i><FONT SIZE=2>DO ART. 105, DA CF, COM EXTENS&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2- EM FACE DO ENTENDIMENTO SUPRA, DEVE SER </FONT></i><i><FONT SIZE=2>ADMITIDO RECURSO ESPECIAL INTERPOSTO CONTRA AGRAVO </FONT></i><i><FONT SIZE=2>REGIMENTAL QUE ENFRENTOU DESPACHO PROFERIDO EM </FONT></i><i><FONT SIZE=2>PRECAT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3- </FONT></i><b><i><FONT SIZE=2>A JURISPRUD&Ecirc;NCIA DO STJ, EM CAR&Aacute;TER </FONT></i></b><b><i><FONT SIZE=2>PREDOMINANTE, &Eacute; NO SENTIDO DE QUE O &Iacute;NDICE DE 21,87%, </FONT></i></b><b><i><FONT SIZE=2>RELATIVO &Agrave; VARIA&Ccedil;&Atilde;O DE IPC DE FEVEREIRO DE 1991</FONT></i></b><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>APURADO PELO IBGE, COMO FATOR DE CORRE&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>MONET&Aacute;RIA, DEVE SER INCLU&Iacute;DO NA CONTA DE LIQUIDA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>DE SENTEN&Ccedil;A, MESMO QUE SE TRATE DE PAGAMENTO </FONT></i><i><FONT SIZE=2>COMPLEMENTAR EM PRECAT&Oacute;RIO REQUISIT&Oacute;RIO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4- RECURSO ESPECIAL PROVIDO.&quot; (REsp n&ordm; </FONT></i><i><FONT SIZE=2>82.703&frasl;SP, Rel. Ministro </FONT></i><b><i><FONT SIZE=2>JOS&Eacute; DELGADO</FONT></i></b><i><FONT SIZE=2>, DJU de 24.11.1997)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT></i><b><i><FONT SIZE=2>IPC. PER&Iacute;ODO DE JANEIRO DE 1989, </FONT></i></b><b><i><FONT SIZE=2>MAR&Ccedil;O A ABRIL DE 1990, E DE FEVEREIRO DE 1991 (21,87%).</FONT></i></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>AFASTABILIDADE DA TR (ADIN 493&frasl;1992 STF). PRECEDENTES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A CORTE ESPECIAL FIRMOU ORIENTA&Ccedil;&Atilde;O NO </FONT></i><i><FONT SIZE=2>SENTIDO DE QUE A CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA PELO PER&Iacute;ODO </FONT></i><i><FONT SIZE=2>ASSINALADO DEVE SER CALCULADA PELO IPC, &Uacute;NICO &Iacute;NDICE </FONT></i><i><FONT SIZE=2>CAPAZ DE ALCAN&Ccedil;AR A PERDA REAL DA INFLA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II&nbsp; - O CRIT&Eacute;RIO ADOTADO PELO IBGE PARA AFERIR </FONT></i><i><FONT SIZE=2>O PERCENTUAL INFLACION&Aacute;RIO NO M&Ecirc;S DE JANEIRO DE 1989 </FONT></i><i><FONT SIZE=2>DESTOOU DA PRESCRI&Ccedil;&Atilde;O LEGAL DITADA PELO ART. 9., I E II, </FONT></i><i><FONT SIZE=2>DA LEI 7.730&frasl;1989. O PERCENTUAL A SER APLICADO &Eacute; O DE </FONT></i><i><FONT SIZE=2>42,72% PARA O PER&Iacute;ODO DE JANEIRO DE 1989 (RESP </FONT></i><i><FONT SIZE=2>43.055-0&frasl;SP, REL. MIN. S&Aacute;LVIO DE FIGUEIREDO).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A TR N&Atilde;O &Eacute; &Iacute;NDICE ADEQUADO PARA MEDIR A </FONT></i><i><FONT SIZE=2>VARIA&Ccedil;&Atilde;O DA MOEDA (ADIN 493&frasl;1992 STF).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV&nbsp; - RECURSO DA FAZENDA CONHECIDO E </FONT></i><i><FONT SIZE=2>PROVIDO EM PARTE. RECURSO DOS EXEQUENTES CONHECIDO </FONT></i><i><FONT SIZE=2>E PROVIDO.&quot; (REsp n&ordm; 114.909&frasl;SP, Rel. Ministro </FONT></i><b><i><FONT SIZE=2>ADHEMAR </FONT></i></b><b><i><FONT SIZE=2>MACIEL</FONT></i></b><i><FONT SIZE=2>, DJU de 26.05.1997)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, com fulcro no art. 557 do CPC, com reda&ccedil;&atilde;o </FONT><FONT SIZE=2>dada pela Lei n&ordm; 9.756&frasl;98, perfilhando-me a douta jurisprud&ecirc;ncia, </FONT><b><FONT SIZE=2>conhe&ccedil;o do </FONT></b><b><FONT SIZE=2>recurso, nos termos acima expostos, e dou-lhe parcial provimento para, </FONT></b><b><FONT SIZE=2>reformando o v. ac&oacute;rd&atilde;o de origem, apenas determinar que se observe, na </FONT></b><b><FONT SIZE=2>liquida&ccedil;&atilde;o da senten&ccedil;a, o &iacute;ndice de 42,72%, referente ao IPC do m&ecirc;s de janeiro </FONT></b><b><FONT SIZE=2>de 1989.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decorrido o prazo legal, em n&atilde;o havendo recurso, baixem os autos ao </FONT><FONT SIZE=2>Tribunal de origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Cumpre-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de outubro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JORGE SCARTEZZINI&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 90351</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/10/2001</font></td></tr></table>
</body></html>