<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 274873 - CE (2000&frasl;0087454-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:CAIXA ECONOMICA FEDERAL - CEF </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARIA DAS GRACAS DE OLIVEIRA CARVALHO </FONT><FONT SIZE=2>E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ANTONIO DE PADUA PINTO MONTEIRO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:PAULO ROBERTO UCHOA DO AMARAL E </FONT><FONT SIZE=2>OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:UNIAO </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Ant&ocirc;nio P&aacute;dua Pinto Monteiro prop&ocirc;s a&ccedil;&atilde;o de revis&atilde;o de contrato </FONT><FONT SIZE=2>de m&uacute;tuo contra a Caixa Econ&ocirc;mica Federal, como consta da senten&ccedil;a, </FONT><FONT SIZE=2>&quot;visando, liminarmente, &agrave; autoriza&ccedil;&atilde;o dos dep&oacute;sitos, em Ju&iacute;zo, dos valores </FONT><FONT SIZE=2>referentes &agrave;s presta&ccedil;&otilde;es da casa pr&oacute;pria e &agrave; vincula&ccedil;&atilde;o do percentual e forma </FONT><FONT SIZE=2>de reajuste das presta&ccedil;&otilde;es e do saldo devedor dos financiamentos da casa </FONT><FONT SIZE=2>pr&oacute;pria ao PES por Categoria Profissional.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em aten&ccedil;&atilde;o ao determinado pelo Magistrado (fl. 60) e ao requerimento </FONT><FONT SIZE=2>do autor (fl. 62), a Uni&atilde;o foi citada e manifestou-se &agrave;s fls. 68&frasl;71. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, confirmada a liminar e assegurado ao </FONT><FONT SIZE=2>autor o direito de ter observado, em seu contrato, o PES&frasl;CP, &quot;mais </FONT><FONT SIZE=2>precisamente o &iacute;ndice de varia&ccedil;&atilde;o do sal&aacute;rio do requerente e, tamb&eacute;m, o </FONT><FONT SIZE=2>direito de ser ressarcido dos valores pagos a maior, com juros e corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Primeira Turma do TRF&frasl;5&ordf; Regi&atilde;o negou provimento ao apelo da </FONT><FONT SIZE=2>CEF:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Civil. Processual civil. SFH. Contrato de m&uacute;tuo com cl&aacute;usula </FONT><FONT SIZE=2>de equival&ecirc;ncia salarial. Alega&ccedil;&atilde;o de inacumulabilidade de pedidos de </FONT><FONT SIZE=2>cautelar e a&ccedil;&atilde;o principal na peti&ccedil;&atilde;o inicial. Quest&atilde;o j&aacute; decidida por </FONT><FONT SIZE=2>decis&atilde;o tr&acirc;nsita em julgado. Ilegitimidade passiva da Uni&atilde;o Federal. </FONT><FONT SIZE=2>Limite de comprometimento de renda&frasl;presta&ccedil;&atilde;o que deve ser </FONT><FONT SIZE=2>observado como percentual m&aacute;ximo. Art. 22 da Lei 8.004&frasl;90. Apela&ccedil;&atilde;o </FONT><FONT SIZE=2>improvida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. &Eacute; descabida a alega&ccedil;&atilde;o de in&eacute;pcia da inicial, consignada </FONT><FONT SIZE=2>nas raz&otilde;es da apela&ccedil;&atilde;o, sob o argumento de inacumulabilidade dos </FONT><FONT SIZE=2>pedidos de cautelar e da a&ccedil;&atilde;o principal na peti&ccedil;&atilde;o inicial do processo, </FONT><FONT SIZE=2>porquanto, por decis&atilde;o transitada em julgado, os pedidos foram </FONT><FONT SIZE=2>desmembrados, dando origem a feitos aut&ocirc;nomos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. &quot;Nas lides versando sobre o SFH n&atilde;o comparece nenhum </FONT><FONT SIZE=2>dispositivo de lei ou circunst&acirc;ncia peculiar que exija a inclus&atilde;o da </FONT><FONT SIZE=2>Uni&atilde;o Federal ou do Banco Central na rela&ccedil;&atilde;o processual.&quot; (AGTR n&ordm; </FONT><FONT SIZE=2>7285&frasl;PE, Rel. Juiz Jos&eacute; Maria Lucena, julg. 11.09.97, publ. DJU </FONT><FONT SIZE=2>10.07.98, p&aacute;g. 87).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Nos contratos de financiamento do SFH regidos pelo Plano </FONT><FONT SIZE=2>de Equival&ecirc;ncia Salarial por Categoria profissional, o reajuste da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o do mutu&aacute;rio &eacute; limitado ao &iacute;ndice de reposi&ccedil;&atilde;o salarial </FONT><FONT SIZE=2>concedido &agrave; categoria funcional &agrave; qual ele pertence, sendo a </FONT><FONT SIZE=2>declara&ccedil;&atilde;o do empregador documento h&aacute;bil para comprov&aacute;-lo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. O art. 22 da Lei n&ordm; 8.004&frasl;90 assegura a manuten&ccedil;&atilde;o do </FONT><FONT SIZE=2>comprometimento de renda do mutu&aacute;rio com a presta&ccedil;&atilde;o mensal, no </FONT><FONT SIZE=2>percentual verificado na data da assinatura do contrato de </FONT><FONT SIZE=2>financiamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Preliminares rejeitadas. Apela&ccedil;&atilde;o improvida&quot; (fl. 160).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a CEF apresentou recurso especial (art. 105, III, a e c, </FONT><FONT SIZE=2>da CF), por contrariedade aos arts. 292, &sect;1&ordm;, III, e 798 do CPC, aos arts. 7&ordm;, I e </FONT><FONT SIZE=2>III, do DL 2291&frasl;86 e 22 da Lei 8004&frasl;90 e diverg&ecirc;ncia jurisprudencial. Diz que o </FONT><FONT SIZE=2>recorrido requereu medida cautelar em processo de conhecimento, </FONT><FONT SIZE=2>olvidando-se do art. 292 do CPC; n&atilde;o estariam configurados o fumus boni juris </FONT><FONT SIZE=2>e o periculum in mora, requisitos para o deferimento da cautela;&nbsp; o caso seria </FONT><FONT SIZE=2>de litiscons&oacute;rcio passivo necess&aacute;rio da Uni&atilde;o; &quot;no presente caso, a categoria </FONT><FONT SIZE=2>do&nbsp; mutu&aacute;rio &eacute; a de empregados do com&eacute;rcio, tendo a Caixa reajustado as </FONT><FONT SIZE=2>suas presta&ccedil;&otilde;es atrav&eacute;s dos mesmos &iacute;ndices que reajustaram os sal&aacute;rios </FONT><FONT SIZE=2>daquela categoria, em observ&acirc;ncia plena da cl&aacute;usula acima citada&quot;; &quot;ficou </FONT><FONT SIZE=2>assim demonstrado que o percentual m&aacute;ximo n&atilde;o foi em momento algum </FONT><FONT SIZE=2>desrespeitado, a Caixa n&atilde;o majorou as presta&ccedil;&otilde;es abusivamente, mas o que </FONT><FONT SIZE=2>ocorreu foi uma redu&ccedil;&atilde;o de rubricas salariais, em virtude de uma altera&ccedil;&atilde;o de </FONT><FONT SIZE=2>categoria profissional...n&atilde;o merece amparo a pretens&atilde;o da recorrente de ver </FONT><FONT SIZE=2>reduzidas suas presta&ccedil;&otilde;es, sob o fundamento de que sofreu redu&ccedil;&atilde;o na sua </FONT><FONT SIZE=2>renda, haja vista que a mudan&ccedil;a de categoria d&aacute; direito ao mutu&aacute;rio passar a </FONT><FONT SIZE=2>receber os reajustes da nova categoria, n&atilde;o adequar a presta&ccedil;&atilde;o ao novo </FONT><FONT SIZE=2>sal&aacute;rio&quot;. Cita o Dec. 1138&frasl;94, que aprovou o Estatuto da Caixa, os arts. 85 do </FONT><FONT SIZE=2>CCB e 9&ordm; do DL 2164&frasl;84, este com a reda&ccedil;&atilde;o do art. 22 da Lei 8004&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O recurso n&atilde;o pode ser conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(I) Quanto &agrave; formula&ccedil;&atilde;o, na pr&oacute;pria peti&ccedil;&atilde;o da a&ccedil;&atilde;o ordin&aacute;ria de </FONT><FONT SIZE=2>revis&atilde;o de cl&aacute;usula contratual,&nbsp; do pedido de dep&oacute;sito judicial das presta&ccedil;&otilde;es </FONT><FONT SIZE=2>enquanto tramita a a&ccedil;&atilde;o, (a) a r&eacute; n&atilde;o sofreu nenhum preju&iacute;zo com essa </FONT><FONT SIZE=2>simples irregularidade processual, pelo que a anula&ccedil;&atilde;o do feito cautelar </FONT><FONT SIZE=2>somente prestaria homenagem &agrave; f&oacute;rmula. &Eacute; preciso dar interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>adequada &agrave; instrumentalidade do processo quando se cuida de aplicar o </FONT><FONT SIZE=2>disposto no art. 292 do CPC em rela&ccedil;&atilde;o &agrave;s cautelares; a decis&atilde;o que deferiu o </FONT><FONT SIZE=2>dep&oacute;sito cautelar foi objeto de agravo de instrumento, improvido pelo egr&eacute;gio </FONT><FONT SIZE=2>Tribunal Regional, e de recurso especial, improvido pela egr&eacute;gia Primeira </FONT><FONT SIZE=2>Turma: &quot;N&atilde;o acarretou preju&iacute;zo &agrave;&nbsp; agravante o ato agravado. No Recurso </FONT><FONT SIZE=2>Especial n&ordm; 299-RJ, relatado pelo Ministro S&aacute;lvio de Figueiredo, entendeu que: </FONT><FONT SIZE=2>' A melhor interpreta&ccedil;&atilde;o da lei &eacute; a que se preocupa com a solu&ccedil;&atilde;o justa, n&atilde;o </FONT><FONT SIZE=2>podendo o seu aplicador esquecer que o rigorismo na exegese dos textos </FONT><FONT SIZE=2>legais pode levar a injusti&ccedil;as.' O dep&oacute;sito &eacute; bom para ambas as partes. </FONT><FONT SIZE=2>Recurso improvido.&quot; (REsp n&ordm; 124.895&frasl;CE, Rel. Ministro Garcia Viera, julg. </FONT><FONT SIZE=2>1&ordm;.12.97, publ. DJU 02.03.98)&quot; (fl. 153). N&atilde;o h&aacute;, portanto, como rejulgar </FONT><FONT SIZE=2>mat&eacute;ria preclusa; c) a presen&ccedil;a dos pressupostos para o deferimento da </FONT><FONT SIZE=2>medida e sua conveni&ecirc;ncia foram tamb&eacute;m j&aacute; avaliadas, e a modifica&ccedil;&atilde;o dessa </FONT><FONT SIZE=2>decis&atilde;o, al&eacute;m de inoportuna nesta fase, implicaria revolver mat&eacute;ria de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(II) O litiscons&oacute;rcio passivo da Uni&atilde;o em casos como o dos autos n&atilde;o </FONT><FONT SIZE=2>tem sido admitido (REsp. 227.515&frasl;PR, 4&ordf;. Turma, rel. Min. Barros Monteiro; </FONT><FONT SIZE=2>EREsp. 151.024&frasl;PE, 1a. Se&ccedil;&atilde;o, Rel. Min. Garcia Vieira).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(III) No que diz com o m&eacute;rito, a egr&eacute;gia Turma interpretou o contrato (o </FONT><FONT SIZE=2>que s&oacute; por si seria motivo para n&atilde;o conhecimento do especial) e&nbsp; bem aplicou </FONT><FONT SIZE=2>a legisla&ccedil;&atilde;o pertinente ao PES, afei&ccedil;oando-se ao entendimento deste Tribunal, </FONT><FONT SIZE=2> que mant&eacute;m a equival&ecirc;ncia da presta&ccedil;&atilde;o com a renda do mutu&aacute;rio, ainda no </FONT><FONT SIZE=2>caso de ter havido redu&ccedil;&atilde;o da sua renda em rela&ccedil;&atilde;o &agrave; da categoria </FONT><FONT SIZE=2>profissional: &quot; Se o aumento de sal&aacute;rio do mutu&aacute;rio for menor do que o da </FONT><FONT SIZE=2>categoria profissional a que estava filiado &agrave; data da assinatura do contrato (v.g. </FONT><FONT SIZE=2>por mudan&ccedil;a de emprego) ele ter&aacute;, na forma do art. 22 da Lei 8004&frasl;90, direito </FONT><FONT SIZE=2>a revisar o montante da sua presta&ccedil;&atilde;o&quot; (REsp. 92.569&frasl;AL, 2&ordf;. Turma, rel. Min. </FONT><FONT SIZE=2>Ari Pargendler).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, n&atilde;o conhe&ccedil;o do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13070</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>