<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 298629 - RJ (2001&frasl;0001038-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS BEZERRA DE AZEVEDO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUY TEIXEIRA SANTOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ABRAHAM BENEMOND E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DEC</FONT></b><b><FONT SIZE=2>IS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Ruy Teixeira Santos ajuizou a&ccedil;&atilde;o de cobran&ccedil;a de diferen&ccedil;as de </FONT><FONT SIZE=2>rendimento em caderneta de poupan&ccedil;a, pleiteando a aplica&ccedil;&atilde;o, no trimestre </FONT><FONT SIZE=2>encerrado em 10.09.87, do valor integral do IPC de junho&frasl;87 (26,06%); no </FONT><FONT SIZE=2>trimestre encerrado em 10.03.89, do valor do IPC de janeiro&frasl;89 (42,72%); em </FONT><FONT SIZE=2>10.04.90, do &iacute;ndice do IPC &agrave; base de 84,32%; em 10.03.91, do &iacute;ndice do IPC &agrave; </FONT><FONT SIZE=2>base de 21,87%. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado procedente, nos termos da inicial. O Banco </FONT><FONT SIZE=2>apelou, e a eg. Nona C&acirc;mara C&iacute;vel do TJRJ deu parcial provimento ao recurso, </FONT><FONT SIZE=2>apenas para reduzir o percentual da condena&ccedil;&atilde;o para 42,72% em janeiro&frasl;89, </FONT><FONT SIZE=2>conforme a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ordin&aacute;ria. Complementa&ccedil;&atilde;o de corre&ccedil;&atilde;o monet&aacute;ria nas </FONT></i><i><FONT SIZE=2>cadernetas de poupan&ccedil;a. Alega&ccedil;&atilde;o de ilegitimidade e obedi&ecirc;ncia aos </FONT></i><i><FONT SIZE=2>Planos Econ&ocirc;micos Bresser, Ver&atilde;o e Collor. Proced&ecirc;ncia do pedido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. N&atilde;o &eacute; o Bacen legitimado a responder a&ccedil;&otilde;es alusivas </FONT></i><i><FONT SIZE=2>a poupan&ccedil;a, se o dinheiro ficou depositado na institui&ccedil;&atilde;o banc&aacute;ria e </FONT></i><i><FONT SIZE=2>foi por ela utilizado em opera&ccedil;&otilde;es financeiras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. 'O crit&eacute;rio de atualiza&ccedil;&atilde;o estabelecido quando da </FONT></i><i><FONT SIZE=2>abertura ou renova&ccedil;&atilde;o autom&aacute;tica das cadernetas de poupan&ccedil;a, </FONT></i><i><FONT SIZE=2>para vigorar durante o per&iacute;odo mensal seguinte, passa a ser, a partir </FONT></i><i><FONT SIZE=2>de ent&atilde;o, direito adquirido do poupador'' (STJ, RE. 22.331-7, RS, </FONT></i><i><FONT SIZE=2>Rel. Min. S&aacute;lvio de Figueiredo).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Assim, qualquer que seja o plano econ&ocirc;mico adotado </FONT></i><i><FONT SIZE=2>pelo Governo, que restringiu o direito dos poupadores, t&ecirc;m estes o </FONT></i><i><FONT SIZE=2>direito adquirido a perceber os ganhos do m&ecirc;s, iniciado a cada dia </FONT></i><i><FONT SIZE=2>primeiro.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apelo parcialmente provido&quot; (fl. 190).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, o Banco interp&ocirc;s recurso </FONT><FONT SIZE=2>especial (art.105, III, </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2> e </FONT><i><FONT SIZE=2>c</FONT></i><FONT SIZE=2>, da CF). Alega a nulidade do ac&oacute;rd&atilde;o, por negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional (arts. 458, II, e 535, II, do CPC), por omiss&atilde;o quanto a </FONT><FONT SIZE=2>diversos pontos da causa e por deferir condena&ccedil;&atilde;o diversa daquela pleiteada na </FONT><FONT SIZE=2>peti&ccedil;&atilde;o inicial. Aponta para a ocorr&ecirc;ncia de prescri&ccedil;&atilde;o (arts. 445 do Ccom, 178, </FONT><FONT SIZE=2>&sect;10, III, do CCB) e, em s&iacute;ntese, requer: a) quanto ao Plano Bresser, seja </FONT><FONT SIZE=2>declarado nulo o ac&oacute;rd&atilde;o, face &agrave; omiss&atilde;o n&atilde;o sanada em embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o (art. 535, II, do CPC). Tamb&eacute;m sustenta que o ac&oacute;rd&atilde;o negou vig&ecirc;ncia </FONT><FONT SIZE=2>ao art. 267, VI, do CPC (ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2>); ao DL 2284&frasl;86, art. 12; </FONT><FONT SIZE=2>&agrave;s Resolu&ccedil;&otilde;es 1338&frasl;87 e 1434 do Bacen e ao art. 5&ordm;, XXXI, da CF; b) quanto aos </FONT><FONT SIZE=2>Planos Collor I e II, a decreta&ccedil;&atilde;o de sua ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> e de </FONT><FONT SIZE=2>negativa de vig&ecirc;ncia aos arts. 3&ordm;, 267, VI, e 460 do CPC. A ofensa ao art. 460 do </FONT><FONT SIZE=2>CPC seria em virtude de o recorrente ter sido condenado a pagar o percentual de </FONT><FONT SIZE=2>84,32% sobre o saldo sem que tenha sido objeto do pedido; c) quanto ao Plano </FONT><FONT SIZE=2>Ver&atilde;o, a declara&ccedil;&atilde;o de nulidade do ac&oacute;rd&atilde;o que condenou o recorrente ao </FONT><FONT SIZE=2>pagamento do percentual de 42,72%, sem excluir da condena&ccedil;&atilde;o o que j&aacute; fora </FONT><FONT SIZE=2>pago &agrave; &eacute;poca, ponto sobre o qual,&nbsp; apesar da oposi&ccedil;&atilde;o dos aclarat&oacute;rios, n&atilde;o </FONT><FONT SIZE=2>houve manifesta&ccedil;&atilde;o da eg. C&acirc;mara, o que se traduz em negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional; c)&nbsp; em rela&ccedil;&atilde;o ao Plano Ver&atilde;o, aponta negativa de vig&ecirc;ncia ao art. </FONT><FONT SIZE=2>535, II, do CPC &quot;quando deixou de apreciar parte da mat&eacute;ria, que diz respeito ao </FONT><FONT SIZE=2>percentual de 22,97%,&nbsp; creditado &agrave; &eacute;poca, que deveria ser deduzido do percentual </FONT><FONT SIZE=2>concedido no ac&oacute;rd&atilde;o&quot;. Por fim, alega que os r&eacute;us da a&ccedil;&atilde;o dever&atilde;o ser a Uni&atilde;o e </FONT><FONT SIZE=2>o Bacen; ocorreu negativa de vig&ecirc;ncia dos arts. 6&ordm; e 9&ordm; da Lei 8024&frasl;90 e do art. </FONT><FONT SIZE=2>1277 do CCB e diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido o recurso, com as contra-raz&otilde;es, dei provimento ao Ag </FONT><FONT SIZE=2>308.177-RJ e determinei sua convers&atilde;o em recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A quest&atilde;o relativa &agrave; prescri&ccedil;&atilde;o n&atilde;o foi enfrentada, nem mesmo </FONT><FONT SIZE=2>nos embargos de declara&ccedil;&atilde;o. Incidem as S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Eventual ofensa a Resolu&ccedil;&atilde;o, por n&atilde;o se incluir no conceito de lei </FONT><FONT SIZE=2>federal, n&atilde;o autoriza a interposi&ccedil;&atilde;o de recurso especial. O dispositivo </FONT><FONT SIZE=2>constitucional tem via pr&oacute;pria para ser apreciado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. N&atilde;o houve condena&ccedil;&atilde;o em objeto diverso do pedido, at&eacute; porque o </FONT><FONT SIZE=2>Magistrado julgou procedente o pedido &quot;nos precisos termos da inicial&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5.&nbsp; Eventuais outras omiss&otilde;es do ac&oacute;rd&atilde;o ficam superadas pelo que </FONT><FONT SIZE=2>passo a julgar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. A jurisprud&ecirc;ncia est&aacute; pacificada quanto &agrave; legitimidade do banco </FONT><FONT SIZE=2>que celebrou o contrato de poupan&ccedil;a para responder &agrave; a&ccedil;&atilde;o de cobran&ccedil;a de&nbsp; </FONT><FONT SIZE=2>diferen&ccedil;as devidas pela corre&ccedil;&atilde;o dos saldos das contas. A exce&ccedil;&atilde;o foi aberta </FONT><FONT SIZE=2>quanto ao Plano Collor, pois ali se entendeu (com voto vencido do signat&aacute;rio) que </FONT><FONT SIZE=2>a legitimidade passiva passou a ser do Banco Central em raz&atilde;o da alegada </FONT><FONT SIZE=2>transfer&ecirc;ncia do numer&aacute;rio. No caso dos autos, fica, portanto, acolhida a </FONT><FONT SIZE=2>preliminar de ilegitimidade </FONT><i><FONT SIZE=2>ad causam</FONT></i><FONT SIZE=2> do banco comercial com rela&ccedil;&atilde;o aos Planos </FONT><FONT SIZE=2>Collor I e II. N&atilde;o h&aacute; falar, portanto, em responsabilidade da Uni&atilde;o e do Bacen;&nbsp; </FONT><FONT SIZE=2>prejudicada a argumenta&ccedil;&atilde;o sobre a data da celebra&ccedil;&atilde;o dos contratos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. O DL 2284&frasl;86 n&atilde;o se aplica aos contratos j&aacute; existentes ao tempo </FONT><FONT SIZE=2>de sua vig&ecirc;ncia, conforme pac&iacute;fico entendimento deste Tribunal. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Observo, quanto ao m&ecirc;s de junho&frasl;87:</FONT></div>
<div><FONT SIZE=2>&Eacute; de reiterada aplica&ccedil;&atilde;o neste Tribunal o entendimento de que a </FONT><FONT SIZE=2>nova lei sobre crit&eacute;rios de remunera&ccedil;&atilde;o e atualiza&ccedil;&atilde;o dos saldos de cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a somente se aplica aos contratos com data base posterior &agrave; sua </FONT><FONT SIZE=2>vig&ecirc;ncia. E assim tem sido decidido em rela&ccedil;&atilde;o a todos os planos econ&ocirc;micos:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Direito econ&ocirc;mico. Caderneta de </FONT></i><i><FONT SIZE=2>poupan&ccedil;a. Altera&ccedil;&atilde;o do crit&eacute;rio de atualiza&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Junho&frasl;87. Direito adquirido do depositante. </FONT></i><i><FONT SIZE=2>Precedentes. Recurso n&atilde;o conhecido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A jurisprud&ecirc;ncia desta Corte orientou-se </FONT></i><i><FONT SIZE=2>no sentido de que as regras relativas aos rendimentos </FONT></i><i><FONT SIZE=2>da poupan&ccedil;a, resultantes das Resolu&ccedil;&otilde;es 1.336&frasl;87, </FONT></i><i><FONT SIZE=2>1.338&frasl;87 e 1.343&frasl;87, do Conselho Monet&aacute;rio Nacional, </FONT></i><i><FONT SIZE=2>aplicam-se aos per&iacute;odos aquisitivos iniciados a partir do </FONT></i><i><FONT SIZE=2>dia 17 de junho de 1987, de sorte a preservar o direito </FONT></i><i><FONT SIZE=2>do depositante de ter creditado o valor relativo ao IPC </FONT></i><i><FONT SIZE=2>para corrigir os saldos em contas cujo trint&iacute;dio se iniciou </FONT></i><i><FONT SIZE=2>antes dessa data.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A retirada do dinheiro antes de </FONT></i><i><FONT SIZE=2>completados os trinta dias - e essa consci&ecirc;ncia o </FONT></i><i><FONT SIZE=2>poupador a tem tamb&eacute;m no momento da celebra&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>renova&ccedil;&atilde;o da aplica&ccedil;&atilde;o - importa apenas na perda </FONT></i><i><FONT SIZE=2>volunt&aacute;ria do direito ao rendimento, perda que, contudo, </FONT></i><i><FONT SIZE=2>decorre de atitude unilateral facultada contratualmente </FONT></i><i><FONT SIZE=2>ao investidor de n&atilde;o mais se dispor a cumprir a </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o suspensiva a que se deveria submeter para </FONT></i><i><FONT SIZE=2>fazer jus &agrave; contrapresta&ccedil;&atilde;o remunerat&oacute;ria ajustada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - O que n&atilde;o se admite, por&eacute;m, &eacute; que, </FONT></i><i><FONT SIZE=2>uma vez transcorrido o lapso temporal exig&iacute;vel sem </FONT></i><i><FONT SIZE=2>retiradas, cumprido portanto pelo poupador tudo o que </FONT></i><i><FONT SIZE=2>lhe incumbia, a institui&ccedil;&atilde;o financeira venha a creditar o </FONT></i><i><FONT SIZE=2>rendimento com base em &iacute;ndice diverso do vigente &agrave; </FONT></i><i><FONT SIZE=2>&eacute;poca da contrata&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV - Eventuais altera&ccedil;&otilde;es na pol&iacute;tica </FONT></i><i><FONT SIZE=2>econ&ocirc;mica, decorrentes de planos governamentais, n&atilde;o </FONT></i><i><FONT SIZE=2>afasta, por si, a legitimidade ad causam das partes </FONT></i><i><FONT SIZE=2>envolvidas em contratos de direito privado, inclusive as </FONT></i><i><FONT SIZE=2>institui&ccedil;&otilde;es financeiras que atuam como agentes </FONT></i><i><FONT SIZE=2>captadores. Existindo v&iacute;nculo jur&iacute;dico de &iacute;ndole </FONT></i><i><FONT SIZE=2>contratual entre as partes, a legitimidade n&atilde;o se arreda </FONT></i><i><FONT SIZE=2>pela simples circunst&acirc;ncia de terem sido emitidas </FONT></i><i><FONT SIZE=2>normas por &oacute;rg&atilde;os oficiais que possam afetar a rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>entre os contratantes.&quot; (REsp. 77.709-MG, 4&ordf; Turma, </FONT></i><i><FONT SIZE=2>rel. o em. Min. S&aacute;lvio de Figueiredo Teixeira, DJ </FONT></i><i><FONT SIZE=2>10&frasl;06&frasl;96)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Direito econ&ocirc;mico. Caderneta de </FONT></i><i><FONT SIZE=2>poupan&ccedil;a. M&ecirc;s de junho de 1987. Mudan&ccedil;a de crit&eacute;rio </FONT></i><i><FONT SIZE=2>da remunera&ccedil;&atilde;o. Mat&eacute;ria pac&iacute;fica. N&atilde;o conhecimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- As altera&ccedil;&otilde;es do crit&eacute;rio de atualiza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da caderneta de poupan&ccedil;a n&atilde;o podem refletir sobre os </FONT></i><i><FONT SIZE=2>dep&oacute;sitos que j&aacute; tiveram seus per&iacute;odos aquisitivos </FONT></i><i><FONT SIZE=2>iniciados, devendo-se observar o &iacute;ndice de corre&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>monet&aacute;ria vigorante no in&iacute;cio do respectivo trint&iacute;dio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido.&quot; (REsp. </FONT></i><i><FONT SIZE=2>33.272-RS, 4&ordf; Turma, rel. o em. Min. C&eacute;sar Asfor </FONT></i><i><FONT SIZE=2>Rocha, DJ 10&frasl;06&frasl;96).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim pacificada a mat&eacute;ria, n&atilde;o h&aacute; como admitir a viola&ccedil;&atilde;o &agrave; lei, que </FONT><FONT SIZE=2>n&atilde;o incidiu sobre os contratos anteriores, estando a diverg&ecirc;ncia j&aacute; superada </FONT><FONT SIZE=2>(S&uacute;mula 83).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. As disposi&ccedil;&otilde;es da Lei n&ordm; 7.730&frasl;89, quanto aos crit&eacute;rios de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das cadernetas de poupan&ccedil;a, n&atilde;o atingiram as contas j&aacute; existentes </FONT><FONT SIZE=2>ao tempo de sua vig&ecirc;ncia, cuja atualiza&ccedil;&atilde;o e remunera&ccedil;&atilde;o devem seguir as </FONT><FONT SIZE=2>normas em vigor na data da celebra&ccedil;&atilde;o do contrato de dep&oacute;sito banc&aacute;rio. Essa </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o tem sido invariavelmente seguida quando se cuida de examinar a </FONT><FONT SIZE=2>incid&ecirc;ncia das leis instituidoras de planos econ&ocirc;micos com altera&ccedil;&atilde;o do regime </FONT><FONT SIZE=2>das cadernetas de poupan&ccedil;a, cujas inova&ccedil;&otilde;es somente se aplicam aos contratos </FONT><FONT SIZE=2>que vierem a ser celebrados sob o imp&eacute;rio da nova regulamenta&ccedil;&atilde;o. Isto porque o </FONT><FONT SIZE=2>depositante j&aacute; tem o direito expectativo, esp&eacute;cie de direito adquirido, de receber o </FONT><FONT SIZE=2>tratamento previsto ao tempo em que abriu ou manteve a conta-poupan&ccedil;a, </FONT><FONT SIZE=2>dependente apenas da manuten&ccedil;&atilde;o do dep&oacute;sito pelo tempo m&iacute;nimo contratado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; extensa a lista dos precedentes desta Corte que examinaram </FONT><FONT SIZE=2>situa&ccedil;&atilde;o an&aacute;loga quando da implanta&ccedil;&atilde;o deste e de outros planos econ&ocirc;micos </FONT><FONT SIZE=2>(REsp's n&ordm;s 1.074-MG, 3&ordf; Turma, rel. em. Min. Gueiros Leite, DJ de 19&frasl;02&frasl;90; </FONT><FONT SIZE=2>16.505-SP, 4&ordf; Turma, rel. em. Min. S&aacute;lvio de Figueiredo, DJ de 30&frasl;11&frasl;92; </FONT><FONT SIZE=2>18.035-RS, 4&ordf; Turma, rel. em. Min. Athos Carneiro, DJ de 07&frasl;12&frasl;92; 26.390-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. em. Min. Fontes de Alencar, DJ de 17&frasl;12&frasl;92; AGA n&ordm; 59.800-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, rel. em. Min. Barros Monteiro, DJ de 29&frasl;05&frasl;95, e REsp n&ordm; 11.746-RS, 4&ordf; </FONT><FONT SIZE=2>Turma, de minha relatoria, DJ de 12&frasl;06&frasl;95).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O depositante tinha um direito, o direito expectativo (Pontes de </FONT><FONT SIZE=2>Miranda, Tratado, 5&frasl;282 e seguintes) de ser remunerado de acordo com o contrato </FONT><FONT SIZE=2>e a legisla&ccedil;&atilde;o incidente ao tempo do dep&oacute;sito, n&atilde;o uma simples expectativa, pois </FONT><FONT SIZE=2>a sua aquisi&ccedil;&atilde;o s&oacute; dependia do implemento do prazo m&iacute;nimo. A defini&ccedil;&atilde;o da </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o seria feita de acordo com os crit&eacute;rios previstos, embora o </FONT><FONT SIZE=2>quantitativo pudesse variar conforme as circunst&acirc;ncias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>9. A utiliza&ccedil;&atilde;o do IPC para a corre&ccedil;&atilde;o dos saldos das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a, em janeiro de 1989, n&atilde;o causa ofensa &agrave; lei (REsp n&ordm; 64.976-MG, </FONT><FONT SIZE=2>Quarta Turma, de minha relatoria, DJU 27&frasl;11&frasl;95). O percentual deferido na origem </FONT><FONT SIZE=2>para o c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria foi de 42,72%, na esteira da jurisprud&ecirc;ncia </FONT><FONT SIZE=2>pacificada deste Tribunal (REsp n&ordm; 43.055-SP, da Corte Especial, sendo relator o </FONT><FONT SIZE=2>em. Min. S&aacute;lvio de Figueiredo). N&atilde;o tem interesse para o exame dessa quest&atilde;o a </FONT><FONT SIZE=2>data-base dos contratos, referida como sendo o dia 10, pelo que estavam ditos </FONT><FONT SIZE=2>contratos regidos pela legisla&ccedil;&atilde;o vigente antes da edi&ccedil;&atilde;o da nova lei, em 15 de </FONT><FONT SIZE=2>janeiro de 1989.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>10. A senten&ccedil;a foi mantida pelo ac&oacute;rd&atilde;o, e naquela foram </FONT><FONT SIZE=2>expressamente ressalvados os valores j&aacute; creditados (fl. 146 ). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, conhe&ccedil;o em parte do recurso e, nesta parte, dou-lhe </FONT><FONT SIZE=2>provimento, para acolher a preliminar de ilegitimidade passiva </FONT><i><FONT SIZE=2>ad causam </FONT></i><FONT SIZE=2>do </FONT><FONT SIZE=2>recorrente no tocante aos Planos Collor I e II, sem alterar os &ocirc;nus da </FONT><FONT SIZE=2>sucumb&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relat</FONT><FONT SIZE=2>or</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 22647</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>