<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 310080 - RJ (2001&frasl;0029964-4)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERHARD HANTZSCHEL E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO LOBO DE ALMEIDA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o Monet&aacute;ria. Mar&ccedil;o&frasl;90. </FONT><FONT SIZE=2>Legitimidade do Banco Central. Lei. 8.024&frasl;90 (art. 6&ordm;). Prescri&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o ad causam do BACEN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do BTNF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A jurisprud&ecirc;ncia assentou a prescri&ccedil;&atilde;o vinten&aacute;ria para a extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso parcialmente provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, inciso III, al&iacute;neas &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo </FONT><FONT SIZE=2>egr&eacute;gio Tribunal Regional Federal da 2&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Corre&ccedil;&atilde;o De Rendimentos Em Cadernetas De </FONT><FONT SIZE=2>Poupan&ccedil;a - Referente Aos Meses De Mar&ccedil;o, Abril E Maio De 1990 - Legitimidade </FONT><FONT SIZE=2>Passiva Ad Causam Do BACEN - Ilegitimidade Passiva Ad Causam Da Uni&atilde;o </FONT><FONT SIZE=2>Federal, Possui Direito A Honor&aacute;rios Advocat&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - O BACEN &eacute; parte leg&iacute;tima para figurar no p&oacute;lo passivo da rela&ccedil;&atilde;o </FONT><FONT SIZE=2>processual em que se postula corre&ccedil;&atilde;o de rendimentos em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a, relativa ao Plano Collor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Recurso da Uni&atilde;o Federal provido. Recurso do BACEN e remessa </FONT><FONT SIZE=2>necess&aacute;ria parcialmente providos.&quot; (fl. 131)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Recorrente sustenta sua ilegitimidade passiva ad causam, a ilegalidade </FONT><FONT SIZE=2>da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e a ocorr&ecirc;ncia da </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, ganha import&acirc;ncia </FONT><FONT SIZE=2>destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; legitimando o BACEN. &Agrave; m&atilde;o de </FONT><FONT SIZE=2>ilustrar, registra-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos Retirados Pelo Banco </FONT><FONT SIZE=2>Central do Brasil. Medida Provis&oacute;ria n&ordm; 168&frasl;90 e Lei n&ordm; 8.024&frasl;90. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria. Legitima&ccedil;&atilde;o Passiva 'ad causam'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao julgar o EREsp. n&ordm; </FONT><FONT SIZE=2>167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, julgado em 30.06.2000, pacificam o </FONT><FONT SIZE=2>entendimento no sentido de que apenas o Banco Central do Brasil, por ser a&nbsp;&nbsp; </FONT><FONT SIZE=2>respons&aacute;vel pelo bloqueio dos ativos (cruzados novos) e gastos da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; parte passiva leg&iacute;tima </FONT><FONT SIZE=2>'ad causam'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso especial, em seu m&eacute;rito, </FONT><FONT SIZE=2>seja provido&quot;. (AGREsp 251.807-DF, Rel. Min. Jos&eacute; Delgado, julgado em 7.8.00);</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados Novos Bloqueados </FONT><FONT SIZE=2>- Banco Central do Brasil - Legitimidade Passiva 'Ad Causam' - Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria - Possibilidade - Pertin&ecirc;ncia&nbsp; Da Via Processual - Diverg&ecirc;ncia </FONT><FONT SIZE=2>Jurisprudencial N&atilde;o Comprovada - RISTJ, Art. 255 e Par&aacute;grafos - Medida </FONT><FONT SIZE=2>Provis&oacute;ria 168&frasl;90 e Lei 8.024&frasl;90 - Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado para pleitear a </FONT><FONT SIZE=2>libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim como para o pagamento da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria plena dos valores liberados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido de que &eacute; o Banco </FONT><FONT SIZE=2>Central o respons&aacute;vel pelo pagamento da corre&ccedil;&atilde;o monet&aacute;ria das import&acirc;ncias </FONT><FONT SIZE=2>bloqueadas e n&atilde;o o banco deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; transcri&ccedil;&atilde;o de </FONT><FONT SIZE=2>ementas dos arestos paradigmas, n&atilde;o se presta &agrave; comprova&ccedil;&atilde;o do dissenso, nos </FONT><FONT SIZE=2>termos da legisla&ccedil;&atilde;o de reg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e C&ocirc;njuge conhecido e </FONT><FONT SIZE=2>provido.&quot; (REsp 106.756-SP, Rel. Min. Francisco Pe&ccedil;anha Martins, in DJU de </FONT><FONT SIZE=2>30.10.00).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos para </FONT><FONT SIZE=2>o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos Bloqueados e </FONT><FONT SIZE=2>Convertidos em Cruzeiros (Plano Collor), com a Respectiva Transfer&ecirc;ncia para o </FONT><FONT SIZE=2>Banco Central. Corre&ccedil;&atilde;o Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S </FONT><FONT SIZE=2>7730&frasl;89 E 8024&frasl;90). &quot;Dies a Quo&quot; em que se Configurou a Responsabilidade do </FONT><FONT SIZE=2>BACEN pelo Pagamento da Corre&ccedil;&atilde;o Monet&aacute;ria e sua Legitimidade para Figurar </FONT><FONT SIZE=2>no P&oacute;lo Passivo da A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade </FONT><FONT SIZE=2>Estrita. Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema Corte e aos </FONT><FONT SIZE=2>Tribunais Ordin&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na esfera do especial, &eacute; </FONT><FONT SIZE=2>defeso, ao juiz, apreciar quest&otilde;es (ou princ&iacute;pios) de natureza constitucional (tais </FONT><FONT SIZE=2>como: o bloqueio constitui requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o; ou afronta o direito de propriedade, o direito adquirido, o ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito ou a irretroatividade da lei), em que se imp&otilde;e a interpreta&ccedil;&atilde;o (e </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o ao caso concreto) de normas constitucionais, atividade confinada na </FONT><FONT SIZE=2>compet&ecirc;ncia do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; essencial e </FONT><FONT SIZE=2>substancialmente julgador, fun&ccedil;&atilde;o jurisdicional estritamente vinculada &agrave; lei </FONT><FONT SIZE=2>encastoando-se do poder do &quot;jus dicere&quot;, descabendo-lhe recusar cumprimento &agrave; </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o em vigor (salvante se lhe couber declarar-lhe a inconstitucionalidade), </FONT><FONT SIZE=2>sob pena de exautorar princ&iacute;pios fundamentais do direito p&uacute;blico nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao princ&iacute;pio da </FONT><FONT SIZE=2>legalidade estrita, constituindo seu primeiro pressuposto a exist&ecirc;ncia de lei formal </FONT><FONT SIZE=2>que a institua. Se o Estado democr&aacute;tico de direito adotou o princ&iacute;pio do </FONT><FONT SIZE=2>nominalismo monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; juridicamente </FONT><FONT SIZE=2>inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari passu&quot;,um valor econ&ocirc;mico sem </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o instrumento adequado para instituir a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; lei (n&ordm; 8024, art. </FONT><FONT SIZE=2>6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a corre&ccedil;&atilde;o monet&aacute;ria dos </FONT><FONT SIZE=2>saldos em caderneta de poupan&ccedil;a convertidos em cruzeiros, indicando </FONT><FONT SIZE=2>expressamente o &iacute;ndice de atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o e o marco temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir (a </FONT><FONT SIZE=2>data do primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice por mais real que </FONT><FONT SIZE=2>aquele, por mais apropriado, por mais conveniente, n&atilde;o pode ser pretendido (e </FONT><FONT SIZE=2>nem concedido nesta inst&acirc;ncia), por lhe faltar um requisito inafast&aacute;vel - a base </FONT><FONT SIZE=2>legal. &Eacute;, pois, antijur&iacute;dico, na esp&eacute;cie, omitir-se, o julgador, em aplicar a lei e </FONT><FONT SIZE=2>desbordando-se na aprecia&ccedil;&atilde;o dos fatos da causa (sob divisar exist&ecirc;ncia de </FONT><FONT SIZE=2>preju&iacute;zo ou poss&iacute;vel enriquecimento da parte adversa), enveredar na busca de </FONT><FONT SIZE=2>outro &iacute;ndice que, do ponto de vista econ&ocirc;mico, possa ser mais aconselh&aacute;vel do </FONT><FONT SIZE=2>que o preconizado pelo legislador. Se a lei &ndash; para caso espec&iacute;fico - institui o </FONT><FONT SIZE=2>&iacute;ndice, de atualiza&ccedil;&atilde;o, deve o legislador ter sido despertado para que este fosse o </FONT><FONT SIZE=2>mais consent&acirc;neo com a realidade nacional e com o interesse p&uacute;blico. </FONT><FONT SIZE=2>Transmudar-lhe, &eacute; defeso ao Judici&aacute;rio, ao qual &eacute; vedado investir-se na condi&ccedil;&atilde;o </FONT><FONT SIZE=2>de legislador positivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como prevalecente o interesse </FONT><FONT SIZE=2>nacional, em percentualizar o fator de corre&ccedil;&atilde;o (para atender a diversidade de </FONT><FONT SIZE=2>situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que caracterizam uma dada conjuntura </FONT><FONT SIZE=2>econ&ocirc;mico-financeira), em igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais </FONT><FONT SIZE=2>injusta que possa ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o reconhecida por lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o convertidos, n&atilde;o se </FONT><FONT SIZE=2>verificou, &quot;ipso facto&quot;, logo ap&oacute;s a promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, </FONT><FONT SIZE=2>mas, t&atilde;o-s&oacute;, na data de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil cruzeiros </FONT><FONT SIZE=2>(art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo cr&eacute;dito de </FONT><FONT SIZE=2>rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir desse marco temporal (data </FONT><FONT SIZE=2>do pr&oacute;ximo cr&eacute;dito de rendimento) que o Banco Central se tornou respons&aacute;vel </FONT><FONT SIZE=2>pela corre&ccedil;&atilde;o monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda e </FONT><FONT SIZE=2>controle).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 de mar&ccedil;o de </FONT><FONT SIZE=2>1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de corre&ccedil;&atilde;o (do per&iacute;odo </FONT><FONT SIZE=2>considerado) &eacute; calculado com base na media dos pre&ccedil;os apurados entre o in&iacute;cio </FONT><FONT SIZE=2>da segunda quinzena do m&ecirc;s anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>refer&ecirc;ncia, &eacute; evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o (1990) foi apurado </FONT><FONT SIZE=2>entre o dia 16 de fevereiro e 15 de mar&ccedil;o (arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e </FONT><FONT SIZE=2>nesse interregno os saldos de poupan&ccedil;a se encontravam, ainda, em poder das </FONT><FONT SIZE=2>institui&ccedil;&otilde;es financeiras deposit&aacute;rias - com o auferimento, por estas, dos frutos e </FONT><FONT SIZE=2>rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de corrigir, n&atilde;o se&nbsp; podendo </FONT><FONT SIZE=2>impingir ao BACEN os &ocirc;nus da atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de mar&ccedil;o de 1990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido de que, o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado durante o per&iacute;odo de apura&ccedil;&atilde;o </FONT><FONT SIZE=2>em curso. &quot;In casu&quot;, inexiste conflito com o que se assentou na Suprema Corte, </FONT><FONT SIZE=2>d&ecirc;s que, a Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), porquanto o instrumento </FONT><FONT SIZE=2>legislativo citado n&atilde;o alcan&ccedil;ou o passado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos cruzados como </FONT><FONT SIZE=2>sendo mera prorroga&ccedil;&atilde;o dos contratos de poupan&ccedil;a, inexistiu ilegalidade na </FONT><FONT SIZE=2>corre&ccedil;&atilde;o dos ativos financeiros (poupan&ccedil;a) pelo BTNF, porquanto, esse fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o s&oacute; foi aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; edi&ccedil;&atilde;o da Medida </FONT><FONT SIZE=2>Provis&oacute;ria n&ordm;168&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao indiv&iacute;duo </FONT><FONT SIZE=2>prejudicado) por atos legislativos quando inconstitucionais, assim declarados pelo </FONT><FONT SIZE=2>Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp 124.864-PR.&quot;(Rel. </FONT><FONT SIZE=2>p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, in DJU de 28.9.98).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No particular do prazo, comporta memorar precedentes desta Corte:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Caderneta de Poupan&ccedil;a - Cruzados Novos Bloqueados &ndash; Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria - Legitimidade - BACEN &ndash; CEF - Prescri&ccedil;&atilde;o - &Iacute;ndice.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Caixa Econ&ocirc;mica Federal &eacute; parte leg&iacute;tima nas a&ccedil;&otilde;es sobre </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o das cadernetas de poupan&ccedil;a no per&iacute;odo de janeiro de 1.989. A </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o, nestes casos, &eacute; vinten&aacute;ria e n&atilde;o q&uuml;inq&uuml;enal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O &iacute;ndice a ser adotado para o m&ecirc;s de janeiro de 1.989 &eacute; de 42,72%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com a transfer&ecirc;ncia para o BACEN dos saldos existentes em cadernetas </FONT><FONT SIZE=2>de poupan&ccedil;a superiores a NCz$ 50.000,00, deixaram as institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>privadas, nas quais antes estes valores estavam depositados, de serem </FONT><FONT SIZE=2>deposit&aacute;rios contratuais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Banco Central do Brasil n&atilde;o &eacute; parte leg&iacute;tima para responder pela </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos ativos bloqueados, referente a mar&ccedil;o de 1.990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A partir do momento em que se deu esta transfer&ecirc;ncia, at&eacute; o </FONT><FONT SIZE=2>levantamento dos cruzados novos retidos, o Banco Central do Brasil &eacute; o &uacute;nico </FONT><FONT SIZE=2>legitimado a responder por a&ccedil;&otilde;es onde se pleiteia corre&ccedil;&atilde;o monet&aacute;ria dos </FONT><FONT SIZE=2>referidos ativos financeiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Primeira Se&ccedil;&atilde;o decidiu ser o BTNF e n&atilde;o o IPC o &iacute;ndice a ser </FONT><FONT SIZE=2>aplicado para corrigir os ativos financeiros bloqueados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso da CEF improvido e recurso do BACEN provido.&quot; (REsp </FONT><FONT SIZE=2>220.030-SP, Rel. Min. Garcia Vieira, in DJU de 11.10.99).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Recurso Especial. Direito Econ&ocirc;mico. Caderneta de Poupan&ccedil;a. Meses de </FONT><FONT SIZE=2>Junho de 1987 e Janeiro de 1989. Prescri&ccedil;&atilde;o. A&ccedil;&atilde;o Pessoal. Prazo Vinten&aacute;rio. </FONT><FONT SIZE=2>Legitimidade Passiva 'Ad Causam' da Institui&ccedil;&atilde;o Financeira. Aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>Percentual de 42,72%. Cruzados Novos Bloqueados. Mar&ccedil;o a Julho de 1990. </FONT><FONT SIZE=2>Fevereiro de 1991. Corre&ccedil;&atilde;o Monet&aacute;ria. Ilegitimidade Passiva. Institui&ccedil;&atilde;o </FONT><FONT SIZE=2>Financeira Deposit&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Nas a&ccedil;&otilde;es de cobran&ccedil;a de expurgos inflacion&aacute;rios em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a, o pedido de incid&ecirc;ncia de determinado &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>constitui-se no pr&oacute;prio cr&eacute;dito, e n&atilde;o em acess&oacute;rio, sendo, descabida, assim, a </FONT><FONT SIZE=2>incid&ecirc;ncia do prazo q&uuml;inq&uuml;enal do artigo 178, &sect;10, III, do C&oacute;digo Civil. Na esp&eacute;cie, </FONT><FONT SIZE=2>tratando-se de a&ccedil;&atilde;o pessoal, o prazo prescricional &eacute; o vinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Esta egr&eacute;gia Corte pacificou o entendimento de que a institui&ccedil;&atilde;o </FONT><FONT SIZE=2>financeira com quem se firmou o contrato de dep&oacute;sito &eacute; quem tem legitimidade </FONT><FONT SIZE=2>passiva para responder por eventual preju&iacute;zo na remunera&ccedil;&atilde;o de conta de </FONT><FONT SIZE=2>poupan&ccedil;a em junho de 1987 e janeiro de 1989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- As altera&ccedil;&otilde;es do crit&eacute;rio de atualiza&ccedil;&atilde;o da caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>previstas pelos Planos Cruzado e Ver&atilde;o n&atilde;o podem refletir sobre os dep&oacute;sitos </FONT><FONT SIZE=2>que j&aacute; tiveram seus per&iacute;odos aquisitivos iniciados, devendo-se observar as regras </FONT><FONT SIZE=2>em vigor no in&iacute;cio do respectivo trint&iacute;dio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- No m&ecirc;s de janeiro de 1989, deve-se observar como fator de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria o percentual do IPC, &agrave; base de 42,72% (REsp 43.055-SP, Corte </FONT><FONT SIZE=2>Especial).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- No per&iacute;odo em que perdurou o bloqueio dos ativos financeiros </FONT><FONT SIZE=2>determinado pela Lei n&ordm; 8.024&frasl;90, inclusive nos meses de fevereiro e mar&ccedil;o de </FONT><FONT SIZE=2>1991, a institui&ccedil;&atilde;o financeira deposit&aacute;ria n&atilde;o responde por eventuais diferen&ccedil;as </FONT><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria incidentes sobre dep&oacute;sitos de poupan&ccedil;a, visto que ela </FONT><FONT SIZE=2>perdeu, por for&ccedil;a de ato de imp&eacute;rio, a total disponibilidade dos saldos </FONT><FONT SIZE=2>depositados, que foram compulsoriamente transferidos para o Banco Central.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial parcialmente conhecido e, nessa extens&atilde;o, provido.&quot; </FONT><FONT SIZE=2>(REsp 149.255-SP, Rel. Min. Cesar Asfor Rocha, in DJU de 21.2.00).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as quest&otilde;es postas, com apoio </FONT><FONT SIZE=2>na S&uacute;mula 83&frasl;STJ, dou parcial provimento ao recurso (art. 557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 36634</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>