<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.998 - SP (2001&frasl;0078098-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANGUARDA SEGURAN&Ccedil;A E VIGIL&Acirc;NCIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RICARDO LACAZ MARTINS E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALDIR SERAFIM E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E ADMINISTRATIVO. COMPENSA&Ccedil;&Atilde;O DE </FONT></b><b><FONT SIZE=2>TRIBUTOS. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. APLICA&Ccedil;&Atilde;O DOS &Iacute;NDICES </FONT></b><b><FONT SIZE=2>QUE MELHOR REFLETEM A REAL INFLA&Ccedil;&Atilde;O &Agrave; SUA &Eacute;POCA: IPC, </FONT></b><b><FONT SIZE=2>INPC E A UFIR.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o &eacute; </FONT><FONT SIZE=2>uma penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da </FONT><FONT SIZE=2>moeda, corro&iacute;do pela infla&ccedil;&atilde;o. Portanto, independe de culpa das </FONT><FONT SIZE=2>partes litigantes. &Eacute; pac&iacute;fico na jurisprud&ecirc;ncia desta Colenda Corte o </FONT><FONT SIZE=2>entendimento segundo o qual, &eacute; devida a aplica&ccedil;&atilde;o dos &iacute;ndices de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o expurgados pelos planos econ&ocirc;micos governamentais (Planos </FONT><FONT SIZE=2>Bresser, Ver&atilde;o, Collor I e II), como fatores de atualiza&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>d&eacute;bitos judiciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A respeito, este Tribunal tem adotado o princ&iacute;pio de que </FONT><FONT SIZE=2>deve ser seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice que melhor reflita a </FONT><FONT SIZE=2>realidade inflacion&aacute;ria do per&iacute;odo, independentemente das </FONT><FONT SIZE=2>determina&ccedil;&otilde;es oficiais. Assegura-se, contudo, seguir o percentual </FONT><FONT SIZE=2>apurado por entidade de absoluta credibilidade e que, para tanto, </FONT><FONT SIZE=2>merecia credenciamento do Poder P&uacute;blico, como &eacute; o caso da </FONT><FONT SIZE=2>Funda&ccedil;&atilde;o IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Indevida, data v&ecirc;nia aos entendimentos divergentes, a </FONT><FONT SIZE=2>pretens&atilde;o de se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da </FONT><FONT SIZE=2>varia&ccedil;&atilde;o da UFIR. &Eacute; firme a jurisprud&ecirc;ncia desta Corte que, para tal </FONT><FONT SIZE=2>prop&oacute;sito, h&aacute; de se aplicar o IPC, por melhor refletir a infla&ccedil;&atilde;o &agrave; sua </FONT><FONT SIZE=2>&eacute;poca.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da seguinte </FONT><FONT SIZE=2>forma: a) atrav&eacute;s do IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; </FONT><FONT SIZE=2>b) a partir da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC </FONT><FONT SIZE=2>(at&eacute; dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>UFIR, nos moldes estabelecidos pela Lei n&ordm; 8.383&frasl;91.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela </FONT><FONT SIZE=2>Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa epigrafada com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Magna Carta, contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>autorizou a compensa&ccedil;&atilde;o de valores recolhidos indevidamente com tributos da </FONT><FONT SIZE=2>mesma esp&eacute;cie, autorizada pelo art. 66, da Lei n&ordm; 8.383&frasl;91, sem deferir, no </FONT><FONT SIZE=2>entanto, a inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria atrav&eacute;s dos &iacute;ndices do IPC&frasl;INPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se viola&ccedil;&atilde;o ao art. 97, do CTN, e diss&iacute;dio pretoriano. </FONT><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; pac&iacute;fico neste Colendo Superior Tribunal de Justi&ccedil;a - STJ, o </FONT><FONT SIZE=2>entendimento segundo o qual &eacute; devida, nos c&aacute;lculos da corre&ccedil;&atilde;o monet&aacute;ria de </FONT><FONT SIZE=2>d&eacute;bitos judiciais, a aplica&ccedil;&atilde;o dos percentuais da infla&ccedil;&atilde;o expurgada pelos </FONT><FONT SIZE=2>planos econ&ocirc;micos governamentais (Planos Bresser, Ver&atilde;o, Collor I e II - </FONT><FONT SIZE=2>Brasil Novo).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da aplica&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, este Tribunal tem </FONT><FONT SIZE=2>adotado o princ&iacute;pio de que deve ser seguido, em qualquer situa&ccedil;&atilde;o, o &iacute;ndice </FONT><FONT SIZE=2>que melhor reflita a realidade inflacion&aacute;ria do per&iacute;odo, independentemente das </FONT><FONT SIZE=2>determina&ccedil;&otilde;es oficiais. Assegura-se, contudo, seguir o percentual apurado por </FONT><FONT SIZE=2>entidade de absoluta credibilidade e que, para tanto, merecia credenciamento </FONT><FONT SIZE=2>do Poder P&uacute;blico, como &eacute; o caso da Funda&ccedil;&atilde;o IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o in&uacute;meros os Ac&oacute;rd&atilde;os das Turmas desta Corte no sentido de que </FONT><FONT SIZE=2>o IPC, apurado pela Funda&ccedil;&atilde;o acima mencionada, &eacute; o que deve ser aplicado </FONT><FONT SIZE=2>para fins de corre&ccedil;&atilde;o monet&aacute;ria, por ser o &uacute;nico que mais se aproximou da </FONT><FONT SIZE=2>real infla&ccedil;&atilde;o durante o per&iacute;odo por ele determinado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A 1&ordf; Turma desta Corte, ao apreciar o REsp n&ordm; 20.924-2, DJU de </FONT><FONT SIZE=2>15&frasl;06&frasl;92, firmou entendimento de que &quot;... constitui mero princ&iacute;pio jur&iacute;dico </FONT><FONT SIZE=2>aplic&aacute;vel a rela&ccedil;&otilde;es jur&iacute;dicas de todas as esp&eacute;cies e de todos os ramos do </FONT><FONT SIZE=2>direito. &Eacute; ressabido que o reajuste monet&aacute;rio visa exclusivamente a manter no </FONT><FONT SIZE=2>tempo o valor real da d&iacute;vida, mediante a altera&ccedil;&atilde;o de sua express&atilde;o nominal. </FONT><FONT SIZE=2>N&atilde;o gera acr&eacute;scimo ao valor nem traduz san&ccedil;&atilde;o punitiva. Decorre do simples </FONT><FONT SIZE=2>transcurso temporal, sob regime de desvaloriza&ccedil;&atilde;o da moeda. A corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria consulta o interesse do pr&oacute;prio Estado-Juiz, a fim de que suas </FONT><FONT SIZE=2>senten&ccedil;as produzam - tanto quanto poss&iacute;vel - o maior grau de satisfa&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito cuja tutela se lhe requer.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, no que tange &agrave; aplica&ccedil;&atilde;o do percentual de 70,28% como o </FONT><FONT SIZE=2>relativo ao IPC de janeiro de 1989, para fins de c&aacute;lculo da corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>a incidir na liquida&ccedil;&atilde;o de senten&ccedil;a, a Egr&eacute;gia Corte Especial, deste Colendo </FONT><FONT SIZE=2>Tribunal, uniformizou o entendimento, quando do julgamento do REsp n&ordm; </FONT><FONT SIZE=2>43.055, Relator Min. S&aacute;lvio de Figueiredo Teixeira, de que o &iacute;ndice a ser </FONT><FONT SIZE=2>aplicado para o m&ecirc;s de janeiro de 1989 &eacute; da ordem de 42,72%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conclui-se que a corre&ccedil;&atilde;o monet&aacute;ria n&atilde;o se constitui em um plus; n&atilde;o </FONT><FONT SIZE=2>&eacute; uma penalidade, sendo, t&atilde;o-somente, a reposi&ccedil;&atilde;o do valor real da moeda, </FONT><FONT SIZE=2>corro&iacute;do por tormentosa infla&ccedil;&atilde;o. Portanto, independe de culpa das partes </FONT><FONT SIZE=2>litigantes. Constitui-se a corre&ccedil;&atilde;o monet&aacute;ria em simples fator de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>da moeda, cujo poder aquisitivo foi desgastado pela infla&ccedil;&atilde;o. Em assim sendo, </FONT><FONT SIZE=2>as d&iacute;vidas de valor sujeitam-se &agrave; atualiza&ccedil;&atilde;o monet&aacute;ria plena e efetiva, ainda </FONT><FONT SIZE=2>quando inexista lei a autorizar a referida atualiza&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N'outra esteira, poder-se-ia alegar, como, de fato, enveredam alguns </FONT><FONT SIZE=2>distintos posicionamentos nesta Colenda Corte, que, em se tratando de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria de valores j&aacute; pagos indevidamente, os quais devam ser </FONT><FONT SIZE=2>restitu&iacute;dos &ndash; quer via repeti&ccedil;&atilde;o de ind&eacute;bito, quer via compensa&ccedil;&atilde;o -, tal </FONT><FONT SIZE=2>sistem&aacute;tica (a corre&ccedil;&atilde;o monet&aacute;ria pelo IPC &ndash; ou &iacute;ndice que melhor reflita a </FONT><FONT SIZE=2>perda inflacion&aacute;ria de ent&atilde;o) n&atilde;o deva ser aplicada. Essa linha de pensar </FONT><FONT SIZE=2>tangencia no fato de que a Fazenda P&uacute;blica n&atilde;o utiliza os &iacute;ndices </FONT><FONT SIZE=2>inflacion&aacute;rios expurgados pelos Planos Governamentais ao cobrar seus </FONT><FONT SIZE=2>d&eacute;bitos. Assim, &eacute; mais do que justo &ndash; e se assentam no princ&iacute;pio ison&ocirc;mico- </FONT><FONT SIZE=2>que na cobran&ccedil;a de seus d&eacute;bitos tamb&eacute;m n&atilde;o se apliquem tais &iacute;ndices de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o da d&iacute;vida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, que a compensa&ccedil;&atilde;o deve seguir os termos elencados na Lei </FONT><FONT SIZE=2>n&ordm; 8.383&frasl;91, &quot;id est&quot;, sem as restri&ccedil;&otilde;es estabelecidas na IN n&ordm; 67&frasl;92, com base </FONT><FONT SIZE=2>na varia&ccedil;&atilde;o da UFIR. Destarte, o d&eacute;bito da Fazenda P&uacute;blica - advindo da </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o do tributo em quest&atilde;o - dever&aacute; sofrer corre&ccedil;&atilde;o monet&aacute;ria com </FONT><FONT SIZE=2>base na varia&ccedil;&atilde;o da UFIR, e n&atilde;o aplicando-se os expurgos inflacion&aacute;rios dos </FONT><FONT SIZE=2>Planos Governamentais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera, data v&ecirc;nia aos entendimentos divergentes, a pretens&atilde;o </FONT><FONT SIZE=2>de se aplicar, para fins de corre&ccedil;&atilde;o monet&aacute;ria, o valor da varia&ccedil;&atilde;o da UFIR. &Eacute; </FONT><FONT SIZE=2>firme a jurisprud&ecirc;ncia desta Colenda Casa que, para tal prop&oacute;sito, h&aacute; de se </FONT><FONT SIZE=2>seguir os percentuais do IPC, por melhor refletir a infla&ccedil;&atilde;o do per&iacute;odo apurado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ad argumentandum&quot;, e apenas hipoteticamente, caso a empresa </FONT><FONT SIZE=2>autora n&atilde;o tivesse sido obrigada a recolher (indevidamente) o tributo em </FONT><FONT SIZE=2>comento, o &quot;quantum&quot; desembolsado pela mesma, obviamente (e quase o </FONT><FONT SIZE=2>digo &quot;com certeza&quot;), tal montante teria sido aplicado no mercado financeiro, </FONT><FONT SIZE=2>visto que &agrave; &eacute;poca essa era a melhor forma (ou a menos &quot;dolorosa&quot;) de se </FONT><FONT SIZE=2>proteger da infla&ccedil;&atilde;o galopante.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E, como &eacute; sabido e consabido, o mercado financeiro regia-se com </FONT><FONT SIZE=2>base nos indicadores econ&ocirc;micos divulgados pelos &oacute;rg&atilde;os oficiais, &quot;in casu&quot;, a </FONT><FONT SIZE=2>Funda&ccedil;&atilde;o IBGE. Para tais casos, a corre&ccedil;&atilde;o monet&aacute;ria era medida pelo </FONT><FONT SIZE=2>pr&oacute;prio Governo Federal atrav&eacute;s do &quot;IPC&quot;, os quais eram totalmente diferentes </FONT><FONT SIZE=2>da pretendida UFIR (a consci&ecirc;ncia memorativa &eacute; lenta, mas n&atilde;o lerda). N&atilde;o </FONT><FONT SIZE=2>realizada a atualiza&ccedil;&atilde;o monet&aacute;ria, a Administra&ccedil;&atilde;o P&uacute;blica estaria, em fun&ccedil;&atilde;o </FONT><FONT SIZE=2>disso, a se locupletar, o que, em qualquer hip&oacute;tese jur&iacute;dica (e &eacute;tica), n&atilde;o se </FONT><FONT SIZE=2>pode admitir.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, amparado no art. 557, &sect; 1&ordm;, do CPC, DOU provimento ao </FONT><FONT SIZE=2>Recurso e determino a aplica&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria, da </FONT><FONT SIZE=2>seguinte forma: a) pelo IPC, no per&iacute;odo de mar&ccedil;o&frasl;1990 a fevereiro&frasl;1991; b) a </FONT><FONT SIZE=2>partir da promulga&ccedil;&atilde;o da Lei n&ordm; 8.177&frasl;91, a aplica&ccedil;&atilde;o do INPC (at&eacute; </FONT><FONT SIZE=2>dezembro&frasl;1991); e c) a partir de janeiro&frasl;1992, a aplica&ccedil;&atilde;o da UFIR, nos </FONT><FONT SIZE=2>moldes estatu&iacute;dos na Lei n&ordm; 8.33&frasl;91.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publ</FONT><FONT SIZE=2>ique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124312</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>