<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 328.472 - PE (2001&frasl;0069985-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADONIAS DOS SANTOS COSTA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LEONARDO JOS&Eacute; BARROS CARROZZINO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ALBERTO DE ALBUQUERQUE PEREIRA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO E PROCESSUAL CIVIL. F&Eacute;RIAS E LICEN&Ccedil;A-PR&Ecirc;MIO </FONT></b><b><FONT SIZE=2>N&Atilde;O GOZADAS. AUS&Ecirc;NCIAS PERMITIDAS AO TRABALHO (APIP). </FONT></b><b><FONT SIZE=2>N&Atilde;O INCID&Ecirc;NCIA DE IMPOSTO DE RENDA. SUSPENS&Atilde;O DO </FONT></b><b><FONT SIZE=2>DESCONTO. S&Uacute;MULAS N&ordm;S 125 E 136&frasl;STJ.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Debate desenvolvido no curso da presente a&ccedil;&atilde;o, ora examinada contra </FONT><FONT SIZE=2>v. Ac&oacute;rd&atilde;o que entendeu pela n&atilde;o incid&ecirc;ncia do imposto de renda sobre </FONT><FONT SIZE=2>verbas indenizat&oacute;rias de f&eacute;rias, licen&ccedil;a-pr&ecirc;mio n&atilde;o gozadas e aus&ecirc;ncias </FONT><FONT SIZE=2>permitidas ao trabalho (APIP).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> O imposto sobre a renda tem como fato gerador a aquisi&ccedil;&atilde;o da </FONT><FONT SIZE=2>disponibilidade econ&ocirc;mica ou jur&iacute;dica da renda (produto do capital, do </FONT><FONT SIZE=2>trabalho ou da combina&ccedil;&atilde;o de ambos) e de proventos de qualquer </FONT><FONT SIZE=2>natureza (art. 43, do CTN).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> A indeniza&ccedil;&atilde;o especial, o 13&ordm; sal&aacute;rio e as f&eacute;rias n&atilde;o gozadas n&atilde;o </FONT><FONT SIZE=2>configuram acr&eacute;scimo patrimonial de qualquer natureza ou renda e, </FONT><FONT SIZE=2>portanto, n&atilde;o s&atilde;o fatos impon&iacute;veis &agrave; hip&oacute;tese de incid&ecirc;ncia do IR, </FONT><FONT SIZE=2>tipificada pelo art. 43, do CTN. A referida indeniza&ccedil;&atilde;o n&atilde;o &eacute; renda nem </FONT><FONT SIZE=2>proventos, pois n&atilde;o representa nenhum acr&eacute;scimo patrimonial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> As aus&ecirc;ncias permitidas ao trabalho est&atilde;o previstas no Regulamento </FONT><FONT SIZE=2>de Pessoal da Caixa Econ&ocirc;mica Federal e, por isso, s&atilde;o permitidas pelo </FONT><FONT SIZE=2>pr&oacute;prio empregador, possuindo, desta forma, natureza indenizat&oacute;ria e n&atilde;o </FONT><FONT SIZE=2>salarial.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>5.</FONT></b><FONT SIZE=2> Intelig&ecirc;ncia das S&uacute;mulas n&ordm;s 125 e 136&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela FAZENDA NACIONAL com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que entendeu pela n&atilde;o </FONT><FONT SIZE=2>incid&ecirc;ncia do imposto de renda sobre verbas indenizat&oacute;rias de f&eacute;rias, licen&ccedil;a-pr&ecirc;mio </FONT><FONT SIZE=2>n&atilde;o gozadas e aus&ecirc;ncias permitidas ao trabalho (APIP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que a decis&atilde;o atacada violou o art. 43, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao meu julgar, o presente recurso n&atilde;o merece prosperar, devendo o </FONT><FONT SIZE=2>venerando aresto ora atacado ser mantido pelos seus pr&oacute;prios fundamentos </FONT><FONT SIZE=2>jur&iacute;dicos e pelos aqui desenvolvidos.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>&quot;</FONT></b><i><FONT SIZE=2>A priori&quot;</FONT></i><FONT SIZE=2>, transcrevo o enunciado do art. 43, do CTN:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O imposto de compet&ecirc;ncia da Uni&atilde;o sobre a renda e proventos de </FONT></i><i><FONT SIZE=2>qualquer natureza, tem como fato gerador a aquisi&ccedil;&atilde;o da disponibilidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica ou jur&iacute;dica:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. de renda, assim entendido o produto do capital, do trabalho ou da </FONT></i><i><FONT SIZE=2>combina&ccedil;&atilde;o de ambos;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. de proventos de qualquer natureza, assim entendidos os acr&eacute;scimos </FONT></i><i><FONT SIZE=2>patrimoniais n&atilde;o compreendidos no inciso anterior&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da discuss&atilde;o &eacute; saber acerca da natureza jur&iacute;dica das verbas </FONT><FONT SIZE=2>percebidas pelo trabalhador a t&iacute;tulo de f&eacute;rias, licen&ccedil;a-pr&ecirc;mio n&atilde;o gozadas e </FONT><FONT SIZE=2>aus&ecirc;ncias permitidas ao trabalho (APIP), a fim de estabelecer se sobre elas dever&aacute; </FONT><FONT SIZE=2>incidir o Imposto de Renda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido doutrina Roque A. Carrazza:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o &eacute; qualquer entrada de dinheiro nos cofres de uma pessoa (f&iacute;sica ou </FONT></i><i><FONT SIZE=2>jur&iacute;dica) que pode ser alcan&ccedil;ada pelo IR, mas, t&atilde;o-somente, os </FONT></i><i><FONT SIZE=2>acr&eacute;scimos patrimoniais, isto &eacute;, &quot;a aquisi&ccedil;&atilde;o de disponibilidade de riqueza </FONT></i><i><FONT SIZE=2>nova&quot;,&nbsp; como averbava, com precis&atilde;o, Rubens Gomes de Souza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tudo que n&atilde;o tipificar ganhos durante um per&iacute;odo, mas simples </FONT></i><i><FONT SIZE=2>transforma&ccedil;&atilde;o de riqueza, n&atilde;o se enquadra na &aacute;rea tra&ccedil;ada pelo art. 153, </FONT></i><i><FONT SIZE=2>III, da CF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o caso das indeniza&ccedil;&otilde;es. Nelas, n&atilde;o h&aacute; gera&ccedil;&atilde;o de rendas ou </FONT></i><i><FONT SIZE=2>acr&eacute;scimos patrimoniais (proventos) de qualquer esp&eacute;cie. N&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>riquezas novas dispon&iacute;veis, mas repara&ccedil;&otilde;es, em pec&uacute;nia, por perdas de </FONT></i><i><FONT SIZE=2>direitos&quot;. (IR-Indeniza&ccedil;&atilde;o-in RDT 52&frasl;90).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N'outra correla&ccedil;&atilde;o, assim discorre o renomado autor susocitado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Mas afinal, que significa a express&atilde;o 'renda e proventos de qualquer </FONT></i><i><FONT SIZE=2>natureza'? Ou, por outro giro verbal: ser&aacute; que qualquer import&acirc;ncia </FONT></i><i><FONT SIZE=2>recebida, seja a que t&iacute;tulo for, pode ser alcan&ccedil;ada pelo IR? Entendemos </FONT></i><i><FONT SIZE=2>que n&atilde;o. Evidentemente o art. 153, III, da Lei Maior, n&atilde;o deu ao </FONT></i><i><FONT SIZE=2>legislador ordin&aacute;rio da Uni&atilde;o liberdade para tributar o que lhe aprouver. </FONT></i><i><FONT SIZE=2>Pelo contr&aacute;rio, conferiu-lhe, apenas, o direito de tributar a renda e os </FONT></i><i><FONT SIZE=2>proventos de qualquer natureza, observados os princ&iacute;pios constitucionais </FONT></i><i><FONT SIZE=2>que militam em favor dos contribuintes. Melhor esclarecendo, o IR s&oacute; </FONT></i><i><FONT SIZE=2>pode alcan&ccedil;ar a aquisi&ccedil;&atilde;o de disponibilidade de riqueza nova, vale dizer, </FONT></i><i><FONT SIZE=2>o acr&eacute;scimo patrimonial experimentado durante certo per&iacute;odo. Logo, n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; qualquer entrada de dinheiro nos cofres de uma pessoa (f&iacute;sica ou </FONT></i><i><FONT SIZE=2>jur&iacute;dica) que pode ser alcan&ccedil;ada pelo IR, mas, t&atilde;o somente, os </FONT></i><i><FONT SIZE=2>'acr&eacute;scimos patrimoniais', isto &eacute;, 'a aquisi&ccedil;&atilde;o de disponibilidade de </FONT></i><i><FONT SIZE=2>riqueza nova', como averbava, com precis&atilde;o, R&uacute;bens Gomes de Souza. </FONT></i><i><FONT SIZE=2>Tudo que tipificar 'ganhos durante um per&iacute;odo, mas simples </FONT></i><i><FONT SIZE=2>transforma&ccedil;&atilde;o de riqueza, n&atilde;o se enquadra na &aacute;rea tra&ccedil;ada pelo art. </FONT></i><i><FONT SIZE=2>153.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em suma, por n&atilde;o revelar uma 'riqueza nova' ou 'acr&eacute;scimo de </FONT></i><i><FONT SIZE=2>patrim&ocirc;nio', o recebimento de pec&uacute;nia, pelo servidor p&uacute;blico, das f&eacute;rias e </FONT></i><i><FONT SIZE=2>licen&ccedil;as-pr&ecirc;mios vencidas e n&atilde;o gozadas, por absoluta necessidade de </FONT></i><i><FONT SIZE=2>servi&ccedil;o, n&atilde;o tem o cond&atilde;o de sujeit&aacute;-lo ao tributo em quest&atilde;o. Eventual </FONT></i><i><FONT SIZE=2>lei federal que mande tributar tais pagamentos (decorrentes de </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o) ser&aacute; inconstitucional. Nem se alegue que, atrav&eacute;s do </FONT></i><i><FONT SIZE=2>mecanismo das fic&ccedil;&otilde;es, presun&ccedil;&otilde;es e equipara&ccedil;&otilde;es, o legislador federal </FONT></i><i><FONT SIZE=2>pode transformar indeniza&ccedil;&otilde;es em rendimentos tribut&aacute;veis... Em suma, lei </FONT></i><i><FONT SIZE=2>federal alguma pode validamente 'equiparar' o recebimento de uma </FONT></i><i><FONT SIZE=2>indeniza&ccedil;&atilde;o (como, por exemplo, da indeniza&ccedil;&atilde;o por f&eacute;rias n&atilde;o gozadas e </FONT></i><i><FONT SIZE=2>licen&ccedil;as-pr&ecirc;mios vencidas e n&atilde;o gozadas, por necessidade de servi&ccedil;o) &agrave; </FONT></i><i><FONT SIZE=2>obten&ccedil;&atilde;o de renda ou de provento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Descabe, portanto, a incid&ecirc;ncia do IR sobre as f&eacute;rias indenizadas, como </FONT><FONT SIZE=2>assentou esta egr&eacute;gia Corte:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O pagamento em dinheiro das f&eacute;rias n&atilde;o gozadas, porque indeferidas </FONT></i><i><FONT SIZE=2>por necessidade de servi&ccedil;o, n&atilde;o &eacute; produto do capital, do trabalho ou da </FONT></i><i><FONT SIZE=2>combina&ccedil;&atilde;o de ambos e tamb&eacute;m n&atilde;o representa acr&eacute;scimo patrimonial, </FONT></i><i><FONT SIZE=2>n&atilde;o restando, portanto, sujeitas &agrave; incid&ecirc;ncia de Imposto de Renda&quot;</FONT></i><FONT SIZE=2> (STJ, </FONT><FONT SIZE=2>1&ordf; Turma, REsp. n&ordm; 36.050-1-SP, Rel. Min. Garcia Vieira, DJU 29&frasl;11&frasl;93).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o especial, o 13&ordm; sal&aacute;rio e as f&eacute;rias n&atilde;o gozadas n&atilde;o </FONT><FONT SIZE=2>configuram acr&eacute;scimo patrimonial de qualquer natureza ou renda e, portanto, n&atilde;o </FONT><FONT SIZE=2>s&atilde;o fatos impon&iacute;veis &agrave; hip&oacute;tese de incid&ecirc;ncia do IR, tipificada pelo art. 43, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Depreende-se do caso, que o objetivo &eacute; oferecer ao trabalhador uma </FONT><FONT SIZE=2>esp&eacute;cie de ajuda de custo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O imposto sobre a renda tem como fato gerador a aquisi&ccedil;&atilde;o da </FONT><FONT SIZE=2>disponibilidade econ&ocirc;mica ou jur&iacute;dica da renda (produto do capital, do trabalho ou </FONT><FONT SIZE=2>da combina&ccedil;&atilde;o de ambos) e de proventos de qualquer natureza, como se verifica do </FONT><FONT SIZE=2>art. 43, do CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que a referida indeniza&ccedil;&atilde;o n&atilde;o &eacute; renda nem proventos, pois n&atilde;o </FONT><FONT SIZE=2>representa nenhum acr&eacute;scimo patrimonial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esse entendimento acima explicitado est&aacute; fortalecido com suporte nas </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 125 e 136, editadas por esta distinta Casa Julgadora Superior, as </FONT><FONT SIZE=2>quais enterram a pretens&atilde;o da recorrida, </FONT><i><FONT SIZE=2>&quot;litteratim&quot;</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>S&Uacute;MULA N&ordm; 125:</FONT></u></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;O pagamento de f&eacute;rias n&atilde;o gozadas por necessidade do servi&ccedil;o </FONT></i></b><b><i><FONT SIZE=2>n&atilde;o est&aacute; sujeito &agrave; incid&ecirc;ncia do Imposto de Renda.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>S&Uacute;MULA N&ordm; 136:</FONT></u></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;O pagamento de licen&ccedil;a-pr&ecirc;mio n&atilde;o gozada por necessidade do </FONT></i></b><b><i><FONT SIZE=2>servi&ccedil;o n&atilde;o est&aacute; sujeito ao imposto de renda.&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que atine &agrave;s aus&ecirc;ncias permitidas ao trabalho, como bem asseverou o </FONT><FONT SIZE=2>MM. Juiz Relator do ac&oacute;rd&atilde;o recorrido, </FONT><i><FONT SIZE=2>&quot;&eacute; de se atentar a que est&atilde;o previstas no </FONT></i><i><FONT SIZE=2>Regulamento de Pessoal da Caixa Econ&ocirc;mica Federal, e por isso s&atilde;o aus&ecirc;ncias </FONT></i><i><FONT SIZE=2>permitidas pelo pr&oacute;prio empregador e, desta forma, possuem natureza indenizat&oacute;ria, </FONT></i><i><FONT SIZE=2>e n&atilde;o salarial&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se percebe, o venerando Ac&oacute;rd&atilde;o n&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo que n&atilde;o h&aacute;, conforme visto do posicionamento acima demonstrado, </FONT><FONT SIZE=2>possibilidade de se apoiar a tese desenvolvida pela recorrente, face &agrave; aus&ecirc;ncia de </FONT><FONT SIZE=2>suporte legal e jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, estando pacificado o assunto a respeito no seio jurisprudencial </FONT><FONT SIZE=2>da Egr&eacute;gia Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, n&atilde;o havendo, portanto, </FONT><FONT SIZE=2>mais diss&iacute;dio a respeito da mat&eacute;ria, n&atilde;o se cabe permitir o prosseguimento de </FONT><FONT SIZE=2>recurso especial. Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es, pela manifesta impossibilidade de conhecer do </FONT><FONT SIZE=2>presente recurso especial, nego-lhe seguimento, com apoio no art. 38, da Lei n&ordm; </FONT><FONT SIZE=2>8.038&frasl;90, c&frasl;c o art. 557, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 13 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 115417</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/08/2001</font></td></tr></table>
</body></html>