<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 203.774 - RS (1999&frasl;0012195-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO BARROS MONTEIRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BB FINANCEIRA S&frasl;A CR&Eacute;DITO </FONT><FONT SIZE=2>FINANCIAMENTO E INVESTIMENTO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:LE&Ocirc;NIDAS CABRAL DE ALBUQUERQUE E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:JOSIL SANTOS DA SILVA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GUILHERME RAUCH </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Josil Santos da Silva op&ocirc;s embargos &agrave; execu&ccedil;&atilde;o (relativa a contrato </FONT><FONT SIZE=2>de financiamento) que lhe move &quot;BB Financeira S&frasl;A &ndash; Cr&eacute;dito, Financiamento </FONT><FONT SIZE=2>e Investimento&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Julgados parcialmente procedentes os embargos, o Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>do Rio Grande do Sul negou provimento ao apelo do banco e deu provimento </FONT><FONT SIZE=2>ao do embargante, em Ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;JUROS. TAXAS. CONSTITUI&Ccedil;&Atilde;O FEDERAL. LEI DA REFORMA </FONT><FONT SIZE=2>BANC&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos termos da decis&atilde;o proferida pelo STF, quando do julgamento da </FONT><FONT SIZE=2>ADN n&ordm; 4, o par&aacute;grafo 3.&ordm; do art. 192 da CF n&atilde;o &eacute; auto-aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A cobran&ccedil;a de taxas que excedam o prescrito no Decreto n&ordm; </FONT><FONT SIZE=2>22.626&frasl;33, desde que autorizada pelo Banco Central, n&atilde;o &eacute; ilegal, </FONT><FONT SIZE=2>sujeitando-se aos limites fixados pelo CMN e n&atilde;o aos estipulados pela lei de </FONT><FONT SIZE=2>usura.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, para que as institui&ccedil;&otilde;es financeiras possam operar com </FONT><FONT SIZE=2>taxas acima desse limite, indispens&aacute;vel se faz a comprova&ccedil;&atilde;o de que estavam </FONT><FONT SIZE=2>autorizadas pelo Conselho Monet&aacute;rio. Ausente tal autoriza&ccedil;&atilde;o, as taxas de </FONT><FONT SIZE=2>juros n&atilde;o podem ultrapassar o limite legal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>CAPITALIZA&Ccedil;&Atilde;O DOS JUROS. DESCABIMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A capitaliza&ccedil;&atilde;o dos juros &eacute; vedada pelo direito P&aacute;trio, mesmo quando </FONT><FONT SIZE=2>expressamente convencionada, n&atilde;o tendo sido revogada a regra do art. 4.&ordm; do </FONT><FONT SIZE=2>Decreto n.&ordm; 22.626&frasl;33, pela Lei n&ordm; 4.595&frasl;64.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>MULTA CONTRATUAL. AFASTAMENTO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A multa contratual, ainda que livremente pactuada, n&atilde;o deve </FONT><FONT SIZE=2>permanecer quando constatados encargos contratuais abusivos ou ilegais. </FONT><FONT SIZE=2>Sendo a cobran&ccedil;a de valores indevida, &eacute; a multa, por conseq&uuml;&ecirc;ncia, inexig&iacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>COMISS&Atilde;O DE PERMAN&Ecirc;NCIA COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. </FONT><FONT SIZE=2>VEDA&Ccedil;&Atilde;O. NULIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nula &eacute; a cl&aacute;usula que unilateralmente imp&otilde;e taxas de comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia sem qualquer inger&ecirc;ncia do mutu&aacute;rio, entrando dita cl&aacute;usula em </FONT><FONT SIZE=2>franca testilha com o art. 115 do C&oacute;d. Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Ocirc;NUS DA SUCUMB&Ecirc;NCIA E VERBA HONOR&Aacute;RIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tendo a parte Autora deca&iacute;do de parte m&iacute;nima do pedido, correta &eacute; a </FONT><FONT SIZE=2>solu&ccedil;&atilde;o que determina que a parte adversa deva responder pelas custas do </FONT><FONT SIZE=2>processo e verba honor&aacute;ria em sua integralidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>NEGADO PROVIMENTO AO PRIMEIRO APELO. PROVIDO O </FONT><FONT SIZE=2>SEGUNDO.&quot; (Fls. 116).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios foram acolhidos em parte, esclarecendo-se </FONT><FONT SIZE=2>que os juros morat&oacute;rios mant&ecirc;m-se em 1% ao ano.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a institui&ccedil;&atilde;o financeira manifestou o presente recurso </FONT><FONT SIZE=2>especial, com arrimo nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, </FONT><FONT SIZE=2>alegando afronta aos arts. 128 e 264 do C&oacute;digo de Processo Civil, 4&ordm;, IX, e 9&ordm;, </FONT><FONT SIZE=2>da Lei n&ordm; 4.595&frasl;64, 955 e 960 do C&oacute;digo Civil, al&eacute;m de diverg&ecirc;ncia pretoriana </FONT><FONT SIZE=2>com as s&uacute;mulas n.os 30-STJ e 596-STF, com julgados desta Casa e do </FONT><FONT SIZE=2>Supremo Tribunal Federal. Arg&uuml;iu a nulidade do v. Ac&oacute;rd&atilde;o, por haver </FONT><FONT SIZE=2>incorrido em inova&ccedil;&atilde;o processual e cerceamento de defesa ao exigir prova da </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional para cobran&ccedil;a da taxa de juros </FONT><FONT SIZE=2>pactuada. Asseverando que desde o advento da Lei n&ordm; 4.595&frasl;64 os juros e </FONT><FONT SIZE=2>demais servi&ccedil;os dos estabelecimentos banc&aacute;rios e financeiros n&atilde;o est&atilde;o </FONT><FONT SIZE=2>sujeitos aos limites fixados pela Lei de Usura, defendeu a legalidade da taxa </FONT><FONT SIZE=2>de juros convencionada no contrato. Sustentou, afinal, o cabimento da multa </FONT><FONT SIZE=2>morat&oacute;ria de 10% e da comiss&atilde;o de perman&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se trata &agrave; evid&ecirc;ncia de reabertura da instru&ccedil;&atilde;o probat&oacute;ria. </FONT><FONT SIZE=2>Como a pr&oacute;pria recorrente admite, a esp&eacute;cie envolve debate apenas&nbsp; em torno </FONT><FONT SIZE=2>de &quot;quaestio iuris&quot;,&nbsp; tendo sido no exame de tal mat&eacute;ria que o Eg. Tribunal de </FONT><FONT SIZE=2>origem determinou a comprova&ccedil;&atilde;o da autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio </FONT><FONT SIZE=2>Nacional para a cobran&ccedil;a da taxa de juros pactuada. N&atilde;o estava o Colegiado </FONT><FONT SIZE=2>impedido de faz&ecirc;-lo, visto cogitar-se a&iacute;, conforme assinalado, de quest&atilde;o </FONT><FONT SIZE=2>meramente de direito. O Tribunal estadual, nesse ponto, em momento algum </FONT><FONT SIZE=2>se afastou dos lindes em que tra&ccedil;ado o lit&iacute;gio, tanto que permaneceu na </FONT><FONT SIZE=2>tem&aacute;tica relativa &agrave; exig&ecirc;ncia excessiva dos juros. Assim, a refer&ecirc;ncia &agrave; </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do CMN para operar a institui&ccedil;&atilde;o financeira com taxas acima do </FONT><FONT SIZE=2>previsto em lei n&atilde;o constitui, a rigor, quest&atilde;o nova, porquanto ela se insere no </FONT><FONT SIZE=2>conte&uacute;do pr&oacute;prio da lide. Tal a orienta&ccedil;&atilde;o, por sinal, prevalecente nesta C. </FONT><FONT SIZE=2>Turma (cfr. REsp's nos 84.815-RS e 173.561-RS, por mim relatados, e </FONT><FONT SIZE=2>122.324-RS, relator Ministro Ruy Rosado de Aguiar).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto &agrave; limita&ccedil;&atilde;o dos juros, assiste raz&atilde;o &agrave; recorrente. </FONT><FONT SIZE=2>Pacificou-se a jurisprud&ecirc;ncia no sentido de que n&atilde;o incide a Lei de Usura </FONT><FONT SIZE=2>(Decreto n&ordm; 22.626&frasl;33) quanto &agrave; taxa de juros, nas opera&ccedil;&otilde;es realizadas com </FONT><FONT SIZE=2>institui&ccedil;&otilde;es integrantes do sistema financeiro nacional, entendimento este que </FONT><FONT SIZE=2>se cristalizou com a edi&ccedil;&atilde;o da s&uacute;mula n&ordm; 596 do STF. Confiram-se nesse </FONT><FONT SIZE=2>sentido os julgados insertos nas RTJ's 77&frasl;966 e 79&frasl;620. Nos dois julgados </FONT><FONT SIZE=2>aludidos, a Suprema Corte assentou que os percentuais das taxas de juros </FONT><FONT SIZE=2>sujeitam-se unicamente aos limites fixados pelo Conselho Monet&aacute;rio Nacional. </FONT><FONT SIZE=2>Nesta Casa, tem predominado a mesma orienta&ccedil;&atilde;o: REsp's n.&ordm;s 4.285&frasl;RJ, </FONT><FONT SIZE=2>relator Min. Athos Carneiro; 5.212&frasl;SP, relator Min. Dias Trindade; 19.294&frasl;SP, </FONT><FONT SIZE=2>22.927-5&frasl;RS, 29.913-9&frasl;GO e 32.632-5&frasl;RS, por mim relatados; 158.508&frasl;RS, </FONT><FONT SIZE=2>relator Min. Ruy Rosado de Aguiar; 122.776&frasl;RS, relator Min. Costa Leite; </FONT><FONT SIZE=2>124.779&frasl;RS, relator Min. Carlos Alberto Menezes Direito; 128.911&frasl;RS, relator </FONT><FONT SIZE=2>Min. Waldemar Zveiter; 130.875&frasl;RS, relator Min. Cesar Asfor Rocha.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, limitando a taxa de juros ao teto estabelecido na </FONT><FONT SIZE=2>denominada Lei de Usura, o Ac&oacute;rd&atilde;o recorrido dissentiu, ao menos, do </FONT><FONT SIZE=2>referido verbete sumular n&ordm; 596. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. No que respeita &agrave; cobran&ccedil;a da multa morat&oacute;ria de 10%, n&atilde;o colhe o </FONT><FONT SIZE=2>REsp.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recentemente a eg. 2&ordf; Se&ccedil;&atilde;o desta Corte proclamou que, vencedor o </FONT><FONT SIZE=2>embargante quanto a determinados encargos acess&oacute;rios, a multa n&atilde;o persiste </FONT><FONT SIZE=2>(EREsp n&ordm; 163.884&frasl;RS, relator para o Ac&oacute;rd&atilde;o Ministro Ruy Rosado de Aguiar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Finalmente, com rela&ccedil;&atilde;o ao tema da incid&ecirc;ncia da comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia, tamb&eacute;m n&atilde;o assiste raz&atilde;o &agrave; institui&ccedil;&atilde;o financeira.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Institu&iacute;da que foi a comiss&atilde;o de perman&ecirc;ncia, como o pr&oacute;prio banco </FONT><FONT SIZE=2>afirma, em cl&aacute;usula de inadimplemento constante do contrato, a verifica&ccedil;&atilde;o de </FONT><FONT SIZE=2>sua exata natureza, se distinta ou n&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, dependeria da </FONT><FONT SIZE=2>an&aacute;lise dessa disposi&ccedil;&atilde;o pactual, o que &eacute; vedado nesta Corte a teor da </FONT><FONT SIZE=2>s&uacute;mula n&ordm; 05.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Ante o exposto, nos termos do &sect; 1&ordm;-A, do art. 557 do CPC, com a </FONT><FONT SIZE=2>nova reda&ccedil;&atilde;o dada pela Lei 9.756, de 17.12.98, dou provimento parcial ao </FONT><FONT SIZE=2>recurso para admitir a taxa de juros tal como convencionada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 04 de setembro de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 102738</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>