<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 217495 - RS (1999&frasl;0047663-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO LUIZ CONZATTI DE OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO CESAR CANDAL HEIT </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ EDUARDO COSTA SCHMIDT </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO FEDERAL </FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2>&nbsp;&nbsp; </FONT></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra o ac&oacute;rd&atilde;o da Primeira Turma do Tribunal </FONT><FONT SIZE=2>Regional Federal da Quarta Regi&atilde;o, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CRIME &ndash; CONTRIBUI&Ccedil;&Otilde;ES PREVIDENCI&Aacute;RIAS &ndash; </FONT></i><i><FONT SIZE=2>FALTA DE RECOLHIMENTO &ndash; ANISTIA &ndash; LEI INEXISTENTE &ndash; LEI </FONT></i><i><FONT SIZE=2>9639&frasl;98, ART. 11, PAR&Aacute;GRAFO &Uacute;NICO.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O suposto par&aacute;grafo &uacute;nico do art. 11 da Lei n&ordm; 9.639&frasl;98 </FONT></i><i><FONT SIZE=2>na verdade jamais existiu, tendo sido fruto, puro e simples, de erro na </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o do texto legal &ndash; erro, ali&aacute;s, oportuna e imediatamente </FONT></i><i><FONT SIZE=2>corrigido. Imposs&iacute;vel extrair efeitos de lei inexistente. Pudesse o erro </FONT></i><i><FONT SIZE=2>de imprensa criar direitos, bastariam os tip&oacute;grafos do Di&aacute;rio Oficial </FONT></i><i><FONT SIZE=2>para a constru&ccedil;&atilde;o do ordenamento jur&iacute;dico. O absurdo da hip&oacute;tese, </FONT></i><i><FONT SIZE=2>por si s&oacute;, desautoriza as elabora&ccedil;&otilde;es mais ou menos eruditas que o </FONT></i><i><FONT SIZE=2>caso tem suscitado. A interpreta&ccedil;&atilde;o e, principalmente, a aplica&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>direito devem ser feitas com os p&eacute;s no ch&atilde;o e os olhos na realidade.&quot; </FONT></i><FONT SIZE=2>(fl. 183).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que faz jus ao benef&iacute;cio da anistia institu&iacute;do </FONT><FONT SIZE=2>pelo artigo 11, par&aacute;grafo &uacute;nico, da Lei 9.639&frasl;98, raz&atilde;o pela qual, reconhecida a </FONT><FONT SIZE=2>viola&ccedil;&atilde;o deste dispositivo de lei federal, pugna pelo reconhecimento da extin&ccedil;&atilde;o </FONT><FONT SIZE=2>da punibilidade do crime a ele imputado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 188 v.), respondido (fls. 203&frasl;206) e admitido </FONT><FONT SIZE=2>(fl. 208).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o provimento do </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Como j&aacute; assinalei em casos an&aacute;logos, '&eacute; fato bem </FONT></i><i><FONT SIZE=2>sabido que o suposto par&aacute;grafo &uacute;nico do art. 11 da Lei n&ordm; 9639&frasl;98 na </FONT></i><i><FONT SIZE=2>verdade jamais existiu, tendo sido fruto de simples e indiscut&iacute;vel erro </FONT></i><i><FONT SIZE=2>na primeira publica&ccedil;&atilde;o do texto legal &ndash; erro, ali&aacute;s, oportuna e </FONT></i><i><FONT SIZE=2>imediatamente corrigido. Esse mero fato, assim singelamente </FONT></i><i><FONT SIZE=2>considerado, com os olhos na realidade e os p&eacute;s no ch&atilde;o, basta, por </FONT></i><i><FONT SIZE=2>si s&oacute;, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2>, para desautorizar quaisquer elabora&ccedil;&otilde;es mais ou </FONT></i><i><FONT SIZE=2>menos eruditas acerca de uma quest&atilde;o que, a rigor, n&atilde;o merece o </FONT></i><i><FONT SIZE=2>debate que tem suscitado. Pudesse o erro de imprensa criar direitos, </FONT></i><i><FONT SIZE=2>ent&atilde;o n&atilde;o seria necess&aacute;rio mais do que os tip&oacute;grafos do Di&aacute;rio </FONT></i><i><FONT SIZE=2>Oficial para a constru&ccedil;&atilde;o do ordenamento jur&iacute;dico positivo, o que, </FONT></i><i><FONT SIZE=2>evidentemente, parece um rematado absurdo'.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nessas condi&ccedil;&otilde;es, dou provimento ao recurso em </FONT></i><i><FONT SIZE=2>sentido estrito para que a a&ccedil;&atilde;o penal tenha regular prosseguimento.&quot; </FONT></i><FONT SIZE=2>(fl. 181).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este, o dispositivo de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>negado vig&ecirc;ncia:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 11. S&atilde;o anistiados os agentes pol&iacute;ticos que </FONT></i><i><FONT SIZE=2>tenham sido responsabilizados, sem que fosse atribui&ccedil;&atilde;o legal sua, </FONT></i><i><FONT SIZE=2>pela pr&aacute;tica dos crimes previstos na al&iacute;nea 'd' do art. 95 da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.212, de 1991, e no art. 86 da Lei n&ordm; 3.807, de 26 de agosto de </FONT></i><i><FONT SIZE=2>1960.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. S&atilde;o igualmente anistiados os demais </FONT></i><i><FONT SIZE=2>responsabilizados pela pr&aacute;tica dos crimes previstos na al&iacute;nea 'd' do </FONT></i><i><FONT SIZE=2>art. 95 da Lei n&ordm; 8.212, de 1991, e no art. 86 da Lei 3.807, de 1960.&quot; </FONT></i><FONT SIZE=2>(Lei n&ordm; 9.639&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O racioc&iacute;nio, no entanto, peca pela atecnia, ao querer </FONT></i><i><FONT SIZE=2>produzir resultados que somente o controle de constitucionalidade, </FONT></i><i><FONT SIZE=2>previsto na Constitui&ccedil;&atilde;o da Rep&uacute;blica, &eacute; capaz de produzir. A lei, </FONT></i><i><FONT SIZE=2>publicada na imprensa oficial e de conhecimento de todos os </FONT></i><i><FONT SIZE=2>cidad&atilde;os, presume-se v&aacute;lida at&eacute; que se pronuncie o &oacute;rg&atilde;o </FONT></i><i><FONT SIZE=2>competente pela guarda da Constitui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; de todos conhecido que na seara penal a lei somente </FONT></i><i><FONT SIZE=2>retroage em beneficio do r&eacute;u. Publicada uma lei mais ben&eacute;fica, que </FONT></i><i><FONT SIZE=2>tenha vigorado de pronto (art. 1&deg;, &sect; 4&deg; da Lei de Introdu&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>C&oacute;digo Civil) as corre&ccedil;&otilde;es que lhe s&atilde;o feitas consideram-se lei nova, </FONT></i><i><FONT SIZE=2>tantas vezes quantas ocorrentes. E, vigorante ainda que por um dia, </FONT></i><i><FONT SIZE=2>aplica-se o beneficio a todos os sujeitos indistintamente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Indistintamente deve ser aplicado o benepl&aacute;cito penal </FONT></i><i><FONT SIZE=2>do prefalado dispositivo. A restri&ccedil;&atilde;o aos 'agentes p&uacute;blicos' &eacute; clara </FONT></i><i><FONT SIZE=2>restri&ccedil;&atilde;o pol&iacute;tica que deve ser desconsiderada em fun&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>Igualdade de todos perante a lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se trata de um </FONT></i><FONT SIZE=2>discrimen</FONT><i><FONT SIZE=2> v&aacute;lido aquele que imp&otilde;e </FONT></i><i><FONT SIZE=2>uma determinada conduta a natureza de crime e, ao depois, permite </FONT></i><i><FONT SIZE=2>que subgrupos da coletividade coloquem-se a salvo da sua </FONT></i><i><FONT SIZE=2>aplicabilidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O enunciado do </FONT></i><FONT SIZE=2>caput</FONT><i><FONT SIZE=2> do artigo 11 torna claro que o </FONT></i><i><FONT SIZE=2>intuito do legislador de instituir anistia penal excluiria os particulares, </FONT></i><i><FONT SIZE=2>independentemente das suas condi&ccedil;&otilde;es materiais. Essas condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>materiais - o estado de insolv&ecirc;ncia em que se encontram os </FONT></i><i><FONT SIZE=2>Munic&iacute;pios brasileiros e outras entidades estatais - subjacentes no </FONT></i><i><FONT SIZE=2>texto legal e endere&ccedil;adas &agrave; viabilidade das administra&ccedil;&otilde;es, s&atilde;o </FONT></i><i><FONT SIZE=2>id&ecirc;nticas nas condi&ccedil;&otilde;es dos particulares, especialmente no quadro </FONT></i><i><FONT SIZE=2>geral de arrocho somado &agrave;s dificuldades de gest&atilde;o de qualquer </FONT></i><i><FONT SIZE=2>empresa no pa&iacute;s, atualmente. Portanto, n&atilde;o se trata de um motivo </FONT></i><i><FONT SIZE=2>v&aacute;lido para discrimina&ccedil;&atilde;o - devendo ser estendido aos particulares </FONT></i><i><FONT SIZE=2>tal e qual beneficia os 'agentes p&uacute;blicos'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, nosso texto constitucional n&atilde;o faz a </FONT></i><i><FONT SIZE=2>distin&ccedil;&atilde;o, invocada pelo Minist&eacute;rio P&uacute;blico, para os planos e </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia ou nulidade das leis perante a Constitui&ccedil;&atilde;o. Nada diz </FONT></i><i><FONT SIZE=2>quanto ao regime das nulidades dos atos normativos que resultam da </FONT></i><i><FONT SIZE=2>inconstitucionalidade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Afirmar, no nosso Direito Constitucional, que um ato </FONT></i><i><FONT SIZE=2>legislativo 'inexistiu', equivale a afirmar que viola a Constitui&ccedil;&atilde;o no </FONT></i><i><FONT SIZE=2>seu sentido &uacute;nico, cuja presun&ccedil;&atilde;o de legitimidade subsiste e &eacute; </FONT></i><i><FONT SIZE=2>dependente de pronunciamento do Supremo Tribunal Federal para </FONT></i><i><FONT SIZE=2>que se produza o sentido inverso.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Conseq&uuml;entemente, a inexist&ecirc;ncia seria um efeito </FONT></i><i><FONT SIZE=2>jur&iacute;dico equivalente &agrave; nulidade e, seguindo GOMES CANOTILHO, </FONT></i><i><FONT SIZE=2>um ato inexistente &eacute; ainda um ato (em uma elipse onde se pode dizer </FONT></i><i><FONT SIZE=2>que se trata de 'ato n&atilde;o jur&iacute;dico de efeito jur&iacute;dico inexistente' e que </FONT></i><i><FONT SIZE=2>ato &eacute; o inverso de 'n&atilde;o-ato' e jur&iacute;dico &eacute; segundo plano a ser definido </FONT></i><i><FONT SIZE=2>dentro do ordenamento pelo &oacute;rg&atilde;o tecnicamente competente). &quot; </FONT></i><FONT SIZE=2>(fls. </FONT><FONT SIZE=2>194&frasl;196).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que o Excelso Supremo Tribunal Federal, em </FONT><FONT SIZE=2>Sess&atilde;o Plen&aacute;ria, por ocasi&atilde;o do julgamento do </FONT><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><FONT SIZE=2> n&ordm; 77.734&frasl;SC, de </FONT><FONT SIZE=2>Relatoria do eminente Ministro N&eacute;ri da Silveira, reconheceu - </FONT><b><i><FONT SIZE=2>incidenter tantum</FONT></i></b><FONT SIZE=2> e </FONT><FONT SIZE=2>&agrave; unanimidade de votos - a inconstitucionalidade formal, com efeitos </FONT><b><i><FONT SIZE=2>ex tunc</FONT></i></b><FONT SIZE=2>, do </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do artigo 11 da Lei n&ordm; 9.639, publicada em 26 de maio de 1998, </FONT><FONT SIZE=2>ao fundamento de que n&atilde;o fora aprovado pelo Congresso Nacional, </FONT><FONT SIZE=2>consubstanciando-se erro material da veicula&ccedil;&atilde;o do texto, prontamente sanado, </FONT><FONT SIZE=2>embora pela via inadequada. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se a ementa do julgado:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;- Habeas Corpus. 2. Anistia criminal. 3. Paciente </FONT></i><i><FONT SIZE=2>condenado como incurso no art. 95, letra &quot;d&quot;, da Lei n&ordm; 8212, de </FONT></i><i><FONT SIZE=2>1991, a dois anos e quatro meses de reclus&atilde;o, &quot;pela pr&aacute;tica do delito </FONT></i><i><FONT SIZE=2>de omiss&atilde;o de repasse de contribui&ccedil;&otilde;es previdenci&aacute;rias aos cofres </FONT></i><i><FONT SIZE=2>aut&aacute;rquicos&quot;. 4. Habeas corpus requerido em favor do paciente para </FONT></i><i><FONT SIZE=2>que seja beneficiado pelo par&aacute;grafo &uacute;nico do art. 11, da Lei n&ordm; 9639 </FONT></i><i><FONT SIZE=2>publicada no Di&aacute;rio Oficial da Uni&atilde;o de 26 de maio de 1998, em </FONT></i><i><FONT SIZE=2>virtude do qual foi concedida anistia aos &quot;responsabilizados pela </FONT></i><i><FONT SIZE=2>pr&aacute;tica dos crimes previstos na al&iacute;nea &quot;d&quot; do art. 95 da Lei n&ordm; 8212, </FONT></i><i><FONT SIZE=2>de 1991, e no art. 86 da Lei n&ordm; 3807, de 26 de agosto de 1960&quot;. 5. O </FONT></i><i><FONT SIZE=2>art. 11 e par&aacute;grafo &uacute;nico foram inseridos no texto da Lei n&ordm; </FONT></i><i><FONT SIZE=2>9639&frasl;1998, que se publicou no Di&aacute;rio Oficial da Uni&atilde;o de 26.5.1998. </FONT></i><i><FONT SIZE=2>Na edi&ccedil;&atilde;o do dia seguinte, entretanto, republicou-se a Lei n&ordm; </FONT></i><i><FONT SIZE=2>9639&frasl;1998, n&atilde;o mais constando do texto o par&aacute;grafo &uacute;nico do art. </FONT></i><i><FONT SIZE=2>11, explicitando-se que a Lei foi republicada por ter sa&iacute;do com </FONT></i><i><FONT SIZE=2>incorre&ccedil;&atilde;o no Di&aacute;rio Oficial da Uni&atilde;o de 26.5.1998. 6. Simples erro </FONT></i><i><FONT SIZE=2>material na publica&ccedil;&atilde;o do texto n&atilde;o lhe confere, s&oacute; por essa raz&atilde;o, </FONT></i><i><FONT SIZE=2>for&ccedil;a de lei. 7. Caso em que o par&aacute;grafo &uacute;nico aludido constava dos </FONT></i><i><FONT SIZE=2>aut&oacute;grafos do projeto de lei, que veio assim a ser sancionado, </FONT></i><i><FONT SIZE=2>promulgado e publicado a 26.5.1998. 8. O Congresso Nacional </FONT></i><i><FONT SIZE=2>comunicou, imediatamente, &agrave; Presid&ecirc;ncia da Rep&uacute;blica o fato de o </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico do art. 11 da Lei n&ordm; 9639&frasl;1998 n&atilde;o haver sido </FONT></i><i><FONT SIZE=2>aprovado, o que ensejou a republica&ccedil;&atilde;o do texto correto da Lei </FONT></i><i><FONT SIZE=2>aludida. 9. O dispositivo padecia, desse modo, de </FONT></i><i><FONT SIZE=2>inconstitucionalidade formal, pois n&atilde;o fora aprovado pelo Congresso </FONT></i><i><FONT SIZE=2>Nacional. 10. A republica&ccedil;&atilde;o n&atilde;o se fez, entretanto, na forma </FONT></i><i><FONT SIZE=2>prevista no art. 325, al&iacute;neas &quot;a&quot; e &quot;b&quot;, do Regimento Interno do </FONT></i><i><FONT SIZE=2>Senado Federal, eis que, importando em altera&ccedil;&atilde;o do sentido do </FONT></i><i><FONT SIZE=2>projeto, j&aacute; sancionado, a retifica&ccedil;&atilde;o do erro, por provid&ecirc;ncia do </FONT></i><i><FONT SIZE=2>Congresso Nacional, haveria de concretizar-se, &quot;ap&oacute;s manifesta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do Plen&aacute;rio&quot;. 11. Hip&oacute;tese em que se declara, </FONT></i><b><i><FONT SIZE=2>incidenter tantum</FONT></i></b><i><FONT SIZE=2>, a </FONT></i><i><FONT SIZE=2>inconstitucionalidade do par&aacute;grafo &uacute;nico do art. 11 da Lei n&ordm; </FONT></i><i><FONT SIZE=2>9639&frasl;1998, com a reda&ccedil;&atilde;o publicada no Di&aacute;rio Oficial da Uni&atilde;o de 26 </FONT></i><i><FONT SIZE=2>de maio de 1998, por v&iacute;cio de inconstitucionalidade formal manifesta, </FONT></i><i><FONT SIZE=2>decis&atilde;o que, assim, possui efic&aacute;cia </FONT></i><b><i><FONT SIZE=2>ex tunc</FONT></i></b><i><FONT SIZE=2>. 12. Em conseq&uuml;&ecirc;ncia </FONT></i><i><FONT SIZE=2>disso, indefere-se o habeas corpus, por n&atilde;o ser poss&iacute;vel reconhecer, </FONT></i><i><FONT SIZE=2>na esp&eacute;cie, a pretendida extin&ccedil;&atilde;o da punibilidade do paciente, com </FONT></i><i><FONT SIZE=2>base no dispositivo declarado inconstitucional.&quot; </FONT></i><FONT SIZE=2>(HC 77.734&frasl;SC, </FONT><FONT SIZE=2>Relator Ministro N&eacute;ri da Silveira, Sess&atilde;o Plen&aacute;ria, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 10&frasl;8&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, esta Corte Superior de Justi&ccedil;a, conforme se </FONT><FONT SIZE=2>extrai dos seguintes precedentes:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CRIMINAL. RESP. OMISS&Atilde;O NO RECOLHIMENTO </FONT></i><i><FONT SIZE=2>DE CONTRIBUI&Ccedil;&Otilde;ES PREVIDENCI&Aacute;RIAS. TRANCAMENTO DE </FONT></i><i><FONT SIZE=2>A&Ccedil;&Atilde;O PENAL. ANISTIA. LEI N&ordm; 9.639&frasl;98. ART. 11, PAR&Aacute;GRAFO </FONT></i><i><FONT SIZE=2>&Uacute;NICO. EXTIN&Ccedil;&Atilde;O DA PUNIBILIDADE. IMPROPRIEDADE. JUSTA </FONT></i><i><FONT SIZE=2>CAUSA PARA O FEITO EVIDENCIADA. RECURSO CONHECIDO E </FONT></i><i><FONT SIZE=2> PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. O par&aacute;grafo &uacute;nico do art. 11 da Lei n&ordm; 9.639&frasl;98 </FONT></i><i><FONT SIZE=2>resultou de erro, n&atilde;o tendo for&ccedil;a de lei nem, tampouco, gerando </FONT></i><i><FONT SIZE=2>efeitos jur&iacute;dicos, eis que n&atilde;o aprovado pelo Congresso. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. O caput do referido artigo de lei dirige-se a </FONT></i><i><FONT SIZE=2>determinada categoria de pessoas - agentes pol&iacute;ticos - n&atilde;o </FONT></i><i><FONT SIZE=2>ensejando extens&atilde;o, por analogia ou ainda sob o argumento de </FONT></i><i><FONT SIZE=2>isonomia, aos administradores privados. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Recurso conhecido e provido para, cassando-se o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, na parte em que decretou a extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade do r&eacute;u, determinar o julgamento do m&eacute;rito da apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>criminal.&quot; </FONT></i><FONT SIZE=2>(REsp 236.969&frasl;RS, Relator Ministro Gilson Dipp, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ </FONT><FONT SIZE=2>26&frasl;3&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO DE INSTRUMENTO. AGRAVO </FONT></i><i><FONT SIZE=2>REGIMENTAL. LEI 9.639&frasl;98, ART. 11. ANISTIA. </FONT></i><i><FONT SIZE=2>INCONSTITUCIONALIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O Supremo Tribunal Federal declarou incidentalmente </FONT></i><i><FONT SIZE=2>a inconstitucionalidade do art. 11, par&aacute;grafo &uacute;nico da Lei 9.639&frasl;98.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Agravo desprovido.&quot; </FONT></i><FONT SIZE=2>(AgRgAg 294.243&frasl;SP, Relator </FONT><FONT SIZE=2>Ministro Jos&eacute; Arnaldo da Fonseca, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 12&frasl;3&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;</FONT></i><b><FONT SIZE=2>HABEAS CORPUS</FONT></b><i><FONT SIZE=2>. TRANCAMENTO DE A&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PENAL. CRIME SOCIET&Aacute;RIO. ANISTIA. PAR&Aacute;GRAFO &Uacute;NICO DO </FONT></i><i><FONT SIZE=2>ARTIGO 11 DA LEI 9.639&frasl;98. EXTIN&Ccedil;&Atilde;O DA PUNIBILIDADE. </FONT></i><i><FONT SIZE=2>PARCELAMENTO DA D&Iacute;VIDA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Em faltando &agrave; Acusa&ccedil;&atilde;o P&uacute;blica, no ensejo do </FONT></i><i><FONT SIZE=2>oferecimento da den&uacute;ncia, elementos bastantes ao rigoroso </FONT></i><i><FONT SIZE=2>atendimento do seu estatuto formal (C&oacute;digo de Processo Penal, </FONT></i><i><FONT SIZE=2>artigo 41), principalmente no caso de crime societ&aacute;rio, &eacute; v&aacute;lida a </FONT></i><i><FONT SIZE=2>imputa&ccedil;&atilde;o gen&eacute;rica do fato-crime, sem a particulariza&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>condutas dos agentes, co-autores e part&iacute;cipes, admitindo, como </FONT></i><i><FONT SIZE=2>admite, a lei processual penal que as omiss&otilde;es da acusat&oacute;ria inicial </FONT></i><i><FONT SIZE=2>possam ser supridas a todo tempo, antes da senten&ccedil;a final (C&oacute;digo </FONT></i><i><FONT SIZE=2>de Processo Penal, artigo 569).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. A anistia do par&aacute;grafo &uacute;nico do artigo 11 da Lei </FONT></i><i><FONT SIZE=2>9.639&frasl;98 foi declarada inconstitucional, reconhecido o efeito </FONT></i><b><FONT SIZE=2>ex tunc</FONT></b><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>(STF, HC 77.734&frasl;SC, Relator Ministro N&eacute;ri da Silveira, </FONT></i><b><i><FONT SIZE=2>in</FONT></i></b><i><FONT SIZE=2> DJ </FONT></i><i><FONT SIZE=2>10&frasl;8&frasl;2000).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. A pretens&atilde;o invocada da extin&ccedil;&atilde;o da punibilidade </FONT></i><i><FONT SIZE=2>diante do parcelamento da d&iacute;vida n&atilde;o foi mat&eacute;ria de aprecia&ccedil;&atilde;o pela </FONT></i><i><FONT SIZE=2>Corte Regional Federal, fazendo-se estranha &agrave; compet&ecirc;ncia deste </FONT></i><i><FONT SIZE=2>Superior Tribunal de Justi&ccedil;a (artigo 105, inciso I, al&iacute;nea &quot;c&quot;, da </FONT></i><i><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal), raz&atilde;o pela qual n&atilde;o se conhece desse pedido, </FONT></i><i><FONT SIZE=2>uma vez que constituiria supress&atilde;o de inst&acirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Ordem conhecida em parte e denegada nesta </FONT></i><i><FONT SIZE=2>extens&atilde;o.&quot; </FONT></i><FONT SIZE=2>(HC 14.154&frasl;SP, de minha Relatoria, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 19&frasl;2&frasl;2001).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. FALTA </FONT></i><i><FONT SIZE=2>DE RECOLHIMENTO. ANISTIA. ART. 11, PAR&Aacute;GRAFO &Uacute;NICO, DA </FONT></i><i><FONT SIZE=2>LEI N&ordm; 9.639&frasl;98. INAPLICABILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - O par&aacute;grafo &uacute;nico, do art. 11, da Lei n&ordm; 9.639&frasl;98 foi </FONT></i><i><FONT SIZE=2>publicado por mero equ&iacute;voco, porquanto n&atilde;o constante do projeto de </FONT></i><i><FONT SIZE=2>lei devidamente aprovado pelo Poder Legislativo, tanto que </FONT></i><i><FONT SIZE=2>expurgado daquele diploma legislativo, ante a sua </FONT></i><i><FONT SIZE=2>inconstitucionalidade formal, declarada pelo STF. Em raz&atilde;o disso, a </FONT></i><i><FONT SIZE=2>republica&ccedil;&atilde;o da Lei n&ordm; 9.639&frasl;98, j&aacute; sem o dispositivo, n&atilde;o atrai a </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia do &sect; 4&ordm;, do art. 1&ordm;, da LICC, e impossibilita a anistia. </FONT></i><i><FONT SIZE=2>Precedente do STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Recurso especial conhecido e provido.&quot; </FONT></i><FONT SIZE=2>(REsp </FONT><FONT SIZE=2>258.952&frasl;RJ, Relator Ministro Fernando Gon&ccedil;alves, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ </FONT><FONT SIZE=2>16&frasl;10&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. PROCESSUAL. CONTRIBUI&Ccedil;&Otilde;ES </FONT></i><i><FONT SIZE=2>PREVIDENCI&Aacute;RIAS. AUS&Ecirc;NCIA DE RECOLHIMENTO JUNTO AO </FONT></i><i><FONT SIZE=2>INSS. ANISTIA. LEI 9.639&frasl;98, ART. 11, PAR&Aacute;GRAFO &Uacute;NICO. </FONT></i><i><FONT SIZE=2>RECURSO ESPECIAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Lei, em sentido formal, somente existe quando </FONT></i><i><FONT SIZE=2>votada pelo Congresso Nacional. Dispositivo concedendo anistia a </FONT></i><i><FONT SIZE=2>todos os denunciados pela pr&aacute;tica do crime previsto na Lei 8.212&frasl;91, </FONT></i><i><FONT SIZE=2>art. 95, &quot;d&quot;, que, por erro de publica&ccedil;&atilde;o, n&atilde;o pode gerar </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncias jur&iacute;dicas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Inconstitucionalidade formal declarada </FONT></i><i><FONT SIZE=2>incidentalmente pelo STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso Especial n&atilde;o provido.&quot; </FONT></i><FONT SIZE=2>(REsp 229.617&frasl;RS, </FONT><FONT SIZE=2>Relator Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 7&frasl;8&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. RECURSO ESPECIAL. CONTRIBUI&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>PREVIDENCI&Aacute;RIA. ANISTIA (ART. 11, &quot;PAR&Aacute;GRAFO &Uacute;NICO&quot; DA </FONT></i><i><FONT SIZE=2>LEI N&ordm; 9.639&frasl;98).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Texto que, por erro, foi publicado e que sequer foi </FONT></i><i><FONT SIZE=2>aprovado pelo Congresso n&atilde;o acarreta conseq&uuml;&ecirc;ncias jur&iacute;dicas </FONT></i><i><FONT SIZE=2>(&quot;par&aacute;grafo &uacute;nico&quot; do art. 11 da Lei n&ordm; 9.639&frasl;98) (Precedentes).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso desprovido.&quot; </FONT></i><FONT SIZE=2>(REsp 231.773&frasl;RS, Relator </FONT><FONT SIZE=2>Ministro Felix Fischer, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 1&ordm;&frasl;8&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 9 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 31103</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>