<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 331.186 - SP (2001&frasl;0070436-7)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COBEMA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; RUBENS HERNANDEZ E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE S&Atilde;O PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA PAULA DE SOUSA LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>TRIBUT&Aacute;RIO. EMPRESA EM REGIME DE CONCORDATA. </FONT></b><b><FONT SIZE=2>COBRAN&Ccedil;A DE MULTA MORAT&Oacute;RIA. APLICA&Ccedil;&Atilde;O. NOVO </FONT></b><b><FONT SIZE=2>POSICIONAMENTO DA PRIMEIRA SE&Ccedil;&Atilde;O PACIFICADO. RESSALVA </FONT></b><b><FONT SIZE=2>DO PONTO DO VISTA DO RELATOR.</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso Especial interposto contra v</FONT><FONT SIZE=2>. Ac&oacute;rd&atilde;o que entendeu </FONT><FONT SIZE=2>ser vi&aacute;vel a cobran&ccedil;a de multa morat&oacute;ria nos cr&eacute;ditos habilitados em </FONT><FONT SIZE=2>concordata.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Na esp&eacute;cie, encontrando-se a empresa em concordata, </FONT><FONT SIZE=2>evidenciando-se, destarte, a dificuldade de saldar as suas d&iacute;vidas, &eacute; vi&aacute;vel </FONT><FONT SIZE=2>o afastamento da exigibilidade da multa morat&oacute;ria, consoante o artigo 112, </FONT><FONT SIZE=2>do CTN, e seguindo corrente jurisprudencial oriunda do Pret&oacute;rio Excelso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o obstante o teor desse artigo n&atilde;o conter expressa men&ccedil;&atilde;o </FONT><FONT SIZE=2>do benef&iacute;cio ao contribuinte que se acha em estado de concordata, tal </FONT><FONT SIZE=2>entendimento adv&eacute;m de interpreta&ccedil;&atilde;o extensiva externada pelo Supremo </FONT><FONT SIZE=2>Tribunal Federal, hodiernamente pacificada jurisprudencialmente, </FONT><FONT SIZE=2>tamb&eacute;m, por esta Corte, no sentido de que o afastamento da exigibilidade </FONT><FONT SIZE=2>da multa fiscal n&atilde;o &eacute; quest&atilde;o de aplica&ccedil;&atilde;o do art. 23, do Decreto-Lei n&ordm; </FONT><FONT SIZE=2>7.661&frasl;45, mas, sim, do art. 112, II, do CTN - n&atilde;o se inclui no cr&eacute;dito </FONT><FONT SIZE=2>habilitado em fal&ecirc;ncia a multa fiscal morat&oacute;ria, por constituir pena </FONT><FONT SIZE=2>administrativa (S&uacute;mulas n&ordm;s 192 e 565, do STF).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A Egr&eacute;gia Primeira Se&ccedil;&atilde;o desta Corte Superior, em 24&frasl;08&frasl;2000, </FONT><FONT SIZE=2>no julgamento, por maioria, proferido no EREsp n&ordm; 111926&frasl;PR, entendeu </FONT><FONT SIZE=2>que o art. 23, par&aacute;grafo &uacute;nico, do DL n&ordm; 7.661&frasl;45, que exclui da fal&ecirc;ncia as </FONT><FONT SIZE=2>multas penais e administrativas, n&atilde;o pode, numa interpreta&ccedil;&atilde;o extensiva, </FONT><FONT SIZE=2>ser aplicado &agrave; concordata. Asseverou-se, na ocasi&atilde;o, que na concordata, </FONT><FONT SIZE=2>a supress&atilde;o da multa morat&oacute;ria beneficia apenas o concordat&aacute;rio, que j&aacute; </FONT><FONT SIZE=2>n&atilde;o honrara seus compromissos, enquanto que, na fal&ecirc;ncia, a multa, se </FONT><FONT SIZE=2>imposta, afetaria os pr&oacute;prios credores, quebrando o princ&iacute;pio de que a </FONT><FONT SIZE=2>pena n&atilde;o pode passar do infrator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Naquele julgamento fui um dos Ministros que ficou vencido </FONT><FONT SIZE=2>quanto &agrave; aplica&ccedil;&atilde;o do referido dispositivo legal ao instituto da concordata, </FONT><FONT SIZE=2>por extens&atilde;o anal&oacute;gica, porque havia, ainda, entendimentos divergentes a </FONT><FONT SIZE=2>respeito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. No entanto, como a fun&ccedil;&atilde;o desta Corte Superior &eacute; uniformizar o </FONT><FONT SIZE=2>entendimento da legisla&ccedil;&atilde;o federal, n&atilde;o deverei mais ir de encontro ao </FONT><FONT SIZE=2>posicionamento majorit&aacute;rio, mesmo tendo posi&ccedil;&atilde;o, ainda, contr&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso a que se nega seguimento, com a ressalva </FONT><FONT SIZE=2>do meu </FONT><FONT SIZE=2>ponto de vista, para aplicar a multa morat&oacute;ria.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelas empresas epigrafadas com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que entendeu </FONT><FONT SIZE=2>ser vi&aacute;vel a cobran&ccedil;a de multa morat&oacute;ria e juros de mora nos cr&eacute;ditos habilitados </FONT><FONT SIZE=2>em concordata.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que o decis&oacute;rio em quest&atilde;o violou o art. 23, par&aacute;grafo &uacute;nico, III, da Lei </FONT><FONT SIZE=2>de Fal&ecirc;ncias e 535, II, do CPC, assim como aponta diss&iacute;dio jurisprudencial. </FONT><FONT SIZE=2>Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o contra entendimento esposado pelo venerando aresto </FONT><FONT SIZE=2>ora atacado e consistente na interpreta&ccedil;&atilde;o dada aos termos do art. 23, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do DL n&ordm; 7.661&frasl;45, referente &agrave; cobran&ccedil;a da multa morat&oacute;ria do contribuinte, </FONT><b><i><FONT SIZE=2>in casu</FONT></i></b><FONT SIZE=2>, empresa em regime de concordata. O referido dispositivo legal preconiza </FONT><FONT SIZE=2>o seguinte:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;- Ao ju&iacute;zo da fal&ecirc;ncia devem concorrer todos os credores do devedor </FONT></i><i><FONT SIZE=2>comum, comerciais ou civis, alegando e provando os seus direitos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Par&aacute;grafo &uacute;nico. N&atilde;o podem ser reclamados na fal&ecirc;ncia:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- omissis;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- omissis;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- as penas pecuni&aacute;rias por infra&ccedil;&atilde;o das leis penais e administrativas&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>No teor desse artigo n&atilde;o consta, realmente, expressa men&ccedil;&atilde;o do </FONT><FONT SIZE=2>benef&iacute;cio ao contribuinte que se acha em estado de concordata. Mas a raz&atilde;o </FONT><FONT SIZE=2>dessa interp</FONT><FONT SIZE=2>reta&ccedil;&atilde;o extensiva no sentido de afastar a exigibilidade da multa fiscal </FONT><FONT SIZE=2>n&atilde;o &eacute; quest&atilde;o de aplica&ccedil;&atilde;o do citado art. 23, mas, sim, do art. 112, II, do CTN, </FONT><FONT SIZE=2>conforme exp&ocirc;s o Colendo Supremo Tribunal Federal:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Na concordata, &eacute; a norma do art. 112, II, do C&oacute;digo Tribut&aacute;rio </FONT></i><i><FONT SIZE=2>Nacional, que determina seja dada interpreta&ccedil;&atilde;o &agrave; lei mais favor&aacute;vel ao </FONT></i><i><FONT SIZE=2>contribuinte, tendo em vista a extens&atilde;o dos efeitos da cobran&ccedil;a sobre </FONT></i><i><FONT SIZE=2>sua solvabilidade. &Eacute; evidente que, reconhecida a dificuldade do </FONT></i><i><FONT SIZE=2>comerciante em saldar suas d&iacute;vidas, a exig&ecirc;ncia do pagamento da </FONT></i><i><FONT SIZE=2>multa fiscal importar&aacute; o agravamento dessa situa&ccedil;&atilde;o. Nesse caso, a </FONT></i><i><FONT SIZE=2>norma tribut&aacute;ria tem orienta&ccedil;&atilde;o subjetiva por oposi&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>objetiva, como assinalava Rubens Gomes de Souza, em palestra </FONT></i><i><FONT SIZE=2>proferida em 1971, que integra a colet&acirc;nea sobre Interpreta&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio: a lei &eacute; interpretada favoravelmente ao contribuinte </FONT></i><i><FONT SIZE=2>(p&aacute;gs. 249 e seguintes). Nesse sentido, &eacute; de interpretar-se o art. 112, II, </FONT></i><i><FONT SIZE=2>segunda parte, favoravelmente ao concordat&aacute;rio, excluindo-se a multa </FONT></i><i><FONT SIZE=2>morat&oacute;ria, que produz efeitos danosos ao equil&iacute;brio dos seus neg&oacute;cios, </FONT></i><i><FONT SIZE=2>influindo, assim, no pr&oacute;prio cumprimento do ajuste com seus credores&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(AR n&ordm; 1.316&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, RTJ, vol. 147&frasl;565).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O art. 112, II, acima referido, assim enuncia:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 112. A lei tribut&aacute;ria que define infra&ccedil;&otilde;es, ou lhe comina </FONT></i><i><FONT SIZE=2>penalidades, interpreta-se da maneira mais favor&aacute;vel ao acusado, em </FONT></i><i><FONT SIZE=2>caso de d&uacute;vida quanto:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; omissis;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- &agrave; natureza ou &agrave;s circunst&acirc;ncias materiais do fato, ou &agrave; natureza ou </FONT></i><i><FONT SIZE=2>extens&atilde;o dos seus efeitos&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto, a concordata n&atilde;o frustra a obriga&ccedil;&atilde;o tribut&aacute;ria, conquanto, nos </FONT><FONT SIZE=2>termos do art. 112, II, do CTN, seja poss&iacute;vel afastar-se a cobran&ccedil;a da multa </FONT><FONT SIZE=2>morat&oacute;ria, conforme entendimento jurisprudencial adotado pela Augusta Corte </FONT><FONT SIZE=2>Suprema e seguido por esta Casa Julgadora, que neste mesmo trilhar, atrav&eacute;s da </FONT><FONT SIZE=2>Egr&eacute;gia 1&ordf; Turma, afirmou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. ICM. COBRAN&Ccedil;A. </FONT></i></b><b><i><FONT SIZE=2>EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA, JUROS DE </FONT></i></b><b><i><FONT SIZE=2>MORA E MULTA. EMBARGANTE EM REGIME DE CONCORDATA </FONT></i></b><b><i><FONT SIZE=2>PREVENTIVA. EXCLUS&Atilde;O DA MULTA MORAT&Oacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>POSSIBILIDADE.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - Correta a decis&atilde;o que, arrimando-se em jurisprud&ecirc;ncia do Pret&oacute;rio </FONT></i><i><FONT SIZE=2>Excelso, entendeu que, malgrado n&atilde;o aplic&aacute;vel &agrave; concordata, a regra </FONT></i><i><FONT SIZE=2>do inciso II, do Par&aacute;grafo &Uacute;nico, do artigo 23 da Lei de Fal&ecirc;ncias, </FONT></i><i><FONT SIZE=2>&quot;afasta-se, por&eacute;m, a exigibilidade da multa fiscal, tendo em vista o </FONT></i><i><FONT SIZE=2>preceito do art. 112 do C&oacute;digo Tribut&aacute;rio Nacional, que determina seja </FONT></i><i><FONT SIZE=2>dada &agrave; lei interpreta&ccedil;&atilde;o mais favor&aacute;vel ao contribuinte, evitando-se a </FONT></i><i><FONT SIZE=2>extens&atilde;o dos efeitos da cobran&ccedil;a sobre sua solvabilidade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - In casu, estando a embargante, ora recorrida, em regime de </FONT></i><i><FONT SIZE=2>concordata preventiva, com dificuldade de saldar suas d&iacute;vidas, cab&iacute;vel </FONT></i><i><FONT SIZE=2>afastar-se a exigibilidade da multa fiscal, a teor do artigo 112 do C&oacute;digo </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio Nacional e em conson&acirc;ncia com a jurisprud&ecirc;ncia do egr&eacute;gio </FONT></i><i><FONT SIZE=2>STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Recurso desprovido. Decis&atilde;o un&acirc;nime.&quot; </FONT></i><FONT SIZE=2>(REsp. n&ordm; 38.997&frasl;SP, Rel. </FONT><FONT SIZE=2>Min. Dem&oacute;crito Reinaldo, DJ de 17.04.95).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Registr</FONT><FONT SIZE=2>e-se trecho do elucidativo voto do Exmo. Sr. Ministro Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, quando do julgamento do especial, cuja ementa acabei de mencionar:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se me afigura, todavia, procedente tal argumenta&ccedil;&atilde;o, eis que </FONT></i><i><FONT SIZE=2>tanto a senten&ccedil;a de primeiro grau, quanto o ac&oacute;rd&atilde;o vergastado, </FONT></i><i><FONT SIZE=2>encontram-se arrimados em orienta&ccedil;&atilde;o jurisprudencial do egr&eacute;gio </FONT></i><i><FONT SIZE=2>Supremo Tribunal Federal, segundo a qual, embora n&atilde;o aplic&aacute;vel &agrave; </FONT></i><i><FONT SIZE=2>concordata a regra do inciso III do Par&aacute;grafo &Uacute;nico do artigo 23 da Lei </FONT></i><i><FONT SIZE=2>de Fal&ecirc;ncias, &quot;afasta-se, por&eacute;m, a exigibilidade da multa fiscal, tendo </FONT></i><i><FONT SIZE=2>em vista o preceito do art. 112 do C&oacute;digo Tribut&aacute;rio Nacional, que </FONT></i><i><FONT SIZE=2>determina seja dada &agrave; lei interpreta&ccedil;&atilde;o mais favor&aacute;vel ao contribuinte, </FONT></i><i><FONT SIZE=2>evitando-se a extens&atilde;o dos efeitos da cobran&ccedil;a sobre sua solvabilidade </FONT></i><i><FONT SIZE=2>(RTJ 120&frasl;1.324) - folha 72.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, estamos, portanto, tratando de empresa em estado </FONT><FONT SIZE=2>concordat&aacute;rio, extens&iacute;vel ao falimentar, onde o entendimento pacificado nesta </FONT><FONT SIZE=2>Corte &eacute; o de que &quot;n&atilde;o se inclui no cr&eacute;</FONT><i><FONT SIZE=2>dito habilitado em fal&ecirc;ncia a multa fiscal </FONT></i><i><FONT SIZE=2>morat&oacute;ria</FONT></i><FONT SIZE=2>&quot;. Eis mais precedentes:</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. ICM. EXECU&Ccedil;&Atilde;O </FONT></i></b><b><i><FONT SIZE=2>MOVIDA PELA FAZENDA P&Uacute;BLICA. EMBARGOS. EMBARGANTE EM </FONT></i></b><b><i><FONT SIZE=2>CONCORDATA. EXCLUS&Atilde;O DA MULTA MORAT&Oacute;RIA. </FONT></i></b><b><i><FONT SIZE=2>POSSIBILIDADE.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Na esp&eacute;cie, encontrando-se a ora recorrida em concordata, </FONT></i><i><FONT SIZE=2>evidenciando-se, destarte, a dificuldade de saldar as suas d&iacute;vidas, &eacute; vi&aacute;vel </FONT></i><i><FONT SIZE=2>o afastamento da exigibilidade da multa morat&oacute;ria, consoante o art. 112 do </FONT></i><i><FONT SIZE=2>CTN e seguindo corrente jurisprudencial oriunda do Pret&oacute;rio Excelso. </FONT></i><i><FONT SIZE=2>Precedentes.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso improvido&quot;. </FONT></i><FONT SIZE=2>(REsp n&ordm; 111926&frasl;PR, de minha relatoria, </FONT><FONT SIZE=2>DJU 19&frasl;05&frasl;97)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. MULTA FISCAL MORAT&Oacute;RIA. S&Uacute;M. 192 E S&Uacute;M. </FONT></i></b><b><i><FONT SIZE=2>565&frasl;STF.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A Excelsa Corte cristalizou o entendimento de que: &quot;A multa </FONT></i><i><FONT SIZE=2>fiscal morat&oacute;ria constitui pena administrativa, n&atilde;o se incluindo no cr&eacute;dito </FONT></i><i><FONT SIZE=2>habilitado em fal&ecirc;ncia&quot;.</FONT></i><FONT SIZE=2> (REsp n&ordm; 158072&frasl;RS, Rel. Min. Garcia Vieira, DJ </FONT><FONT SIZE=2>08&frasl;06&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;MULTA FISCAL. FAL&Ecirc;NCIA. CONCORDATA. EXCLUS&Atilde;O. </FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Pode-se afastar a incid&ecirc;ncia da multa fiscal contra empresa em </FONT></i><i><FONT SIZE=2>concordata, se, pelo art. 23, par&aacute;g. &uacute;nico, II, da Lei de Fal&ecirc;ncias, afasta-se </FONT></i><i><FONT SIZE=2>a aplica&ccedil;&atilde;o da referida multa fiscal com efeito de pena administrativa.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso provido&quot;</FONT></i><FONT SIZE=2>. (REsp n&ordm; 151324&frasl;PR, Rel. Min. Garcia Vieira, </FONT><FONT SIZE=2>DJ 08&frasl;06&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;AGRAVO REGIMENTAL. DESPROVIMENTO. ENTENDIMENTO </FONT></i><i><FONT SIZE=2>JURISPRUDENCIAL PACIFICADO. PACIFICADA A JURISPRUD&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>SOBRE O TEMA &ndash; N&Atilde;O SE INCLUI NO CR&Eacute;DITO HABILITADO EM </FONT></i><i><FONT SIZE=2>FAL&Ecirc;NCIA A MULTA FISCAL MORAT&Oacute;RIA- CERTA A NEGATIVA DE </FONT></i><i><FONT SIZE=2>SEGUIMENTO AO RECURSO ESPECIAL</FONT></i><FONT SIZE=2>&quot;. (AgReg no Ag n&ordm; 135055&frasl;RS, </FONT><FONT SIZE=2>Rel. Min. H&eacute;lio Mosimann, DJ 13&frasl;04&frasl;98)</FONT></p>
<p ALIGN="JUSTIFY"><b><i><FONT SIZE=2>&quot;FAL&Ecirc;NCIA. MULTA FISCAL. MORAT&Oacute;RIA.</FONT></i></b></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>I - N&atilde;o se inclui no cr&eacute;dit</FONT></i><FONT SIZE=2>o habilitado na fal&ecirc;ncia a multa fiscal </FONT><FONT SIZE=2>morat&oacute;ria, por constituir pena </FONT><i><FONT SIZE=2>administrativa (S&uacute;mula n. 565 &ndash; STF).</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Agravo regimental desprovido&quot;</FONT></i><FONT SIZE=2>. (AgReg no AG n&ordm; 117462&frasl;RS, </FONT><FONT SIZE=2>Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A corroborar a tese acima sufragada, exponho as S&uacute;mulas n&ordm;s 192 e 565, </FONT><FONT SIZE=2>do Colen</FONT><FONT SIZE=2>do STF:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>S&uacute;mula n&ordm; 192: </FONT><b><i><FONT SIZE=2>&quot;N&atilde;o se inclui no cr&eacute;dito habilitado em fal&ecirc;ncia a </FONT></i></b><b><i><FONT SIZE=2>multa fiscal com efeito de pena administrativa&quot;</FONT></i></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&uacute;mula n&ordm; 565: </FONT><b><i><FONT SIZE=2>&quot;A multa fiscal morat&oacute;ria constitui pena </FONT></i></b><b><i><FONT SIZE=2>administrativa, n&atilde;o se incluindo no cr&eacute;dito habilitado em fal&ecirc;ncia&quot;.</FONT></i></b></div>
<div>&nbsp;</div>
<b><i><FONT SIZE=2></FONT></i></b><p ALIGN="JUSTIFY"><FONT SIZE=2>Registro que a Egr&eacute;gia Primeira Se&ccedil;&atilde;o, em 24&frasl;08&frasl;2000, no julgamento, </FONT><FONT SIZE=2>por maioria, </FONT><FONT SIZE=2>proferido no EREsp n&ordm; 111926&frasl;PR, entendeu que o art. 23, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, do DL n&ordm; 7.661&frasl;45, que exclui da fal&ecirc;ncia as multas penais e </FONT><FONT SIZE=2>administrativas, n&atilde;o pode, numa interpreta&ccedil;&atilde;o extensiva, ser aplicado &agrave; </FONT><FONT SIZE=2>concordata. Asseverou-se, na ocasi&atilde;o, que na concordata, a supress&atilde;o da multa </FONT><FONT SIZE=2>morat&oacute;ria beneficia apenas o concordat&aacute;rio, que j&aacute; n&atilde;o honrara seus </FONT><FONT SIZE=2>compromissos, enquanto que, na fal&ecirc;ncia, a multa, se imposta, afetaria os </FONT><FONT SIZE=2>pr&oacute;prios credores, quebrando o princ&iacute;pio de que a pena n&atilde;o pode passar do </FONT><FONT SIZE=2>infrator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, conforme consta da certid&atilde;o de julgamento e das notas </FONT><FONT SIZE=2>taquigr&aacute;ficas, fui um dos Ministros que ficou vencido quanto &agrave; aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>referido dispositivo legal ao instituto da concordata, por extens&atilde;o anal&oacute;gica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isto porque, &agrave; &eacute;poca da decis&atilde;o que entendeu ser cab&iacute;vel a aplica&ccedil;&atilde;o de </FONT><FONT SIZE=2>multa morat&oacute;ria em regime de concordata (EREsp n&ordm; 111926&frasl;PR, julgado em </FONT><FONT SIZE=2>24&frasl;08&frasl;2000), havia, ainda, entendimentos divergentes a respeito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por&eacute;m, como a fun&ccedil;&atilde;o desta Corte Superior &eacute; uniformizar o entendimento </FONT><FONT SIZE=2>da legisla&ccedil;&atilde;o federal, n&atilde;o deverei mais ir de encontro ao posicionamento </FONT><FONT SIZE=2>majorit&aacute;rio, mesmo tendo posi&ccedil;&atilde;o, ainda, contr&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, com a ressalva do meu ponto de vista, nego </FONT><FONT SIZE=2>seguimento ao recurso especial em exame (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. </FONT><FONT SIZE=2>557, do CPC), para aplicar a multa morat&oacute;ria. Invers&atilde;o dos &ocirc;nus sucumbenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128167</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>