<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 299.431 - SP (2001&frasl;0003173-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MATILDE DUARTE GONCALVES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE PERCIO MARTINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS MARTINS FILHO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Processual civil. Execu&ccedil;&atilde;o por t&iacute;tulo extrajudicial. Penhora. </FONT></i><i><FONT SIZE=2>Requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre bens do devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I- A requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre bens do devedor s&oacute; </FONT></i><i><FONT SIZE=2>tem lugar, no interesse da Justi&ccedil;a, em casos excepcionais, ap&oacute;s </FONT></i><i><FONT SIZE=2>frustrados todos os esfor&ccedil;os do credor para localiz&aacute;-los, desde que </FONT></i><i><FONT SIZE=2>caracterizado interesse p&uacute;blico ou da justi&ccedil;a. Na esp&eacute;cie, isso n&atilde;o </FONT></i><i><FONT SIZE=2>ocorreu. Precedentes desta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- Recurso especial a que se nega seguimento.</FONT></i></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Nos autos da a&ccedil;&atilde;o de execu&ccedil;&atilde;o por t&iacute;tulo extrajudicial que o Banco </FONT><FONT SIZE=2>Bradesco S&frasl;A move em face de Jos&eacute; P&eacute;rcio Martins e outro, o exeq&uuml;ente agrava de </FONT><FONT SIZE=2>decis&atilde;o do Ju&iacute;zo singular que indeferiu expedi&ccedil;&atilde;o de of&iacute;cio ao Banco Central do Brasil </FONT><FONT SIZE=2>para saber da exist&ecirc;ncia de conta banc&aacute;ria em nome do executado, possibilitando, </FONT><FONT SIZE=2>assim, a penhora de bens.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Eg. D&eacute;cima Primeira C&acirc;mara Ordin&aacute;ria do Primeiro Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>Civil de S&atilde;o Paulo, por vota&ccedil;&atilde;o un&acirc;nime, negou provimento ao recurso, em aresto que </FONT><FONT SIZE=2>restou assim ementado (fl. 29):</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO - EXPEDI&Ccedil;&Atilde;O DE OF&Iacute;CIO AO BANCO </FONT></i><i><FONT SIZE=2>CENTRAL PARA LOCALIZA&Ccedil;&Atilde;O DO DEVEDOR OU DE SEUS BENS - </FONT></i><i><FONT SIZE=2>INDEFERIMENTO CORRETO POIS AO JUDICI&Aacute;RIO N&Atilde;O COMPETE </FONT></i><i><FONT SIZE=2>SUBSTITUIR A PARTE - AUS&Ecirc;NCIA DE INTERESSE P&Uacute;BLICO OU DA </FONT></i><i><FONT SIZE=2>JUSTI&Ccedil;A EM DEMANDA DE NATUREZA PATRIMONIAL - </FONT></i><i><FONT SIZE=2>JURISPRUD&Ecirc;NCIA RECENTE DO STJ - INDEFERIMENTO ACERTADO </FONT></i><i><FONT SIZE=2>- AGRAVO IMPROVIDO.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o banco-exeq&uuml;ente interp&ocirc;s recurso especial com </FONT><FONT SIZE=2>fundamento na al&iacute;nea &quot;c&quot; do permissivo constitucional, sustentando ocorr&ecirc;ncia de </FONT><FONT SIZE=2>diss&iacute;dio com dois julgados do Tribunal de Justi&ccedil;a de S&atilde;o Paulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel, contudo, a pretens&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recentemente, ao julgar os Embargos de Diverg&ecirc;ncia no Resp. 163.408, </FONT><FONT SIZE=2>Rel. Min. Jos&eacute; Arnaldo da Fonseca, esta Corte entendeu que, somente em casos </FONT><FONT SIZE=2>especiais, em que haja barreira intranspon&iacute;vel para a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es </FONT><FONT SIZE=2>sigilosas acerca do executado, &eacute; que &eacute; poss&iacute;vel a quebra do sigilo fiscal. Naquela </FONT><FONT SIZE=2>ocasi&atilde;o, acompanhando o eminente relator, assim me pronunciei:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Para se desincumbir de seu dever de prestar jurisdi&ccedil;&atilde;o, o </FONT></i><i><FONT SIZE=2>juiz conta com o poder de excutir os bens do devedor. Seria inaceit&aacute;vel o </FONT></i><i><FONT SIZE=2>disp&ecirc;ndio, por parte do Poder Judici&aacute;rio, de vultosos recursos materiais e </FONT></i><i><FONT SIZE=2>humanos para declarar existente um direito se, n&atilde;o obstante, n&atilde;o </FONT></i><i><FONT SIZE=2>pudesse realiz&aacute;-lo materialmente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As partes envolvidas no processo visam &agrave; defesa de seus </FONT></i><i><FONT SIZE=2>pr&oacute;prios interesses. O juiz, entretanto, deve zelar pelo restabelecimento </FONT></i><i><FONT SIZE=2>da ordem jur&iacute;dica, pelo resguardo do imp&eacute;rio da lei e da autoridade dos </FONT></i><i><FONT SIZE=2>encarregados de aplic&aacute;-la, tendo em vista o escopo maior do processo: a </FONT></i><i><FONT SIZE=2>pacifica&ccedil;&atilde;o social. Muitas vezes, para n&atilde;o ver frustrados os fins a que o </FONT></i><i><FONT SIZE=2>processo de execu&ccedil;&atilde;o se destina, deve requisitar informa&ccedil;&otilde;es sobre os </FONT></i><i><FONT SIZE=2>bens do executado quando este se aproveita de expedientes para </FONT></i><i><FONT SIZE=2>impossibilitar a penhora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A todo direito se op&otilde;e um dever. Mas, muitas vezes, a tutela </FONT></i><i><FONT SIZE=2>de um direito esbarra na tutela de outro. Quando conflitantes dois direitos, </FONT></i><i><FONT SIZE=2>a quest&atilde;o deve-se resolver com a pondera&ccedil;&atilde;o dos valores em jogo. N&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; direito absoluto, ou melhor, que n&atilde;o possa ceder ante nenhuma </FONT></i><i><FONT SIZE=2>hip&oacute;tese. Lembrando a li&ccedil;&atilde;o de Von Ihering de que o Direito se determina </FONT></i><i><FONT SIZE=2>pelo que &eacute; &uacute;til &agrave; sociedade, devemos ter em conta que, quando h&aacute; </FONT></i><i><FONT SIZE=2>direitos ou interesses em choque, deve prevalecer aquele que mais </FONT></i><i><FONT SIZE=2>importar &agrave; sociedade.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contraposto o direito ao sigilo fiscal ao interesse da justi&ccedil;a, </FONT></i><i><FONT SIZE=2>deve prevalecer este &uacute;ltimo se o credor j&aacute; esgotou os meios </FONT></i><i><FONT SIZE=2>administrativos e as dilig&ecirc;ncias de que se poderia valer para haver seu </FONT></i><i><FONT SIZE=2>cr&eacute;dito, mormente quando este constitui patrim&ocirc;nio p&uacute;blico e o devedor </FONT></i><i><FONT SIZE=2>se exime de indicar bens &agrave; penhora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O artigo 198 do C&oacute;digo Tribut&aacute;rio Nacional, em seu </FONT></i><FONT SIZE=2>caput</FONT><i><FONT SIZE=2>, </FONT></i><i><FONT SIZE=2>assegura ao sujeito passivo do cr&eacute;dito tribut&aacute;rio o sigilo sobre sua </FONT></i><i><FONT SIZE=2>situa&ccedil;&atilde;o econ&ocirc;mica e financeira. Por&eacute;m, em expressa exce&ccedil;&atilde;o, assegura </FONT></i><i><FONT SIZE=2>ao juiz o poder de requisi&ccedil;&atilde;o quando assim reclamar o interesse da </FONT></i><i><FONT SIZE=2>justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Constituindo esse ato do devedor atentado &agrave; dignidade da </FONT></i><i><FONT SIZE=2>justi&ccedil;a, nos precisos termos do artigo 600, IV, do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil, n&atilde;o h&aacute; como negar que manifestamente presente o interesse </FONT></i><i><FONT SIZE=2>mencionado no par&aacute;grafo &uacute;nico do artigo 198 do CTN.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, fundamentada est&aacute; a necessidade da requisi&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>N&atilde;o se pode dizer que a quebra do sigilo fiscal dar-se-ia no interesse </FONT></i><i><FONT SIZE=2>exclusivo da credora, eis que, na presente esp&eacute;cie, confunde-se com o </FONT></i><i><FONT SIZE=2>da Justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode sequer vislumbrar que o devedor, com a </FONT></i><i><FONT SIZE=2>quebra de seu sigilo fiscal, sofreria preju&iacute;zo maior do que o preju&iacute;zo a ser </FONT></i><i><FONT SIZE=2>experimentado pelo credor se o sigilo for mantido, j&aacute; que este &uacute;ltimo &ndash; </FONT></i><i><FONT SIZE=2>titular de direito l&iacute;quido, certo e exig&iacute;vel &ndash; n&atilde;o teria como ver satisfeito seu </FONT></i><i><FONT SIZE=2>cr&eacute;dito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Conclui-se que deve prevalecer o entendimento da Quarta </FONT></i><i><FONT SIZE=2>Turma sobre aquele da Primeira Turma segundo o qual &quot;</FONT></i><FONT SIZE=2>deve ser </FONT><FONT SIZE=2>respeitado o sigilo de que est&aacute; revestida tal declara&ccedil;&atilde;o</FONT><i><FONT SIZE=2>&quot;, porquanto, </FONT></i><i><FONT SIZE=2>ressalte-se, o que o mencionado artigo do CTN veda &eacute; a divulga&ccedil;&atilde;o das </FONT></i><i><FONT SIZE=2>informa&ccedil;&otilde;es sobre o patrim&ocirc;nio do sujeito passivo para o p&uacute;blico em </FONT></i><i><FONT SIZE=2>geral. A requisi&ccedil;&atilde;o pretendida n&atilde;o viola o preceito, j&aacute; que os dados </FONT></i><i><FONT SIZE=2>eventualmente obtidos n&atilde;o seriam divulgados, somente possibilitariam a </FONT></i><i><FONT SIZE=2>justa aplica&ccedil;&atilde;o das normas do processo de execu&ccedil;&atilde;o no caso posto sob </FONT></i><i><FONT SIZE=2>julgamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Prestigiar entendimento diverso seria facilitar o ardil do </FONT></i><i><FONT SIZE=2>executado e obstaculizar a atua&ccedil;&atilde;o do juiz na aplica&ccedil;&atilde;o da justi&ccedil;a ao </FONT></i><i><FONT SIZE=2>caso concreto. Deve-se lembrar que, na presente ocorr&ecirc;ncia, se a parte </FONT></i><i><FONT SIZE=2>ter&aacute; seu sigilo fiscal violado, ser&aacute; porque declinou, num primeiro </FONT></i><i><FONT SIZE=2>momento, do dever de prestar informa&ccedil;&otilde;es a que estava sujeito por </FONT></i><i><FONT SIZE=2>imposi&ccedil;&atilde;o legal. O cr&eacute;dito do exeq&uuml;ente &ndash; l&iacute;quido, certo, exig&iacute;vel &ndash; e a </FONT></i><i><FONT SIZE=2>boa administra&ccedil;&atilde;o da justi&ccedil;a h&atilde;o de ter primazia sobre o segredo fiscal </FONT></i><i><FONT SIZE=2>daquele que se absteve de cumprir seu mister.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cumpre salientar que esse ponto de vista tem a respald&aacute;-lo </FONT></i><i><FONT SIZE=2>rei-terados precedentes do Supremo Tribunal Federal, segundo se </FONT></i><i><FONT SIZE=2>depreende das ementas a seguir transcritas:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Penhora. Pedido de requisi&ccedil;&atilde;o, pela Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>de informa&ccedil;&atilde;o &agrave; Reparti&ccedil;&atilde;o competente do Imposto de </FONT></i><i><FONT SIZE=2>Renda sobre declara&ccedil;&atilde;o de bens do executado, frustrados </FONT></i><i><FONT SIZE=2>que foram todos os esfor&ccedil;os para a localiza&ccedil;&atilde;o de bens </FONT></i><i><FONT SIZE=2>para a penhora.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Essa requisi&ccedil;&atilde;o, ao contr&aacute;rio do que sustenta </FONT></i><i><FONT SIZE=2>o ac&oacute;rd&atilde;o recorrido, se faz no interesse da Justi&ccedil;a, pois a </FONT></i><i><FONT SIZE=2>penhora &eacute; ato preliminar para a execu&ccedil;&atilde;o do patrim&ocirc;nio do </FONT></i><i><FONT SIZE=2>devedor, e o titular desse poder de excutir &eacute; o Estado, que o </FONT></i><i><FONT SIZE=2>tem como instrumento necess&aacute;rio para desincumbir-se de </FONT></i><i><FONT SIZE=2>seu dever de prestar jurisdi&ccedil;&atilde;o. Da&iacute;, o preceito contido no </FONT></i><i><FONT SIZE=2>artigo 600,&nbsp; IV, do C&oacute;digo de Processo Civil, o qual </FONT></i><i><FONT SIZE=2>considera atentat&oacute;rio &agrave; dignidade da justi&ccedil;a o ato do </FONT></i><i><FONT SIZE=2>devedor que n&atilde;o indica o juiz onde se encontram os bens </FONT></i><i><FONT SIZE=2>sujeitos &agrave; execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso extraordin&aacute;rio conhecido e provido</FONT></i><FONT SIZE=2>&quot; </FONT><FONT SIZE=2>(RE n&ordm; 92.377-2-SP, Relator Min. Moreira Alves, 2&ordf; Turma </FONT><FONT SIZE=2>3&frasl;4&frasl;1984, in DJ de 1&ordm;&frasl;6&frasl;1984).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; leg&iacute;tima a requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es, pelo </FONT></i><i><FONT SIZE=2>magistrado, ao imposto de renda, no interesse da justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nada justifica a prote&ccedil;&atilde;o ao inadimplente em </FONT></i><i><FONT SIZE=2>detrimento da boa-f&eacute; no mundo dos neg&oacute;cios e do prest&iacute;gio </FONT></i><i><FONT SIZE=2>da justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RE conhecido e provido&quot; </FONT></i><FONT SIZE=2>(RE n&ordm; 94.608-0-SP, </FONT><FONT SIZE=2>Rel. Min. Cordeiro Guerra, 2&ordf; Turma 6&frasl;4&frasl;1984, in DJ de </FONT><FONT SIZE=2>18&frasl;5&frasl;1984).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; leg&iacute;tima a requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es, pelo </FONT></i><i><FONT SIZE=2>magistrado, ao imposto de renda, no interesse da justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nada justifica a prote&ccedil;&atilde;o ao inadimplente em </FONT></i><i><FONT SIZE=2>detrimento da boa-f&eacute; no mundo dos neg&oacute;cios e do prest&iacute;gio </FONT></i><i><FONT SIZE=2>da justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes: RE 94.608-SP e RE 92.397-SP.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>RE conhecido e provido</FONT></i><FONT SIZE=2>&quot; (RE n&ordm; 105.544-8-SP, </FONT><FONT SIZE=2>Rel. Min. Cordeiro Guerra, 2&ordf; Turma 14&frasl;5&frasl;1985, in DJ de </FONT><FONT SIZE=2>7&frasl;6&frasl;1985).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Sigilo fiscal. A requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>sobre a declara&ccedil;&atilde;o de bens do executado faz-se no </FONT></i><i><FONT SIZE=2>interesse da justi&ccedil;a (art. 600, IV, do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil), justificando-se, assim, a provid&ecirc;ncia, de acordo com o </FONT></i><i><FONT SIZE=2>art. 198, par&aacute;grafo &uacute;nico, do C&oacute;digo Tribut&aacute;rio Nacional. </FONT></i><i><FONT SIZE=2>Precedentes do Supremo Tribunal : RREE 92.377 e 94.608. </FONT></i><i><FONT SIZE=2>Recurso provido&quot; </FONT></i><FONT SIZE=2>(RE n&ordm; 110.971-8-SP, Rel. Min. Octavio </FONT><FONT SIZE=2>Gallotti, 1&ordf; Turma 23&frasl;9&frasl;1986, in DJ de 17&frasl;10&frasl;1986).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conclus&atilde;o, pois, pedindo v&ecirc;nia aos que pensam em </FONT></i><i><FONT SIZE=2>contr&aacute;rio, acompanho o voto do Relator&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, como bem ressaltado pelo Sr. Ministro Ruy Rosado de Aguiar </FONT><FONT SIZE=2>no julgamento do Resp n&ordm; 279.510&frasl;SP, DJ de 1&frasl;3&frasl;01, hip&oacute;tese semelhante a deste </FONT><FONT SIZE=2>feito:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Como o Banco Central n&atilde;o tem registro dos dep&oacute;sitos dos </FONT></i><i><FONT SIZE=2>correntistas, as informa&ccedil;&otilde;es ser&atilde;o prestadas pelos bancos, e dezenas de </FONT></i><i><FONT SIZE=2>of&iacute;cios chegar&atilde;o para atender &agrave; solicita&ccedil;&atilde;o do credor. Na verdade, a </FONT></i><i><FONT SIZE=2>provid&ecirc;ncia n&atilde;o se ajusta &agrave; realidade dos nosso cart&oacute;rios, nem o </FONT></i><i><FONT SIZE=2>Judici&aacute;rio ter&aacute; estrutura para assumir o encargo de descobrir os bens dos </FONT></i><i><FONT SIZE=2>devedores. O credor &eacute; que deve ter a preocupa&ccedil;&atilde;o, quando celebra o </FONT></i><i><FONT SIZE=2>contrato, de obter as informa&ccedil;&otilde;es que lhe ser&atilde;o &uacute;teis no caso de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o judicial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso e com fundamento no artigo 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do CPC, com a </FONT><FONT SIZE=2>reda&ccedil;&atilde;o da Lei n&ordm; 9.756&frasl;98, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 55014</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>