<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 331.140 - RJ (2001&frasl;0067681-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LIGHT SERVI&Ccedil;OS DE ELETRICIDADE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LYCURGO LEITE NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TELEVISAO CIDADE S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDA FORTUNATO MARTINS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto com fulcro na al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo constitucional, por alegada viola&ccedil;&atilde;o dos arts. 1&deg;, 4&deg; e 6&deg;, &sect; 1&deg; da Lei n. </FONT><FONT SIZE=2>8.987&frasl;95, em face de v. ac&oacute;rd&atilde;o do TJRJ que improveu o agravo de instrumento, </FONT><FONT SIZE=2>contra decis&atilde;o monocr&aacute;tica que deferiu antecipa&ccedil;&atilde;o de tutela para permitir o </FONT><FONT SIZE=2>compartilhamento de infra-estrutura da R&eacute;, ora Recorrente, consistente nos postes </FONT><FONT SIZE=2>de energia el&eacute;trica da LIGHT, para instala&ccedil;&atilde;o de cabos para rede de transmiss&atilde;o </FONT><FONT SIZE=2>televisiva - TV a cabo - para consecu&ccedil;&atilde;o do objeto contratual da Autora, ora </FONT><FONT SIZE=2>Recorrida, que celebrou, com a Uni&atilde;o, contrato de concess&atilde;o para presta&ccedil;&atilde;o de </FONT><FONT SIZE=2>servi&ccedil;o de televis&atilde;o a cabo no prazo de 18 meses, que se esgotaria em 30-06-2000, </FONT><FONT SIZE=2>na cidade de Volta Redonda - RJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Recorrida ajuizou a&ccedil;&atilde;o cominat&oacute;ria com pedido de antecipa&ccedil;&atilde;o de </FONT><FONT SIZE=2>tutela, para que se &quot;d&ecirc; acesso &agrave; Autora &agrave; sua rede de postes para que esta possa </FONT><FONT SIZE=2>nela instalar a sua rede de cabos; ordenar que a R&eacute; se abstenha, outrossim, de </FONT><FONT SIZE=2>pr&aacute;tica de qualquer ato il&iacute;cito que possa inviabilizar o referido acesso, desde a </FONT><FONT SIZE=2>instala&ccedil;&atilde;o, seu in&iacute;cio e&frasl;ou a continuidade da referida presta&ccedil;&atilde;o dos servi&ccedil;os de TV </FONT><FONT SIZE=2>a cabo, sob pena de multa a ser estipulada; impor cau&ccedil;&atilde;o &agrave; Autora, se entender </FONT><FONT SIZE=2>necess&aacute;rio; fixar, provisoriamente, o pre&ccedil;o do aluguel dos postes ( com base no </FONT><FONT SIZE=2>pre&ccedil;o m&eacute;dio de mercado, cf. contratos anexos), autorizando o dep&oacute;sito judicial e </FONT><FONT SIZE=2>determinando a expedi&ccedil;&atilde;o das respectivas guias&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A antecipa&ccedil;&atilde;o de tutela foi deferida e interposto agravo de </FONT><FONT SIZE=2>instrumento, este foi improvido. Para a Recorrida, a r&eacute; pretende monopolizar toda a </FONT><FONT SIZE=2>infra-estrutura de servi&ccedil;os de telecomunica&ccedil;&otilde;es, em desrespeito ao art. 73 da Lei n. </FONT><FONT SIZE=2>9.472&frasl;94 e art. 4&deg; do Regulamento Conjunto, com exig&ecirc;ncias t&eacute;cnicas e comerciais </FONT><FONT SIZE=2>descabidas, sendo que n&atilde;o h&aacute; possibilidade de risco ou dano irrepar&aacute;vel, nem </FONT><FONT SIZE=2>quanto &agrave; seguran&ccedil;a de terceiros, cujo argumento ilegal e antijur&iacute;dico &eacute; renovado em </FONT><FONT SIZE=2>v&aacute;rias demandas entre operadoras de TV a cabo e concession&aacute;rios de servi&ccedil;o de </FONT><FONT SIZE=2>energia el&eacute;trica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTOVOTO"></a></FONT><FONT SIZE=2>Repisados os fatos, aprecio a admissibilidade do recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial, interposto na origem em 12-12-2000, n&atilde;o a</FONT><FONT SIZE=2></FONT><FONT SIZE=2>pontou </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao art. 273 do CPC, nem infirmou as assertivas do ac&oacute;rd&atilde;o estadual </FONT><FONT SIZE=2>quanto ao preenchimento dos requisitos para concess&atilde;o da tutela diferida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, n&atilde;o h&aacute; a alegada viola&ccedil;&atilde;o dos arts. 1&deg;, 4&deg; e 6&deg;, &sect; 1&deg; da </FONT><FONT SIZE=2>Lei n. 8.987&frasl;95, carecendo de fundamenta&ccedil;&atilde;o o recurso especial, porque o cerne da </FONT><FONT SIZE=2>quest&atilde;o n&atilde;o &eacute; a desobedi&ecirc;ncia ao regime de concess&atilde;o de servi&ccedil;o p&uacute;blico, mas </FONT><FONT SIZE=2>saber se &eacute; justa a negativa de compartilhamento de postes pela R&eacute;, ora </FONT><FONT SIZE=2>Requerente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A verifica&ccedil;&atilde;o de requisitos de ordem t&eacute;cnica, quanto &agrave; viabilidade de </FONT><FONT SIZE=2>compartilhamento de postes, para instala&ccedil;&atilde;o de cabos pela empresa autora, n&atilde;o foi </FONT><FONT SIZE=2>discutida nas inst&acirc;ncias de origem, e nem poderia ser objeto do recurso especial, </FONT><FONT SIZE=2>porque, aparentemente, esbarraria no &oacute;bice da S&uacute;mula n. 7&frasl;STJ. Frise-se que &eacute; o </FONT><FONT SIZE=2>pr&oacute;prio recorrente que, em suas raz&otilde;es de agravo de instrumento, pontua a </FONT><FONT SIZE=2>impossibilidade de aventar tema de per&iacute;cia t&eacute;cnica naquela oportunidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, NEGO SEGUIMENTO ao recurso especial, com </FONT><FONT SIZE=2>fulcro no art. 557, &quot;caput&quot; do CPC, por &oacute;bice das S&uacute;mulas n. 7 e 284&frasl;STF, na </FONT><FONT SIZE=2>aus&ecirc;ncia de indica&ccedil;&atilde;o de viola&ccedil;&atilde;o ao art. 273 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 133381</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>