<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 321.179 - PR (2001&frasl;0049872-8)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANESTADO LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DE LOURDES O ABUHANA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMERCIAL AGRICOLA UMBARA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>KIYOSHI ISHITANI </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil e civil. Diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial. Comprova&ccedil;&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria. TR. Pactua&ccedil;&atilde;o. </FONT><FONT SIZE=2>Possibilidade. A&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse. Contrato de </FONT><FONT SIZE=2>arrendamento mercantil (leasing). Valor Residual Garantido (VRG). </FONT><FONT SIZE=2>Exig&ecirc;ncia adiantada. Descaracteriza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece o recurso especial pela diverg&ecirc;ncia se o </FONT></i><i><FONT SIZE=2>recorrente deixa de autenticar as c&oacute;pias dos ac&oacute;rd&atilde;os apontados </FONT></i><i><FONT SIZE=2>como paradigmas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o da TR como fator de corre&ccedil;&atilde;o monet&aacute;ria na </FONT></i><i><FONT SIZE=2>hip&oacute;tese de contratos firmados ap&oacute;s a edi&ccedil;&atilde;o da Lei n.&ordm; 8.177&frasl;91 e </FONT></i><i><FONT SIZE=2>em que tenha sido expressamente pactuada a incid&ecirc;ncia de tal </FONT></i><i><FONT SIZE=2>&iacute;ndice.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; abusiva a cl&aacute;usula contratual que prev&ecirc; o pagamento </FONT></i><i><FONT SIZE=2>antecipado do VRG - incorporado ao valor mensal das presta&ccedil;&otilde;es - </FONT></i><i><FONT SIZE=2>sem que seja exigido, simultaneamente, o cumprimento da obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>pela arrendante, havendo o desequil&iacute;brio contratual por ser uma das </FONT></i><i><FONT SIZE=2>partes onerada sem a devida contrapresta&ccedil;&atilde;o, e sem a necess&aacute;ria </FONT></i><i><FONT SIZE=2>correla&ccedil;&atilde;o entre obriga&ccedil;&atilde;o e direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A cobran&ccedil;a antecipada do valor residual garantido (VRG) implica </FONT></i><i><FONT SIZE=2>em descaracteriza&ccedil;&atilde;o do contrato de arrendamento mercantil </FONT></i><i><FONT SIZE=2>(leasing) para contrato de compra e venda a presta&ccedil;&otilde;es.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por BANESTADO </FONT><FONT SIZE=2>LEASING S&frasl;A ARRENDAMENTO MERCANTIL, com fundamento no art. 105, III, </FONT><FONT SIZE=2>letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>reintegra&ccedil;&atilde;o de posse, com pedido cumulado de condena&ccedil;&atilde;o em perdas e danos, </FONT><FONT SIZE=2>e que restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;REINTEGRA&Ccedil;&Atilde;O DE POSSE. ARRENDAMENTO </FONT></i><i><FONT SIZE=2>MERCANTIL. ESBULHO CARACTERIZADO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o 1. Encargos ilegais e onerosidade excessiva </FONT></i><i><FONT SIZE=2>que n&atilde;o anulam o contrato celebrado entre as partes por inteiro, </FONT></i><i><FONT SIZE=2>deixando de autorizar seu inadimplemento ou a descaracteriza&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>mora que autoriza a medida reintegrat&oacute;ria. Incid&ecirc;ncia do C&oacute;digo de </FONT></i><i><FONT SIZE=2>Defesa do Consumidor a reger a esp&eacute;cie contratual. Necessidade de </FONT></i><i><FONT SIZE=2>especifica&ccedil;&atilde;o das cl&aacute;usulas que do devedor reputa abusivas. Juros </FONT></i><i><FONT SIZE=2>cobrados dentro do limite de 12% ao ano. Inaplicabilidade da TR com </FONT></i><i><FONT SIZE=2>fator de corre&ccedil;&atilde;o monet&aacute;ria, devendo ser substitu&iacute;da pelo INPC, na </FONT></i><i><FONT SIZE=2>trilha da mais recente jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a. </FONT></i><i><FONT SIZE=2>Pagamento antecipado do Valor Residual Garantido que demonstra </FONT></i><i><FONT SIZE=2>cobran&ccedil;a abusiva, sem, no entanto desnaturar a aven&ccedil;a. Extirpa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de sua exig&ecirc;ncia. Recurso parcialmente provido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o 2. Cumula&ccedil;&atilde;o da reintegrat&oacute;ria com perdas e </FONT></i><i><FONT SIZE=2>danos sofridas em raz&atilde;o do esbulho admitida expressamente pelo </FONT></i><i><FONT SIZE=2>art. 921, I do CPC. Condena&ccedil;&atilde;o da requerida a pagar as parcelas </FONT></i><i><FONT SIZE=2>vencidas at&eacute; o desapossamento corrigidas, agora, da forma </FONT></i><i><FONT SIZE=2>reformada. Fixa&ccedil;&atilde;o das verbas sucumbenciais mantida. Recurso </FONT></i><i><FONT SIZE=2>parcialmente provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 27, &sect;5&ordm;, da Lei n&ordm; 9.069&frasl;95</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>por entender v&aacute;lida, no caso, a utiliza&ccedil;&atilde;o da TR com &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria, uma vez que </FONT><i><FONT SIZE=2>&quot;o leasing (...) &eacute; concretizado a partir de uma opera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>realizada no mercado financeiro&quot;, </FONT></i><FONT SIZE=2>de forma que </FONT><i><FONT SIZE=2>&quot;&eacute; necess&aacute;rio que a arrendadora </FONT></i><i><FONT SIZE=2>obtenha sempre perfeita coer&ecirc;ncia entre a capta&ccedil;&atilde;o de recursos no mercado </FONT></i><i><FONT SIZE=2>financeiro e a aplica&ccedil;&atilde;o dos mesmos em sua atividade arrendadora&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda, a exist&ecirc;ncia de </FONT><b><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial</FONT></b><FONT SIZE=2> com </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o da TR com &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e &agrave; validade da </FONT><FONT SIZE=2>cl&aacute;usula contratual que estabelece a cobran&ccedil;a antecipada do Valor Residual </FONT><FONT SIZE=2>Garantido &ndash; VRG.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es, alega o recorrido que: </FONT><b><FONT SIZE=2>a) </FONT></b><FONT SIZE=2>inexiste a viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>dispositivo federal apontado; </FONT><b><FONT SIZE=2>b) </FONT></b><FONT SIZE=2>a diverg&ecirc;ncia jurisprudencial n&atilde;o est&aacute; </FONT><FONT SIZE=2>devidamente comprovada; </FONT><b><FONT SIZE=2>c)</FONT></b><FONT SIZE=2> incidem, no caso, os &oacute;bices dos enunciados das </FONT><FONT SIZE=2>S&uacute;mulas 5 e 7 do STJ; </FONT><b><FONT SIZE=2>d) </FONT></b><FONT SIZE=2>n&atilde;o &eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o da TR como &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial admitido na origem.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art. 27, &sect;5&ordm;, da Lei n&ordm; 9.069&frasl;95.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; alegada viola&ccedil;&atilde;o ao </FONT><b><FONT SIZE=2>art. 27, &sect;5&ordm;, da Lei n&ordm; 9.069&frasl;95</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>verifica-se que o ac&oacute;rd&atilde;o recorrido vai de encontro &agrave; jurisprud&ecirc;ncia deste Col. </FONT><FONT SIZE=2>Tribunal, que se firmou no sentido de ser poss&iacute;vel a utiliza&ccedil;&atilde;o da TR como fator </FONT><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria na hip&oacute;tese de contratos firmados ap&oacute;s a edi&ccedil;&atilde;o da Lei n.&ordm; </FONT><FONT SIZE=2>8.177&frasl;91 e em que tenha sido expressamente pactuada a incid&ecirc;ncia de tal &iacute;ndice. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Precedentes: REsp 237.380&frasl;RS, Rel. Min. Waldemar Zveiter, DJ </FONT><FONT SIZE=2>12&frasl;02&frasl;2001; REsp 241.845&frasl;SP, Rel. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>05&frasl;02&frasl;2001; REsp 249.649&frasl;RS, Rel. Min. Ruy Rosado de Aguiar, DJ 27&frasl;11&frasl;2000.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Diverg&ecirc;ncia jurisprudencial.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com exce&ccedil;&atilde;o ao ac&oacute;rd&atilde;o proferido pelo Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Esp&iacute;rito Santo por ocasi&atilde;o do julgamento da Ap 11979001259, verifica-se que o </FONT><FONT SIZE=2>recorrente deixou de autenticar as c&oacute;pias dos ac&oacute;rd&atilde;os apontados como </FONT><FONT SIZE=2>paradigma, exig&ecirc;ncia esta positivada no art. 541, par&aacute;grafo &uacute;nico, do CPC, e no </FONT><FONT SIZE=2>art. 255, &sect;1&ordm;, &quot;a&quot;, do RISTJ, pelo que a </FONT><b><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial </FONT></b><FONT SIZE=2>n&atilde;o se </FONT><FONT SIZE=2>encontra devidamente comprovada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito &agrave; validade da cl&aacute;usula contratual que estabelece </FONT><FONT SIZE=2>a cobran&ccedil;a antecipada do Valor Residual Garantido &ndash; VRG, o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>manifestou-se nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Tamb&eacute;m quanto &agrave; cobran&ccedil;a do VRG de forma </FONT></i><i><FONT SIZE=2>antecipada, n&atilde;o se coadunou a decis&atilde;o monocr&aacute;tica com o </FONT></i><i><FONT SIZE=2>entendimento mais recente dessa C&acirc;mara, j&aacute; manifestado em </FONT></i><i><FONT SIZE=2>diversos julgados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De fato, o &quot;leasing&quot; &eacute; contrato complexo, consistindo </FONT></i><i><FONT SIZE=2>fundamentalmente num arrendamento mercantil com promessa de </FONT></i><i><FONT SIZE=2>venda do bem ap&oacute;s o t&eacute;rmino do prazo contratual, servindo, ent&atilde;o, </FONT></i><i><FONT SIZE=2>as presta&ccedil;&otilde;es com pagamento antecipado da maior parte do pre&ccedil;o </FONT></i><i><FONT SIZE=2>(...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se tal n&atilde;o bastasse, quando se abre a op&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrendat&aacute;rio de pagar o valor residual antecipadamente, de forma </FONT></i><i><FONT SIZE=2>dilu&iacute;da nas presta&ccedil;&otilde;es aven&ccedil;adas correspondentes ao pre&ccedil;o do </FONT></i><i><FONT SIZE=2>aluguel, custo do bem e atualiza&ccedil;&atilde;o (como no caso aconteceu), o </FONT></i><i><FONT SIZE=2>que se evidencia &eacute; que em qualquer escolha que o arrendat&aacute;rio </FONT></i><i><FONT SIZE=2>determine ao temo do contrato, a arrendadora permanecer&aacute; com o </FONT></i><i><FONT SIZE=2>valor j&aacute; pago (e remunerado). Ali&aacute;s, mais injustificado e indevido </FONT></i><i><FONT SIZE=2>enriquecimento se d&aacute; quando o arrendat&aacute;rio opta por n&atilde;o comprar o </FONT></i><i><FONT SIZE=2>bem, vez que o seu pr&oacute;prio valor e o residual pertencer&atilde;o por inteiro </FONT></i><i><FONT SIZE=2>&agrave; arrendadora. Obviamente que ao termo final do contrato o </FONT></i><i><FONT SIZE=2>arrendat&aacute;rio vai ver-se obrigado &agrave; aquisi&ccedil;&atilde;o do bem, uma vez que j&aacute; </FONT></i><i><FONT SIZE=2>quitou muito al&eacute;m do que ele valeria; e, assim, se desnatura o </FONT></i><i><FONT SIZE=2>contrato de arrendamento mercantil pois ao consumidor s&oacute; resta a </FONT></i><i><FONT SIZE=2>op&ccedil;&atilde;o pela compra sob pena de ainda se ver compelido a dispender </FONT></i><i><FONT SIZE=2>ainda mais pelo complemento do valor da venda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Absurdo maior ocorre no caso em que o arrendat&aacute;rio, </FONT></i><i><FONT SIZE=2>incide em mora em alguma das presta&ccedil;&otilde;es, quando o arrendante </FONT></i><i><FONT SIZE=2>al&eacute;m de se ver privilegiado na reintegra&ccedil;&atilde;o de posse liminar do bem, </FONT></i><i><FONT SIZE=2>apropria-se do valor residual parcialmente pago, al&eacute;m de </FONT></i><i><FONT SIZE=2>consect&aacute;rios cab&iacute;veis, dado n&atilde;o se admitir ordinariamente a </FONT></i><i><FONT SIZE=2>discuss&atilde;o dessas quest&otilde;es na pr&oacute;pria possess&oacute;ria (...).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para alguns, o contrato n&atilde;o resta desnaturado, t&atilde;o s&oacute; </FONT></i><i><FONT SIZE=2>pela inser&ccedil;&atilde;o do VRG, mas as condi&ccedil;&otilde;es extremamente onerosas </FONT></i><i><FONT SIZE=2>para o arrendat&aacute;rio autorizam a anula&ccedil;&atilde;o (diante do CDC) da </FONT></i><i><FONT SIZE=2>cl&aacute;usula que o estipula. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...) </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Filiamo-nos &agrave; corrente que entende, verificada a </FONT></i><i><FONT SIZE=2>intensidade de abuso imposto contratualmente em desfavor do </FONT></i><i><FONT SIZE=2>arrendat&aacute;rio, tal implica no abrandamento desta carga de </FONT></i><i><FONT SIZE=2>onerosidade considerada excessiva, mostrando-se nula a cl&aacute;usula </FONT></i><i><FONT SIZE=2>que prev&ecirc; o VRG diante do C&oacute;digo de Defesa do Consumidor, mas </FONT></i><i><FONT SIZE=2>n&atilde;o desnaturado o contrato entre as partes, o que implica na </FONT></i><i><FONT SIZE=2>impossibilidade de acolhida da car&ecirc;ncia de a&ccedil;&atilde;o, como que o </FONT></i><i><FONT SIZE=2>recorrente.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido est&aacute; em harmonia com os seguintes </FONT><FONT SIZE=2>precedentes desta Col. Corte de Justi&ccedil;a: REsp 247.293&frasl;SP, Rel. para o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>Min. Nancy Andrighi, DJ 12&frasl;03&frasl;2001; REsp 226.432&frasl;MG, Rel. para o ac&oacute;rd&atilde;o Min. </FONT><FONT SIZE=2>Nancy Andrighi, 05&frasl;03&frasl;2001; REsp 237.230&frasl;RS, Rel. para o ac&oacute;rd&atilde;o Min. Nancy </FONT><FONT SIZE=2>Andrighi, DJ 12&frasl;03&frasl;2001, este &uacute;ltimo assim ementado: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. ARRENDAMENTO MERCANTIL. &quot;LEASING&quot; </FONT></i><i><FONT SIZE=2>FINANCEIRO. A&Ccedil;&Atilde;O DE REINTEGRA&Ccedil;&Atilde;O DE POSSE AJUIZADA </FONT></i><i><FONT SIZE=2>PELO ARRENDANTE. DESCARACTERIZA&Ccedil;&Atilde;O DO CONTRATO </FONT></i><i><FONT SIZE=2>PELO PAGAMENTO ANTECIPADO DO VALOR RESIDUAL </FONT></i><i><FONT SIZE=2>GARANTIDO. COMPRA E VENDA A PRESTA&Ccedil;&Otilde;ES. ART. 11, &sect; 1&deg; </FONT></i><i><FONT SIZE=2>DA LEI N. 6.099&frasl;74. IMPOSSIBILIDADE JUR&Iacute;DICA DO PEDIDO DE </FONT></i><i><FONT SIZE=2>REINTEGRA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A antecipa&ccedil;&atilde;o do VRG &eacute; sinal claro de </FONT></i><i><FONT SIZE=2>descaracteriza&ccedil;&atilde;o do &quot;leasing&quot; por implicar no desaparecimento da </FONT></i><i><FONT SIZE=2>figura da promessa unilateral de venda e da respectiva op&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>porque imposta a obriga&ccedil;&atilde;o de compra desde o in&iacute;cio da execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do contrato ao arrendat&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Antes de se descaracterizar a natureza contratual do </FONT></i><i><FONT SIZE=2>arrendamento mercantil, est&aacute; se reconhecendo a abusividade de </FONT></i><i><FONT SIZE=2>cl&aacute;usula que prev&ecirc; o pagamento antecipado do VRG - integrado e </FONT></i><i><FONT SIZE=2>incorporado ao valor mensal das presta&ccedil;&otilde;es - sem que seja exigido, </FONT></i><i><FONT SIZE=2>simultaneamente, o cumprimento da obriga&ccedil;&atilde;o pela arrendante, </FONT></i><i><FONT SIZE=2>havendo desequil&iacute;brio contratual porque uma das partes &eacute; mais </FONT></i><i><FONT SIZE=2>onerada sem a devida contrapresta&ccedil;&atilde;o, e sem a necess&aacute;ria </FONT></i><i><FONT SIZE=2>correla&ccedil;&atilde;o entre obriga&ccedil;&atilde;o e direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A aus&ecirc;ncia da justa causa para expedi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>mandado de reintegra&ccedil;&atilde;o de posse &eacute; a abusividade da cl&aacute;usula - e </FONT></i><i><FONT SIZE=2>que pode ser objeto de controle judicial &quot;ex officio&quot; - que faculta a </FONT></i><i><FONT SIZE=2>op&ccedil;&atilde;o da aquisi&ccedil;&atilde;o do bem &quot;tendo a arrendat&aacute;ria cumprido todas as </FONT></i><i><FONT SIZE=2>suas obriga&ccedil;&otilde;es&quot;, se o valor residual - com valor e vencimento j&aacute; </FONT></i><i><FONT SIZE=2>discriminados no frontisp&iacute;cio do contrato padr&atilde;o -, &eacute; exigido desde o </FONT></i><i><FONT SIZE=2>in&iacute;cio da sua execu&ccedil;&atilde;o, e n&atilde;o s&oacute; no momento da op&ccedil;&atilde;o. Se esta </FONT></i><i><FONT SIZE=2>op&ccedil;&atilde;o &eacute; predefinida pelas partes, pelo pagamento antecipado e </FONT></i><i><FONT SIZE=2>continuado do VRG, n&atilde;o h&aacute; mais que se falar em tr&iacute;plice op&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>(adquirir os bens mediante o pagamento do Valor Residual corrigido; </FONT></i><i><FONT SIZE=2>renovar o arrendamento pelo prazo e condi&ccedil;&otilde;es que as partes </FONT></i><i><FONT SIZE=2>ajustarem, tendo como base o Valor Residual corrigido; restituir os </FONT></i><i><FONT SIZE=2>bens &agrave; arrendante com o pagamento do valor residual corrigido).&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a jurisprud&ecirc;ncia deste Col. Tribunal se firmou no sentido de </FONT><FONT SIZE=2>que a cobran&ccedil;a antecipada do valor residual garantido (VRG) implica em </FONT><FONT SIZE=2>descaracteriza&ccedil;&atilde;o do contrato de arrendamento mercantil (</FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2>) para contrato </FONT><FONT SIZE=2>de compra e venda a presta&ccedil;&otilde;es, sendo que </FONT><i><FONT SIZE=2>&quot;a imposi&ccedil;&atilde;o da cobran&ccedil;a do VRG, </FONT></i><i><FONT SIZE=2>antecipadamente, exorbita os limites da&nbsp; Lei 6.099&frasl;74, com as altera&ccedil;&otilde;es da Lei </FONT></i><i><FONT SIZE=2>7.132&frasl;83, sendo o pagamento de tal parcela mera faculdade do arrendat&aacute;rio</FONT></i><i><FONT SIZE=2>REsp 235.306/RS, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 04/09/2000. </FONT></i><FONT SIZE=2>. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, DOU PROVIMENTO PARCIAL ao Recurso </FONT><FONT SIZE=2>Especial, com fundamento no art. 557, &sect;1&ordm;-A, do CPC, t&atilde;o-somente para permitir </FONT><FONT SIZE=2>a incid&ecirc;ncia da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, nos termos em que </FONT><FONT SIZE=2>pactuada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em face da sucumb&ecirc;ncia rec&iacute;proca, os consect&aacute;rios da sucumb&ecirc;ncia </FONT><FONT SIZE=2>restam mantidos nos termos em que fixados pela senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 08 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 55067</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>