<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 198.830 - MG (1998&frasl;0095423-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ARI PARGENDLER</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CCV CENTRAL DE COMPRAS E VENDAS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUCIO MONTEIRO DA CUNHA MAGALH&Atilde;ES JUNIOR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO SAFRA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IBIRATY MARTINS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de embargos do devedor opostos &agrave; execu&ccedil;&atilde;o de contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em que a inst&acirc;ncia ordin&aacute;ria manteve os juros remunerat&oacute;rios </FONT><FONT SIZE=2>convencionados pelas partes, bem assim a comiss&atilde;o de perman&ecirc;ncia e declarou </FONT><FONT SIZE=2>exig&iacute;vel a multa morat&oacute;ria.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>Juros contratuais</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>O desate da quest&atilde;o depende de saber se, por for&ccedil;a do Decreto n&ordm; 22.626, </FONT><FONT SIZE=2>de 1933, as institui&ccedil;&otilde;es financeiras podem contratar taxas de juros superiores a </FONT><FONT SIZE=2>12% ao ano &ndash; ou se as taxas de juros que excedam desse limite s&atilde;o, em face da </FONT><FONT SIZE=2>conjuntura econ&ocirc;mica atual, abusivas e, nessas condi&ccedil;&otilde;es, podem deixar de ser </FONT><FONT SIZE=2>aplicadas com base no C&oacute;digo de Defesa do Consumidor.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A afirma&ccedil;&atilde;o de que a limita&ccedil;&atilde;o da taxa de juros prevista no Decreto n&ordm; </FONT><FONT SIZE=2>22.626, de 1933, &eacute; opon&iacute;vel &agrave;s institui&ccedil;&otilde;es financeiras est&aacute; vencida pela S&uacute;mula n&ordm; </FONT><FONT SIZE=2>596 do Supremo Tribunal Federal, cotidianamente aplicada pelo Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>Quid</FONT></i><FONT SIZE=2>, em rela&ccedil;&atilde;o ao argumento, de natureza econ&ocirc;mica, de que, numa </FONT><FONT SIZE=2>conjuntura de infla&ccedil;&atilde;o mensal pr&oacute;xima de zero, os juros que excedam de 1% ao </FONT><FONT SIZE=2>m&ecirc;s s&atilde;o abusivos ? Com a devida licen&ccedil;a, n&atilde;o h&aacute; a&iacute; racionalidade alguma, muito </FONT><FONT SIZE=2>menos de car&aacute;ter econ&ocirc;mico. Em qualquer atividade comercial ou industrial, o pre&ccedil;o </FONT><FONT SIZE=2>de venda do produto n&atilde;o pode ser menor do que o respectivo custo. A taxa b&aacute;sica </FONT><FONT SIZE=2>de juros no nosso pa&iacute;s &eacute;, hoje, de 26,5% ao ano. Se o dinheiro emprestado pelos </FONT><FONT SIZE=2>bancos fosse do banqueiro e se ele se desfizesse de todos os seus im&oacute;veis e </FONT><FONT SIZE=2>instala&ccedil;&otilde;es, despedisse os empregados e descartasse&nbsp; qualquer outra despesa, </FONT><FONT SIZE=2>poderia obter &ndash; l&iacute;quidos e anualmente &ndash; rendimentos aproximados da aludida taxa </FONT><FONT SIZE=2>de 26,5% ao ano. &Eacute; o que est&aacute; ao alcance de qualquer pessoa&nbsp; que tenha </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de adquirir t&iacute;tulos do governo vinculados &agrave; taxa Selic. Nesse contexto, </FONT><FONT SIZE=2>como imaginar que, tendo despesas de manuten&ccedil;&atilde;o (alugu&eacute;is, pessoal, </FONT><FONT SIZE=2>propaganda, impostos, etc.), mais os riscos pr&oacute;prios da atividade e a exig&ecirc;ncia de </FONT><FONT SIZE=2>um m&iacute;nimo de lucro para suportar todos esses encargos, estivessem as institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras&nbsp; limitadas a emprestar por uma taxa de 12% a.a. ? Sem nenhum </FONT><FONT SIZE=2>trabalho e despesa, os rendimentos do banqueiro&nbsp; seriam de 26,5% a.a.; mantendo </FONT><FONT SIZE=2>toda a estrutura produtiva, as institui&ccedil;&otilde;es financeiras s&oacute; receberiam juros de 12% </FONT><FONT SIZE=2>a.a. Na verdade, toda a problem&aacute;tica resulta do fato de que o maior tomador de </FONT><FONT SIZE=2>empr&eacute;stimos &eacute; o governo e de que ele s&oacute; obt&eacute;m esses empr&eacute;stimos se mantiver </FONT><FONT SIZE=2>uma taxa de juros que compense o risco de quem empresta. No plano externo, por </FONT><FONT SIZE=2>raz&otilde;es assemelhadas, os juros pagos pelo pa&iacute;s tamb&eacute;m s&atilde;o elevados, e ningu&eacute;m </FONT><FONT SIZE=2>desconhece isso. Agora, qualificar de abusivos os juros, que, resultantes de pol&iacute;tica </FONT><FONT SIZE=2>governamental, s&atilde;o praticados cotidianamente no pa&iacute;s, n&atilde;o tem o menor sentido. </FONT><FONT SIZE=2>Nem resulta do artigo 39, incisos V e XI, nem do artigo 51, IV, do C&oacute;digo de Defesa </FONT><FONT SIZE=2>do Consumidor, menos ainda da realidade econ&ocirc;mica, em que a taxa de juros est&aacute; </FONT><FONT SIZE=2>inteiramente desvinculada da infla&ccedil;&atilde;o. A infla&ccedil;&atilde;o &eacute; baixa, mas o custo do dinheiro &eacute; </FONT><FONT SIZE=2>alto, como se l&ecirc; diariamente nos jornais, e n&atilde;o pode ser reduzido por uma penada </FONT><FONT SIZE=2>judicial. Esse &eacute; o entendimento consolidado pela Egr&eacute;gia Segunda Se&ccedil;&atilde;o no REsp </FONT><FONT SIZE=2>n&ordm; 407.097, RS, de que fui relator para o ac&oacute;rd&atilde;o, que, todavia, n&atilde;o pode ser </FONT><FONT SIZE=2>adotado na esp&eacute;cie porque as raz&otilde;es do recurso especial, no particular, nem </FONT><FONT SIZE=2>indicaram a norma legal que teria sido contrariada pelo julgado, nem demonstraram </FONT><FONT SIZE=2>o dissenso jurisprudencial - assertiva que vale para a multa contratual.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Comiss&atilde;o de perman&ecirc;ncia</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2></FONT></i><FONT SIZE=2></FONT><i><FONT SIZE=2>&quot;No tocante &agrave; comiss&atilde;o de perman&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>&ndash; est&aacute; dito no ac&oacute;rd&atilde;o &ndash;, </FONT><i><FONT SIZE=2>&quot;n&atilde;o </FONT></i><i><FONT SIZE=2>merece prosperar o v&iacute;cio apontado fundado na aus&ecirc;ncia de apresenta&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>&iacute;ndices autorizados pelo CMN de modo a demonstrar ser correto o percentual </FONT></i><i><FONT SIZE=2>cobrado. Verifica-se do laudo pericial (F. 52 &ndash; TA), que o banco apelado, de forma </FONT></i><i><FONT SIZE=2>correta, utilizou a TR como indexador de comiss&atilde;o de perman&ecirc;ncia&quot; </FONT></i><FONT SIZE=2>(fl. 95).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>Data venia</FONT></i><FONT SIZE=2>, h&aacute; uma m&aacute; compreens&atilde;o do que seja a comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia. No mundo atual, e fundamentalmente no nosso pa&iacute;s, a taxa de juros </FONT><FONT SIZE=2>constitui instrumento de pol&iacute;tica econ&ocirc;mica, vari&aacute;vel segundo as circunst&acirc;ncias da </FONT><FONT SIZE=2>conjuntura. Nada mais incompat&iacute;vel, portanto, com a comiss&atilde;o de perman&ecirc;ncia do </FONT><FONT SIZE=2>que a exig&ecirc;ncia de que seja contratada segundo &iacute;ndices previamente conhecidos </FONT><FONT SIZE=2>pelas partes. A taxa de mercado &eacute; a &uacute;nica refer&ecirc;ncia adequada a sua fun&ccedil;&atilde;o, vale </FONT><FONT SIZE=2>dizer, a de que, findo o prazo contratual, sem o pagamento do d&eacute;bito, o custo do </FONT><FONT SIZE=2>dinheiro seja remunerado pelos padr&otilde;es da &eacute;poca, mantendo a base econ&ocirc;mica do </FONT><FONT SIZE=2>neg&oacute;cio. O crit&eacute;rio tem m&atilde;o dupla, aproveitando ao credor e ao devedor. Nessa </FONT><FONT SIZE=2>linha, a Egr&eacute;gia Segunda Se&ccedil;&atilde;o, no REsp n&ordm; 139.343, RS, de que fui relator, decidiu </FONT><FONT SIZE=2>que o devedor n&atilde;o pode ficar preso &agrave; taxa de juros anormais, resultantes de </FONT><FONT SIZE=2>momento transit&oacute;rio e excepcional &ndash; ac&oacute;rd&atilde;o publicado no DJ de 10.6.2002. A </FONT><FONT SIZE=2>comiss&atilde;o de perman&ecirc;ncia, cobrada aos juros de mercado, evita que o credor se </FONT><FONT SIZE=2>enrique&ccedil;a exigindo juros contratuais superiores &ndash; e impede que o devedor se valha </FONT><FONT SIZE=2>da pr&oacute;pria inadimpl&ecirc;ncia para reduzir seus encargos contratuais. Excluir os juros </FONT><FONT SIZE=2>remunerat&oacute;rios ap&oacute;s o vencimento do empr&eacute;stimo constitui, do ponto de vista </FONT><FONT SIZE=2>jur&iacute;dico, um pr&ecirc;mio para o inadimplente, que mereceria, ao contr&aacute;rio, uma san&ccedil;&atilde;o - </FONT><FONT SIZE=2>e, do ponto de vista econ&ocirc;mico, a transfer&ecirc;ncia dos custos do empr&eacute;stimo para o </FONT><FONT SIZE=2>credor, que, ao inv&eacute;s de lucro, suportar&aacute; preju&iacute;zos, tanto maiores quanto for a </FONT><FONT SIZE=2>dura&ccedil;&atilde;o da mora. No entanto, no REsp n&ordm; 271.214, RS, relator para o ac&oacute;rd&atilde;o o </FONT><FONT SIZE=2>Ministro Menezes Direito, a Egr&eacute;gia Segunda Se&ccedil;&atilde;o decidiu que a comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia deve ser calculada &agrave; base da taxa m&eacute;dia dos juros no mercado, mas </FONT><FONT SIZE=2>n&atilde;o pode exceder a taxa dos juros remunerat&oacute;rios convencionada pelas partes para </FONT><FONT SIZE=2>valer dentro no prazo do contrato.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, n&atilde;o conhe&ccedil;o do recurso especial, condenando CCV - Central </FONT><FONT SIZE=2>de Compras e Vendas Ltda. ao pagamento de custas e honor&aacute;rios de advogado, </FONT><FONT SIZE=2>estes arbitrados em 5% do valor do d&eacute;bito. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de abril de 2003.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO ARI PARGENDLER&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 109762</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2003</font></td></tr></table>
</body></html>