<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 255362 - SP (2000&frasl;0036979-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE SAO PAULO S&frasl;A - BANESPA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FLAVIO SANTOS JUNQUEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE JESUS DE OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HUGO RESENDE FILHO </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. CONTRATO DE ABERTURA DE </FONT></i><i><FONT SIZE=2>CR&Eacute;DITO EM CONTA CORRENTE. T&Iacute;TULO EXECUTIVO. </FONT></i><i><FONT SIZE=2>INEXIST&Ecirc;NCIA. INTELIG&Ecirc;NCIA DOS ARTS. 585, II, E 586 DO CPC. </FONT></i><i><FONT SIZE=2>ORIENTA&Ccedil;&Atilde;O SUMULADA. SEGUIMENTO NEGADO.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Recebidos 05.06.2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso especial, interposto por viola&ccedil;&atilde;o dos artigos 585, II, e 586 </FONT><FONT SIZE=2>do CPC e diverg&ecirc;ncia interpretativa, contra ac&oacute;rd&atilde;o que julgou procedentes </FONT><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o entendendo que o contrato de abertura de cr&eacute;dito rotativo </FONT><FONT SIZE=2>em conta corrente (cheque especial) n&atilde;o constitui t&iacute;tulo executivo extrajudicial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem resposta no prazo, o recurso foi admitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A controv&eacute;rsia sobre a executoriedade ou n&atilde;o do contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente foi dirimida e pacificada pela egr&eacute;gia </FONT><FONT SIZE=2>Segunda Se&ccedil;&atilde;o desta Corte que, no julgamento dos Embargos de Diverg&ecirc;ncia no </FONT><FONT SIZE=2>Resp n. 115.462-RS, concluiu pela uniformiza&ccedil;&atilde;o da jurisprud&ecirc;ncia negando </FONT><FONT SIZE=2>serem tais contratos t&iacute;tulos executivos, ainda que estejam acompanhados de </FONT><FONT SIZE=2>extratos, porquanto estes s&atilde;o documentos unilaterais, e as institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>n&atilde;o podem criar seus pr&oacute;prios t&iacute;tulos executivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o contrato de abertura de cr&eacute;dito carece de </FONT><FONT SIZE=2>exeq&uuml;ibilidade, mesmo que seja subscrito pelo eventual devedor e assinado por </FONT><FONT SIZE=2>duas testemunhas, ainda que a execu&ccedil;&atilde;o seja instru&iacute;da com extrato e que os </FONT><FONT SIZE=2>lan&ccedil;amentos fiquem devidamente esclarecidos, com explicita&ccedil;&atilde;o dos c&aacute;lculos, dos </FONT><FONT SIZE=2>&iacute;ndices e dos crit&eacute;rios adotados para a defini&ccedil;&atilde;o do d&eacute;bito, pois esses s&atilde;o </FONT><FONT SIZE=2>documentos unilaterais de cuja forma&ccedil;&atilde;o n&atilde;o participou o eventual devedor, e o </FONT><FONT SIZE=2>contrato apenas possibilita que uma certa import&acirc;ncia possa ser eventualmente </FONT><FONT SIZE=2>utilizada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nele n&atilde;o h&aacute; nenhuma afirma&ccedil;&atilde;o de quem quer que seja dizendo-se </FONT><FONT SIZE=2>em d&iacute;vida de uma import&acirc;ncia certa e determinada que lhe teria sido creditada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E essa aus&ecirc;ncia n&atilde;o pode ser suprida com a simples apresenta&ccedil;&atilde;o </FONT><FONT SIZE=2>de extratos ainda que explicitados pelo banco que abriu o cr&eacute;dito, por serem </FONT><FONT SIZE=2>documentos unilaterais de cuja forma&ccedil;&atilde;o n&atilde;o participou aquele que &eacute; indicado </FONT><FONT SIZE=2>como devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como observado pelo eminente Ministro </FONT><b><FONT SIZE=2>Eduardo Ribeiro</FONT></b><FONT SIZE=2>, no Resp </FONT><FONT SIZE=2>n. 29.597-3&frasl;RS, &quot;</FONT><i><FONT SIZE=2>n&atilde;o se trata aqui, note-se, da hip&oacute;tese em que existe um t&iacute;tulo e </FONT></i><i><FONT SIZE=2>o valor do d&eacute;bito, com base no mesmo, &eacute; alcan&ccedil;ado por simples opera&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>aritm&eacute;ticas. No caso, como dito, o contrato de abertura de cr&eacute;dito n&atilde;o constitui </FONT></i><i><FONT SIZE=2>t&iacute;tulo algum, por n&atilde;o conter declara&ccedil;&atilde;o por meio do qual algu&eacute;m se obrigue a </FONT></i><i><FONT SIZE=2>pagar quantia determinada. Por fim, aven&ccedil;as acaso constantes do contrato, </FONT></i><i><FONT SIZE=2>reconhecendo a liquidez dos lan&ccedil;amentos, de modo aprior&iacute;stico, carecem de maior </FONT></i><i><FONT SIZE=2>significado, pois n&atilde;o &eacute; dado &agrave;s partes criar outros t&iacute;tulos executivos, al&eacute;m dos </FONT></i><i><FONT SIZE=2>estabelecidos em lei</FONT></i><FONT SIZE=2>&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento &eacute; id&ecirc;ntico ainda que se considere o advento da Lei </FONT><FONT SIZE=2>n. 8.953&frasl;54, que deu nova reda&ccedil;&atilde;o ao inciso II do artigo 585 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil. Permito-me, a respeito, trazer mais esse l&uacute;cido ensinamento do </FONT><FONT SIZE=2>eminente Ministro </FONT><b><FONT SIZE=2>Eduardo Ribeiro</FONT></b><FONT SIZE=2>, j&aacute; agora no Resp n. 142.754&frasl;RS, a saber:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Cumpre verificar se esse entendimento continuaria sustent&aacute;vel, </FONT></i><i><FONT SIZE=2>ap&oacute;s a altera&ccedil;&atilde;o introduzida, no dispositivo acima citado, pela Lei </FONT></i><i><FONT SIZE=2>8.953&frasl;94. Considero que de nenhum modo foi atingido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora a express&atilde;o 'obriga&ccedil;&atilde;o de pagar quantia determinada', </FONT></i><i><FONT SIZE=2>que veio a ser suprimida, tenha sido valorizada no pronunciamento </FONT></i><i><FONT SIZE=2>acima transcrito, a modifica&ccedil;&atilde;o da norma n&atilde;o &eacute; de molde a conduzir </FONT></i><i><FONT SIZE=2>a que se abandone a orienta&ccedil;&atilde;o jurisprudencial apontada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em verdade, veio a lei a admitir que obriga&ccedil;&otilde;es de outra </FONT></i><i><FONT SIZE=2>natureza, e n&atilde;o apenas as de pagar quantia certa, pudessem </FONT></i><i><FONT SIZE=2>constituir t&iacute;tulo executivo. Continua a ter como necess&aacute;rio, para que </FONT></i><i><FONT SIZE=2>se viabilize execu&ccedil;&atilde;o, seja o t&iacute;tulo l&iacute;quido, certo e exig&iacute;vel (art. 586). </FONT></i><i><FONT SIZE=2>A liquidez e certeza h&atilde;o de decorrer do pr&oacute;prio t&iacute;tulo. Com base nele, </FONT></i><i><FONT SIZE=2>tratando-se de execu&ccedil;&atilde;o por quantia certa, se praticam atos de </FONT></i><i><FONT SIZE=2>constri&ccedil;&atilde;o contra o patrim&ocirc;nio do devedor. Isso n&atilde;o se pode admitir </FONT></i><i><FONT SIZE=2>sem que do t&iacute;tulo resulte que existe a d&iacute;vida. Nesse sentido </FONT></i><i><FONT SIZE=2>Dinamarco (A Reforma do C&oacute;digo de Processo Civil &ndash; Malheiros &ndash; </FONT></i><i><FONT SIZE=2>1995 &ndash; p 228&frasl;9). Contrato de abertura de&nbsp; cr&eacute;dito e extratos </FONT></i><i><FONT SIZE=2>unilateralmente elaborados de nenhum modo atendem a esses </FONT></i><i><FONT SIZE=2>requisitos. Tais documentos, em realidade, n&atilde;o bastam para provar </FONT></i><i><FONT SIZE=2>exista obriga&ccedil;&atilde;o alguma.</FONT></i><FONT SIZE=2>&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O entendimento ficou assim sumulado com a edi&ccedil;&atilde;o do verbete n. </FONT><FONT SIZE=2>233:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O contrato de abertura de cr&eacute;dito, ainda que </FONT></i><i><FONT SIZE=2>acompanhado de extrato da conta-corrente, n&atilde;o &eacute; t&iacute;tulo executivo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Eventual diverg&ecirc;ncia est&aacute; superada. Aplica&ccedil;&atilde;o, portanto, do verbete </FONT><FONT SIZE=2>n. 83 da S&uacute;mula desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Posto isso, autorizado pelo artigo 557 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, com a reda&ccedil;&atilde;o da Lei n. 9.756&frasl;98, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 22 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO CESAR ASFOR ROCHA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 45344</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>