<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 331.033 - RS (2001&frasl;0081032-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEIVA S&frasl;A FLORESTAS E INDUSTRIAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ NERLEI BENEDETTI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA NACIONAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CL&Aacute;UDIO MERTEN E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO - COMPENSA&Ccedil;&Atilde;O - PIS E COFINS -&nbsp; TRIBUTOS DE </FONT><FONT SIZE=2>ESP&Eacute;CIE DISTINTA - IMPOSSIBILIDADE - PIS-SEMESTRAL - L.C. N. </FONT><FONT SIZE=2>07&frasl;70 - ALTERA&Ccedil;&Atilde;O DA BASE DE C&Aacute;LCULO -&nbsp; INOBSERV&Acirc;NCIA AO </FONT><FONT SIZE=2>PRINC&Iacute;PIO DA RESERVA LEGAL</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A iterativa jurisprud&ecirc;ncia desta Colenda Corte n&atilde;o permite a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>de valores relativos ao PIS com&nbsp; aqueles referentes &agrave; COFINS por serem tributos de </FONT><FONT SIZE=2>esp&eacute;cie distinta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O par&aacute;grafo &uacute;nico do art. 6&ordm; da L.C. n. 07&frasl;70 n&atilde;o se refere a prazo para </FONT><FONT SIZE=2>recolhimento do chamado PIS-SEMESTRAL ou PIS-FATURAMENTO, mas &agrave; sua </FONT><FONT SIZE=2>base de c&aacute;lculo que, por quest&atilde;o de pol&iacute;tica legislativa, desagregou-se do momento </FONT><FONT SIZE=2>de ocorr&ecirc;ncia do fato gerador, contrariamente ao que sucede, em geral, com os </FONT><FONT SIZE=2>tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente texto legal permitindo a atualiza&ccedil;&atilde;o do que &eacute;, em verdade, a </FONT><FONT SIZE=2>base de c&aacute;lculo do tributo n&atilde;o coincidente com o fato gerador, haja vista tanto a </FONT><FONT SIZE=2>L.C. n. 07&frasl;70, quanto a Lei n. 7691&frasl;88 terem silenciado a respeito, indevida a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria do valor apurado levando-se em conta o per&iacute;odo do sexto m&ecirc;s </FONT><FONT SIZE=2>anterior ao fato gerador at&eacute; a data do pagamento. Tal exig&ecirc;ncia se configura em </FONT><FONT SIZE=2>aumento da carga tribut&aacute;ria sem observ&acirc;ncia ao princ&iacute;pio da reserva legal e, </FONT><FONT SIZE=2>portanto, a corre&ccedil;&atilde;o monet&aacute;ria s&oacute; &eacute; devida no lapso de tempo iniciado com a </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador e findo com a data do recolhimento do PIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto por SEIVA S&frasl;A FLORESTAS E </FONT><FONT SIZE=2>IND&Uacute;STRIAS, com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional, </FONT><FONT SIZE=2>visando &agrave; reforma de v. ac&oacute;rd&atilde;o do Tribunal Regional Federal da 4&ordf; Regi&atilde;o (fls. </FONT><FONT SIZE=2>589&frasl;602), ementado nos seguintes termos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PIS. COMPENSA&Ccedil;&Atilde;O. DECRETOS-LEIS N. 2445 e 2449&frasl;88. </FONT><FONT SIZE=2>Inconstitucionalidade declarada pelo STF dos citados decretos-leis, raz&atilde;o </FONT><FONT SIZE=2>pela qual o PIS &eacute; indevido naquela forma e pode ser compensado com </FONT><FONT SIZE=2>valores devidos a este t&iacute;tulo nos moldes da Lei Complementar 7&frasl;70.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>OP&Ccedil;&Atilde;O ENTRE REPETIR OU COMPENSAR. &Eacute; facultado ao </FONT><FONT SIZE=2>contribuinte manifestar a op&ccedil;&atilde;o de receber o respectivo cr&eacute;dito por meio de </FONT><FONT SIZE=2>precat&oacute;rio regular ou mediante compensa&ccedil;&atilde;o, desde que, caso a parte opte </FONT><FONT SIZE=2>pela compensa&ccedil;&atilde;o do ind&eacute;bito, formule pedido de desist&ecirc;ncia nos autos </FONT><FONT SIZE=2>quanto &agrave; modalidade de execu&ccedil;&atilde;o por repeti&ccedil;&atilde;o, se deferida inicialmente. </FONT><FONT SIZE=2>Caso a op&ccedil;&atilde;o seja pela compensa&ccedil;&atilde;o, do mesmo modo, deve ser </FONT><FONT SIZE=2>formulado pedido de desist&ecirc;ncia dos autos quanto &agrave; modalidade de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o por precat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. O prazo prescricional s&oacute; come&ccedil;a a fluir ap&oacute;s a </FONT><FONT SIZE=2>conclus&atilde;o do procedimento administrativo de lan&ccedil;amento. E em se tratando </FONT><FONT SIZE=2>de tributo sujeito a regime de lan&ccedil;amento por homologa&ccedil;&atilde;o, o marco inicial </FONT><FONT SIZE=2>do prazo prescricional &eacute; a pr&oacute;pria homologa&ccedil;&atilde;o, expressa ou t&aacute;cita, quando </FONT><FONT SIZE=2>efetivamente se tem por constitu&iacute;do o cr&eacute;dito tribut&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo assim, enquanto n&atilde;o concretizada a homologa&ccedil;&atilde;o do </FONT><FONT SIZE=2>lan&ccedil;amento pelo Fisco, ou ainda n&atilde;o decorrido o prazo de cinco anos a que </FONT><FONT SIZE=2>se refere o par. 4&ordm; do art. 150 do C&oacute;digo Tribut&aacute;rio Nacional, n&atilde;o h&aacute; falar </FONT><FONT SIZE=2>em prescri&ccedil;&atilde;o, s&oacute; cogit&aacute;vel passados cinco anos da homologa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. Corre&ccedil;&atilde;o monet&aacute;ria pelos &iacute;ndices da </FONT><FONT SIZE=2>OTN, do BTN, do IPC (em fevereiro de 1989 e nos meses previstos nas </FONT><FONT SIZE=2>S&uacute;mulas 32 e 37 deste TRF) do INPC, este no per&iacute;odo de mar&ccedil;o a </FONT><FONT SIZE=2>dezembro de 1991, da UFIR e da SELIC ( a partir de 1&ordm;.01.1996), </FONT><FONT SIZE=2>substituindo a indexa&ccedil;&atilde;o monet&aacute;ria, sendo aplic&aacute;vel tamb&eacute;m a S&uacute;mula n. </FONT><FONT SIZE=2>162 do STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>HONOR&Aacute;RIOS. Verba honor&aacute;ria de 10% (dez por cento) sobre o </FONT><FONT SIZE=2>valor da causa, de acordo com o par. 4&ordm; do art. 20 do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil e com os precedentes desta Turma.&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente ter o v. decisum a quo malferido os arts. 165; 458, </FONT><FONT SIZE=2>incs. II e III; 463, inc. II; 515, e 535, inc. II, todos do C&oacute;digo de Processo Civil, bem </FONT><FONT SIZE=2>como o art. 6&ordm;, par&aacute;grafo &uacute;nico, da L.C. n. 07&frasl;70, porquanto: a uma, teria </FONT><FONT SIZE=2>desprezado, ao julgar, os fundamentos legais por ela invocados; a duas, entendeu </FONT><FONT SIZE=2>ser &quot;a dic&ccedil;&atilde;o legal, ao nominar o m&ecirc;s de julho, indicativa do prazo para </FONT><FONT SIZE=2>recolhimento da contribui&ccedil;&atilde;o para o PIS, enquanto que o faturamento do m&ecirc;s de </FONT><FONT SIZE=2>janeiro diria respeito ao fato gerador e base de c&aacute;lculo&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afinal, alega a exist&ecirc;ncia de afronta ao art. 66 da Lei n. 8383&frasl;91 e arts. 73 e </FONT><FONT SIZE=2>74 da lei n. 9430&frasl;96, haja vista n&atilde;o lhe ter sido permitida a compensa&ccedil;&atilde;o do PIS </FONT><FONT SIZE=2>com a COFINS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls.736&frasl;739, pugnando pelo improvimento do apelo, em </FONT><FONT SIZE=2>decorr&ecirc;ncia da impossibilidade de compensa&ccedil;&atilde;o entre tributos de natureza diversa, </FONT><FONT SIZE=2>ex vi do art. 66 da Lei n. 8383&frasl;91 e ser a base de c&aacute;lculo, na hip&oacute;tese do PIS, o m&ecirc;s </FONT><FONT SIZE=2>da ocorr&ecirc;ncia do fato gerador, consoante preceitua o art. 6&ordm;, par&aacute;grafo &uacute;nico, da </FONT><FONT SIZE=2>L.C. n. 07&frasl;70.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em preliminar, n&atilde;o vislumbro qualquer viola&ccedil;&atilde;o aos artigos do Estatuto </FONT><FONT SIZE=2>Processual Civil indicados pela recorrente. O Tribunal de origem comp&ocirc;s a lide </FONT><FONT SIZE=2>utilizando-se de fundamentos jur&iacute;dicos, os quais foram exaustivamente </FONT><FONT SIZE=2>especificados no ac&oacute;rd&atilde;o, n&atilde;o servindo, a simples irresigna&ccedil;&atilde;o da parte em n&atilde;o ver </FONT><FONT SIZE=2>a sua tese abarcada, como motivo suficiente &agrave; oposi&ccedil;&atilde;o dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que tange &agrave; pleiteada compensa&ccedil;&atilde;o do PIS com a COFINS, a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Colenda Corte &eacute; iterativa quanto &agrave; sua impossibilidade, por</FONT><FONT SIZE=2> </FONT><FONT SIZE=2>serem tributos de esp&eacute;cie distinta. Nesta esteira, destaco o seguinte julgado, dentre </FONT><FONT SIZE=2>outros:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. AGRAVO REGIMENTAL. COMPENSA&Ccedil;&Atilde;O PIS X </FONT><FONT SIZE=2>COFINS. ENTENDIMENTO REVISTO DA PRIMEIRA SE&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. JUROS: TAXA SELIC. </FONT><FONT SIZE=2>S&Uacute;MULA N&ordm; 45&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso Especial intentado para discutir ac&oacute;rd&atilde;o que, base na </FONT><FONT SIZE=2>nova posi&ccedil;&atilde;o da Egr&eacute;gia Primeira Se&ccedil;&atilde;o desta Corte, negou provimento na </FONT><FONT SIZE=2>parte do recurso especial em que se pretendia compensar cr&eacute;ditos do PIS </FONT><FONT SIZE=2>com d&eacute;bitos da COFINS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O entendimento da referida Se&ccedil;&atilde;o era no sentido de compensar </FONT><FONT SIZE=2>quaisquer tributos ou contribui&ccedil;&otilde;es sob a administra&ccedil;&atilde;o da SRF, ainda que </FONT><FONT SIZE=2>n&atilde;o fossem da mesma esp&eacute;cie nem tivessem a mesma destina&ccedil;&atilde;o </FONT><FONT SIZE=2>or&ccedil;ament&aacute;ria, v. g., FINSOCIAL X PIS X COFINS X CSL com eles pr&oacute;prios </FONT><FONT SIZE=2>ou entre eles, n&atilde;o admitindo, apenas, aqueles que detivessem dota&ccedil;&atilde;o </FONT><FONT SIZE=2>or&ccedil;ament&aacute;ria diferente, como, por exemplo, quaisquer dos acima citados </FONT><FONT SIZE=2>com a contribui&ccedil;&atilde;o previdenci&aacute;ria, visto que esta &eacute; destinada &agrave; previd&ecirc;ncia </FONT><FONT SIZE=2>social.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Nova orienta&ccedil;&atilde;o da Primeira Se&ccedil;&atilde;o deste Colendo Sodal&iacute;cio, </FONT><FONT SIZE=2>segundo a qual a COFINS enverga esp&eacute;cime diferente e natureza jur&iacute;dica </FONT><FONT SIZE=2>diversa do PIS, ambos com destina&ccedil;&otilde;es or&ccedil;ament&aacute;rias pr&oacute;prias, n&atilde;o </FONT><FONT SIZE=2>podendo, dessa forma, serem compensados entre si, embora em confronto </FONT><FONT SIZE=2>com o disposto no art. 12, da Instru&ccedil;&atilde;o Normativa n&ordm; 21, de 10&frasl;03&frasl;97 </FONT><FONT SIZE=2>(D.O.U., de 11&frasl;03&frasl;97), e com a Lei n&ordm; 9.430&frasl;96, arts. 73 e 74, e o Decreto n&ordm; </FONT><FONT SIZE=2>2.138&frasl;97, art. 1&ordm;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. (omissis)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5.Agravo regimental improvido.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>(AGREsp n. 198.772&frasl;SP, Rel. Min. Jos&eacute; Delgado, in DJ 01&frasl;07&frasl;1999)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao PIS, a quest&atilde;o controvertida foi pacificada em sentido diverso </FONT><FONT SIZE=2>daquele imposto pelo aresto acoimado, que entendeu, em suma, coincidir o seu fato </FONT><FONT SIZE=2>gerador, com a sua base de c&aacute;lculo, referindo-se o prazo de seis meses previsto na </FONT><FONT SIZE=2>L.C. n. 07&frasl;70, ao recolhimento do tributo, pelo que devida a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre o tema, &eacute; de se ressaltar o seguinte posicionamento, consagrado </FONT><FONT SIZE=2>pela eg. Primeira Se&ccedil;&atilde;o, nos Recursos Especiais ns. 144708&frasl;RS, 248893&frasl;SC e </FONT><FONT SIZE=2>258651&frasl;SC, todos da relatoria da em. Ministra Eliana Calmon: o par&aacute;grafo &uacute;nico do </FONT><FONT SIZE=2>art. 6&ordm; da L.C. n. 07&frasl;70 n&atilde;o se refere a prazo para recolhimento do chamado </FONT><FONT SIZE=2>PIS-SEMESTRAL ou PIS-FATURAMENTO, mas &agrave; sua base de c&aacute;lculo que, por </FONT><FONT SIZE=2>quest&atilde;o de pol&iacute;tica legislativa, desagregou-se do momento de ocorr&ecirc;ncia do fato </FONT><FONT SIZE=2>gerador, contrariamente ao que sucede, em geral, com os tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, temos situa&ccedil;&atilde;o an&ocirc;mala no que se refere ao PIS, at&eacute; a edi&ccedil;&atilde;o da </FONT><FONT SIZE=2>M.P. n. 1212&frasl;95 (que prev&ecirc; a apura&ccedil;&atilde;o mensal do PIS&frasl;PASEP, com base no </FONT><FONT SIZE=2>faturamento do m&ecirc;s de ocorr&ecirc;ncia do fato gerador), porquanto a sua base d</FONT><FONT SIZE=2>e </FONT><FONT SIZE=2>c&aacute;lculo refere-se ao faturamento do sexto m&ecirc;s que precede o fato gerador.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistente texto legal permitindo a atualiza&ccedil;&atilde;o do que &eacute;, em verdade, a </FONT><FONT SIZE=2>base de c&aacute;lculo do tributo n&atilde;o coincidente com o fato gerador, haja vista tanto a </FONT><FONT SIZE=2>L.C. n. 07&frasl;70, quanto a Lei n. 7691&frasl;88 terem silenciado a respeito, indevida a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria do valor apurado levando-se em conta o per&iacute;odo do sexto m&ecirc;s </FONT><FONT SIZE=2>anterior ao fato gerador at&eacute; a data do pagamento. Tal exig&ecirc;ncia se configura em </FONT><FONT SIZE=2>aumento da carga tribut&aacute;ria sem observ&acirc;ncia ao princ&iacute;pio da reserva legal e, </FONT><FONT SIZE=2>portanto, a corre&ccedil;&atilde;o monet&aacute;ria s&oacute; &eacute; devida no lapso de tempo iniciado com a </FONT><FONT SIZE=2>ocorr&ecirc;ncia do fato gerador e findo com a data do recolhimento do PIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, DOU PROVIMENTO PARCIAL ao recurso, com arrimo no art. </FONT><FONT SIZE=2>557, &sect;1&ordm;-A, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 10 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO PAULO MEDINA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 113873</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/09/2001</font></td></tr></table>
</body></html>