<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 184.558 - SP (1998&frasl;0057468-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNITED AIRLINES INC </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CELSO LUIS PEREIRA DA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE LUIZ DA CUNHA PRIOLLI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA BEATRIZ CAPOCCHI RIBEIRO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>RESPONSABILIDADE CIVIL. TRANSPORTE </FONT><FONT SIZE=2>A&Eacute;REO. ATRASO EM V&Ocirc;O INTERNACIONAL. </FONT><FONT SIZE=2>EXCLUDENTE DE RESPONSABILIDADE. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE PROVA. INDENIZA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>TARIFADA. C&Oacute;DIGO DE DEFESA DO </FONT><FONT SIZE=2>CONSUMIDOR. APLICABILIDADE. </FONT><FONT SIZE=2>PRECEDENTES. VALOR INDENIZAT&Oacute;RIO. </FONT><b><FONT SIZE=2>QUANTUM </FONT></b><FONT SIZE=2>DEVIDO. ALTERA&Ccedil;&Atilde;O. RECURSO </FONT><FONT SIZE=2>PARCIALMENTE PROVIDO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>1. Ajuizou o recorrido a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o em decorr&ecirc;ncia do </FONT><FONT SIZE=2>cancelamento de v&ocirc;o internacional no trecho Miami&frasl;S&atilde;o Paulo. Postulou a </FONT><FONT SIZE=2>condena&ccedil;&atilde;o da r&eacute;, ora recorrente, em 4.150(quatro mil, cento e cinq&uuml;enta) direitos </FONT><FONT SIZE=2>especiais de saque, a t&iacute;tulo de multa tarifada, a serem convertidos para moeda </FONT><FONT SIZE=2>nacional em liquida&ccedil;&atilde;o de senten&ccedil;a. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente em senten&ccedil;a, tendo o Primeiro </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo, no entanto, dado provimento &agrave; apela&ccedil;&atilde;o do </FONT><FONT SIZE=2>autor, consoante esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Responsabilidade civil &ndash; Transporte a&eacute;reo &ndash; </FONT><FONT SIZE=2>Cancelamento de v&ocirc;o de Miami a S&atilde;o Paulo &ndash; </FONT><FONT SIZE=2>Transfer&ecirc;ncia do passageiro a um v&ocirc;o realizado no dia </FONT><FONT SIZE=2>seguinte por outra empresa &ndash; Responsabilidade objetiva </FONT><FONT SIZE=2>da transportadora &ndash; Necessidade do cumprimento do </FONT><FONT SIZE=2>contrato &ndash; Atividade de transporte abrangida pelo C&oacute;digo </FONT><FONT SIZE=2>de Defesa do Consumidor &ndash; Defeito na presta&ccedil;&atilde;o de </FONT><FONT SIZE=2>servi&ccedil;os (arts. 7&ordm;, 14 e 20 do CDC) &ndash; Causas </FONT><FONT SIZE=2>excludentes(como caso fortuito e for&ccedil;a maior) n&atilde;o </FONT><FONT SIZE=2>provadas &ndash; Indeniza&ccedil;&atilde;o fixada em quantia equivalente a </FONT><FONT SIZE=2>4.150 Direitos Especiais de Saque &ndash; Protocolo adicional n. </FONT><FONT SIZE=2>3 alterou o disposto no art. 22 da Conven&ccedil;&atilde;o de Vars&oacute;via </FONT><FONT SIZE=2>&ndash; A&ccedil;&atilde;o procedente &ndash; Recurso provido para esse fim&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Na oportunidade, concluiu a Turma julgadora ser a responsabilidade </FONT><FONT SIZE=2>do transportador objetiva, devendo este responder pelo atraso, salvo se provado </FONT><FONT SIZE=2>caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima, o que inocorreu na esp&eacute;cie. </FONT><FONT SIZE=2>Afirmou que o dano decorre do atraso, notadamente pelo aborrecimento causado </FONT><FONT SIZE=2>ao passageiro. Por fim, anotou que a indeniza&ccedil;&atilde;o seria devida em 4.150 direitos </FONT><FONT SIZE=2>especiais de saque, a ser apurada em liquida&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados seus declarat&oacute;rios, adveio recurso especial, via do qual&nbsp; </FONT><FONT SIZE=2>sustenta a vencida viola&ccedil;&atilde;o dos arts. 5&ordm;, II e &sect; 2&ordm; da Constitui&ccedil;&atilde;o, 159 e 1.518 do </FONT><FONT SIZE=2>C&oacute;digo Civil, 222, 230 e 231 do C&oacute;digo Brasileiro de Aeron&aacute;utica, 14 e 20 do </FONT><FONT SIZE=2>C&oacute;digo de Defesa do Consumidor e 333-I, CPC, ao argumento de que a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o somente seria devida quando comprovada a exist&ecirc;ncia de algum </FONT><FONT SIZE=2>preju&iacute;zo concreto em raz&atilde;o do atraso no v&ocirc;o, e desde que o transportador n&atilde;o </FONT><FONT SIZE=2>lograsse demonstrar ter adotado todas as medidas necess&aacute;rias para evitar a </FONT><FONT SIZE=2>ocorr&ecirc;ncia de dano, acrescentando que providenciou acomoda&ccedil;&atilde;o, alimenta&ccedil;&atilde;o e </FONT><FONT SIZE=2>novo transporte ao passageiro. No mais, sustenta que o Protocolo Adicional n. 3 </FONT><FONT SIZE=2>n&atilde;o entrou ainda em vig&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com as contra-raz&otilde;es, foi o recurso inadmitido, subindo os autos por </FONT><FONT SIZE=2>for&ccedil;a de provimento de agravo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O art. 19 da Conven&ccedil;&atilde;o de Vars&oacute;via &eacute; expresso em afirmar que </FONT><FONT SIZE=2>&quot;responde o transportador pelo dano proveniente do atraso no transporte a&eacute;reo de </FONT><FONT SIZE=2>viajantes, bagagem ou mercadorias&quot;, sendo certo, ademais, nos termos do art. 20 </FONT><FONT SIZE=2>do mesmo diploma, que o transportador n&atilde;o ser&aacute; respons&aacute;vel se &quot;provar que </FONT><FONT SIZE=2>tomou, e tomaram os seus prepostos, todas as medidas necess&aacute;rias para que se </FONT><FONT SIZE=2>n&atilde;o produzisse o dano, ou que n&atilde;o lhes foi poss&iacute;vel tom&aacute;-las&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, se de um lado se mostra necess&aacute;ria a ocorr&ecirc;ncia de </FONT><FONT SIZE=2>preju&iacute;zo oriundo do atraso, de outro o &ocirc;nus da prova da inexist&ecirc;ncia de culpa &eacute; da </FONT><FONT SIZE=2>transportadora, ou seja, se n&atilde;o provar, &eacute; cab&iacute;vel a indeniza&ccedil;&atilde;o tarifada. Nesta </FONT><FONT SIZE=2>linha, decidiu a Terceira Turma no REsp n. 182.283-SP(DJ 13.12.99), assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Transporte a&eacute;reo. Atraso de v&ocirc;o. Aus&ecirc;ncia de excludente </FONT><FONT SIZE=2>de responsabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Se a empresa transportadora n&atilde;o prova que &quot;tomou, e </FONT><FONT SIZE=2>tomaram os seus prepostos, todas as medidas </FONT><FONT SIZE=2>necess&aacute;rias para que se n&atilde;o produzisse o dano, ou que </FONT><FONT SIZE=2>n&atilde;o lhes foi poss&iacute;vel tom&aacute;-las&quot;, &eacute; cab&iacute;vel a indeniza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso especial conhecido e provido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, o ac&oacute;rd&atilde;o impugnado assentou que o atraso no v&ocirc;o restou </FONT><FONT SIZE=2>incontroverso, aduzindo que a r&eacute; n&atilde;o conseguiu provar a ocorr&ecirc;ncia de caso </FONT><FONT SIZE=2>fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima, que poderia afastar o dever de </FONT><FONT SIZE=2>indenizar. Entender como quer a recorrente, portanto, que n&atilde;o restou </FONT><FONT SIZE=2>demonstrado o preju&iacute;zo com o atraso e que foram tomadas todas as medidas para </FONT><FONT SIZE=2>evitar poss&iacute;vel dano, importaria no reexame das circunst&acirc;ncias f&aacute;ticas da causa, o </FONT><FONT SIZE=2>que n&atilde;o encontra sustenta&ccedil;&atilde;o no &acirc;mbito desta Corte, a teor do enunciado n. 7 da </FONT><FONT SIZE=2>s&uacute;mula&frasl;STJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de registrar-se, ademais, que a prova do dano se satisfaz, na </FONT><FONT SIZE=2>esp&eacute;cie, com a demonstra&ccedil;&atilde;o do fato externo que o originou e pela experi&ecirc;ncia </FONT><FONT SIZE=2>comum. Em outras palavras, a exist&ecirc;ncia do dano, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, restou demonstrada </FONT><FONT SIZE=2>pelo atraso do v&ocirc;o, a dispensar a produ&ccedil;&atilde;o de qualquer outra prova. Ademais, n&atilde;o </FONT><FONT SIZE=2>h&aacute; como negar o desconforto e o desgaste causados pela demora imprevista e </FONT><FONT SIZE=2>pelo excessivo retardo na conclus&atilde;o da viagem. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. De outro lado, cab&iacute;vel a indeniza&ccedil;&atilde;o imposta. A respeito, esta </FONT><FONT SIZE=2>Turma, no REsp n. 219.964-SP(DJ 25.10.99), concluiu que &quot;n&atilde;o viola a lei o </FONT><FONT SIZE=2>julgado que defere indeniza&ccedil;&atilde;o para cobertura dos danos materiais comprovados </FONT><FONT SIZE=2>e, ainda, a parcela de 5.000 francos </FONT><i><FONT SIZE=2>poincar&eacute;</FONT></i><FONT SIZE=2>&quot;. Na ocasi&atilde;o, o Ministro Relator do </FONT><FONT SIZE=2>julgado, anotou:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...a indeniza&ccedil;&atilde;o deferida cobre os danos materiais e </FONT><FONT SIZE=2>ainda foi estimada uma verba, equivalente a 5.000 francos </FONT><i><FONT SIZE=2>poincar&eacute;</FONT></i><FONT SIZE=2>, para a indeniza&ccedil;&atilde;o do dano, o que n&atilde;o contraria </FONT><FONT SIZE=2>nenhuma disposi&ccedil;&atilde;o da Conven&ccedil;&atilde;o de Vars&oacute;via ou da lei. </FONT><FONT SIZE=2>Observo que esse arbitramento do valor de indeniza&ccedil;&atilde;o tem </FONT><FONT SIZE=2>sido comumente usado em casos como o dos autos, sem que </FONT><FONT SIZE=2>se tenha reconhecido nessa estimativa alguma ofensa. A </FONT><FONT SIZE=2>defini&ccedil;&atilde;o de 'multa' para a parcela indenizat&oacute;ria estimada em </FONT><FONT SIZE=2>francos n&atilde;o tem maior relevo, pois na verdade se constitui no </FONT><FONT SIZE=2>valor da indeniza&ccedil;&atilde;o&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>4. Cabe assinalar, ainda, que a Se&ccedil;&atilde;o de Direito Privado, atrav&eacute;s das </FONT><FONT SIZE=2>duas Turmas que a comp&otilde;em, firmou posicionamento pela aplica&ccedil;&atilde;o do C&oacute;digo </FONT><FONT SIZE=2>de Defesa do Consumidor nas indeniza&ccedil;&otilde;es decorrentes da deficiente presta&ccedil;&atilde;o </FONT><FONT SIZE=2>no transporte a&eacute;reo. Dentre outros, s&atilde;o exemplos os REsps n&ordm;s 156.240-SP(DJ </FONT><FONT SIZE=2>12.2.01) e 209.527-RJ(DJ 5.3.01), assim ementados, no que interessam:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;A indeniza&ccedil;&atilde;o pelos danos material e moral decorrentes </FONT><FONT SIZE=2>do extravio de bagagem em viagem a&eacute;rea dom&eacute;stica n&atilde;o </FONT><FONT SIZE=2>est&aacute; limitada &agrave; tarifa prevista no C&oacute;digo Brasileiro de </FONT><FONT SIZE=2>Aeron&aacute;utica, revogado, nessa parte, pelo C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Com o advento do C&oacute;digo de Defesa do Consumidor, a </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o pelo extravio de mercadoria n&atilde;o est&aacute; sob o </FONT><FONT SIZE=2>regime tarifado, subordinando-se ao princ&iacute;pio da ampla </FONT><FONT SIZE=2>repara&ccedil;&atilde;o, configurada a rela&ccedil;&atilde;o de consumo&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O C&oacute;digo de Defesa do Consumidor n&atilde;o permite que disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>legais restrinjam a indeniza&ccedil;&atilde;o por mau uso do servi&ccedil;o. Ao contr&aacute;rio, suas </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es assentam que a repara&ccedil;&atilde;o deve ser a mais ampla poss&iacute;vel. </FONT><FONT SIZE=2>Exemplificando, seu art. 51, &sect; 1&ordm;, II considera abusiva a cl&aacute;usula que restringe </FONT><FONT SIZE=2>direito inerente &agrave; natureza do contrato, ou que possa proporcionar desequil&iacute;brio </FONT><FONT SIZE=2>contratual, sendo certo estar inclu&iacute;da, nessa hip&oacute;tese, a cl&aacute;usula que cause </FONT><FONT SIZE=2>exonera&ccedil;&atilde;o ou diminui&ccedil;&atilde;o excessiva da responsabilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Por fim, relativamente ao valor indenizat&oacute;rio, o recurso merece </FONT><FONT SIZE=2>guarida. Este Tribunal j&aacute; decidiu que o Protocolo Adicional n. 3 &agrave; Conven&ccedil;&atilde;o de </FONT><FONT SIZE=2>Vars&oacute;via, que alterou o limite da indeniza&ccedil;&atilde;o relativamente ao atraso de v&ocirc;os, </FONT><FONT SIZE=2>instituindo os &quot;direitos especiais de saque&quot; em lugar do franco </FONT><i><FONT SIZE=2>poincar&eacute;</FONT></i><FONT SIZE=2>, n&atilde;o </FONT><FONT SIZE=2>estaria ainda em vigor, externa e internamente, uma vez n&atilde;o alcan&ccedil;ado o n&uacute;mero </FONT><FONT SIZE=2>m&iacute;nimo de ades&otilde;es(a respeito, dentre outros, os REsp's n&ordm;s 160.126-SP, DJ </FONT><FONT SIZE=2>26.3.2001 e 157.561-SP, DJ 8.3.99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a indeniza&ccedil;&atilde;o deve ser fixada em dep&oacute;sitos especiais de </FONT><FONT SIZE=2>saque, nos termos do Protocolo n. 2 de Montreal. No REsp n. 257.100-SP, julgado </FONT><FONT SIZE=2>por esta Turma em 22.8.2000, restou sufragado tal entendimento, como se v&ecirc; de </FONT><FONT SIZE=2>seu voto-condutor:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;4. A empresa recorrente est&aacute; com a raz&atilde;o no que diz </FONT><FONT SIZE=2>com o valor deferido a t&iacute;tulo de indeniza&ccedil;&atilde;o pelo atraso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Lembro que h&aacute; in&uacute;meros precedentes dos Tribunais </FONT><FONT SIZE=2>Estaduais, mantidos por esta Turma, deferindo </FONT><FONT SIZE=2>genericamente, pelo atraso do v&ocirc;o do viajante e, &agrave; falta de </FONT><FONT SIZE=2>prova de outro dano, o valor de 5.000 francos Poincar&eacute;, por </FONT><FONT SIZE=2>ser o valor anteriormente previsto pela demora na entrega da </FONT><FONT SIZE=2>bagagem (art. 22, III, da Conven&ccedil;&atilde;o de Vars&oacute;via); portanto, &agrave; </FONT><FONT SIZE=2>falta de prova sobre dano concreto, deferia-se aquela </FONT><FONT SIZE=2>import&acirc;ncia pelo atraso do passageiro, como piso </FONT><FONT SIZE=2>indenizat&oacute;rio, uma vez que para esse caso n&atilde;o h&aacute; previs&atilde;o </FONT><FONT SIZE=2>de valor (art. 19). Esse foi o pedido formulado pelos autores: </FONT><FONT SIZE=2>&quot;condenando-se na multa tarifada de 5.000 francos Poincar&eacute; </FONT><FONT SIZE=2>para cada requerente&quot; (fl. 4).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sabe-se que a Conven&ccedil;&atilde;o de Vars&oacute;via dispunha sobre </FONT><FONT SIZE=2>o atraso de v&ocirc;o (art. 19), indeniza&ccedil;&atilde;o por dano &agrave; pessoa, no </FONT><FONT SIZE=2>valor de 125.000 franco-Poincar&eacute; (art. 22), indeniza&ccedil;&atilde;o por </FONT><FONT SIZE=2>dano a mercadoria, no valor de 250 FP por quilo (inc. II), e </FONT><FONT SIZE=2>atraso na entrega de bagagem n&atilde;o despachada, no valor de </FONT><FONT SIZE=2>5.000 FP. O art. 25 previa a exclus&atilde;o do limite em caso de </FONT><FONT SIZE=2>dolo ou culpa equiparada ao dolo. J&aacute; a Conven&ccedil;&atilde;o de Haia </FONT><FONT SIZE=2>veio elevar o valor de indeniza&ccedil;&atilde;o &agrave; pessoa, que passou </FONT><FONT SIZE=2>para 250.000 FP, e manteve os demais limites, al&eacute;m de </FONT><FONT SIZE=2>alterar o art. 25, para permitir a exclus&atilde;o em caso de prova </FONT><FONT SIZE=2>da inten&ccedil;&atilde;o e da a&ccedil;&atilde;o temer&aacute;ria. Foram os Protocolos de </FONT><FONT SIZE=2>Montreal que exclu&iacute;ram a refer&ecirc;ncia ao franco-Poincar&eacute; </FONT><FONT SIZE=2>como moeda de indeniza&ccedil;&atilde;o e adotaram o direito especial de </FONT><FONT SIZE=2>saque (DES), definido pelo FMI, fazendo a substitui&ccedil;&atilde;o: pelo </FONT><FONT SIZE=2>Protocolo 1, os limites de indeniza&ccedil;&atilde;o por dano &agrave; pessoa </FONT><FONT SIZE=2>passaram para 8.300 DES (igual a 125.000 franco-Poincar&eacute;), </FONT><FONT SIZE=2>17 DES por quilo de mercadoria e 332 DES por demora na </FONT><FONT SIZE=2>entrega da bagagem n&atilde;o despachada. O Protocolo 2, </FONT><FONT SIZE=2>alterando os valores estabelecidos em Haia, fixou o limite por </FONT><FONT SIZE=2>dano pessoal em 16.600 DES (substituindo os 250.000 </FONT><FONT SIZE=2>franco-Poincar&eacute;), mantendo os demais (ver RE 113.498-RJ, </FONT><FONT SIZE=2>2&ordf; Turma do STF, de 17.12.87).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os Protocolos de Montreal n&ordm;s 1 e 2 est&atilde;o em vigor </FONT><FONT SIZE=2>internacionalmente (desde 15.2.96) e no Brasil, onde j&aacute; </FONT><FONT SIZE=2>tinham sido aprovados pelo Dec. Leg. 22&frasl;79, conforme </FONT><FONT SIZE=2>informou o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores(REsp </FONT><FONT SIZE=2>157.561&frasl;SP).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso dos autos, atendendo ao pedido dos autores, - </FONT><FONT SIZE=2>limitado a 5.000 francos Poincar&eacute;, que correspondia &agrave; </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o prevista no art. 22, III, da Conven&ccedil;&atilde;o de </FONT><FONT SIZE=2>Vars&oacute;via, nesse ponto n&atilde;o alterado pela Conven&ccedil;&atilde;o de Haia, </FONT><FONT SIZE=2>quantia essa, por&eacute;m, j&aacute; substitu&iacute;da por 332 DES, pelo </FONT><FONT SIZE=2>Protocolo 2 de Montreal, - a r. senten&ccedil;a deferiu 5.000 DES a </FONT><FONT SIZE=2>cada um dos autores. Considerando que o DES estava </FONT><FONT SIZE=2>cotado em US$ 1,391(Gazeta Mercantil de 8.2.99, fl. 250), e </FONT><FONT SIZE=2>que os 5.000 Fr. Poincar&eacute; correspondem a 332 DES, v&ecirc;-se </FONT><FONT SIZE=2>que a indeniza&ccedil;&atilde;o concedida foi muito al&eacute;m do pedido &ndash; e &eacute; </FONT><FONT SIZE=2>esse o ponto que nos interessa, - desconsiderando os </FONT><FONT SIZE=2>precedentes, que me parecem razo&aacute;veis, no sentido de que, </FONT><FONT SIZE=2>em caso de atraso de v&ocirc;o, sem prova de outro dano, a </FONT><FONT SIZE=2>repara&ccedil;&atilde;o deve se aproximar dos 5.000 franco-Poincar&eacute;, </FONT><FONT SIZE=2>hoje substitu&iacute;dos por 332 DES.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registro que as normas internacionais vieram a debate </FONT><FONT SIZE=2>porque o pedido foi formulado em francos-Poincar&eacute;, e o valor </FONT><FONT SIZE=2>da indeniza&ccedil;&atilde;o definido tendo em conta os par&acirc;metros nelas </FONT><FONT SIZE=2>mencionados. Eles servem como valores estimativos da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o, mas n&atilde;o como limites m&aacute;ximos. Isso porque, </FONT><FONT SIZE=2>penso eu, a superveni&ecirc;ncia do texto constitucional, </FONT><FONT SIZE=2>assegurando a indeniza&ccedil;&atilde;o do dano moral sem restri&ccedil;&otilde;es </FONT><FONT SIZE=2>quantitativas, e do C&oacute;digo de Defesa do Consumidor, </FONT><FONT SIZE=2>consagrando a indeniza&ccedil;&atilde;o plena dos danos causados pelo </FONT><FONT SIZE=2>mau funcionamento do servi&ccedil;o na rela&ccedil;&atilde;o de consumo, como </FONT><FONT SIZE=2>&eacute; o caso, garantem ao lesado indeniza&ccedil;&atilde;o em valores reais, </FONT><FONT SIZE=2>sem teto previamente definidos a favor do transportador.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese, assim como posta a causa, a </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o expendida com base nas conven&ccedil;&otilde;es </FONT><FONT SIZE=2>internacionais serviu para mostrar que o crit&eacute;rio para a </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o do dano, &agrave; falta de alega&ccedil;&atilde;o de outro preju&iacute;zo </FONT><FONT SIZE=2>concreto al&eacute;m da simples demora, que n&atilde;o foi exagerada, </FONT><FONT SIZE=2>deve ser mantido nos limites adotados pela jurisprud&ecirc;ncia </FONT><FONT SIZE=2>referida, a que se acomodou o pedido dos autores.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, estou em conhecer do recurso, em parte, quanto </FONT><FONT SIZE=2>ao valor indenizat&oacute;rio, por diverg&ecirc;ncia jurisprudencial, e lhe </FONT><FONT SIZE=2>dar provimento a fim de&nbsp; reduzir a condena&ccedil;&atilde;o a 332 DES </FONT><FONT SIZE=2>para cada um dos autores, mantida quanto ao mais a r. </FONT><FONT SIZE=2>senten&ccedil;a&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. &Agrave; vista do exposto, com arrimo no art. 557, CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o </FONT></b><b><FONT SIZE=2>parcialmente </FONT></b><FONT SIZE=2>do recurso e, nessa parte, dou-lhe </FONT><b><FONT SIZE=2>provimento</FONT></b><FONT SIZE=2> para fixar a </FONT><FONT SIZE=2>condena&ccedil;&atilde;o em 332(trezentos e trinta e dois) DES, mantendo-se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>quanto ao mais(juros e verbas de sucumb&ecirc;ncia).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47564</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>