<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 311.403 - GO (2001&frasl;0031629-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADA </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAGDA MONTENEGRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO BRADESCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LINO ALBERTO DE CASTRO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. A&Ccedil;&Atilde;O DE EXECU&Ccedil;&Atilde;O POR QUANTIA CERTA </FONT><FONT SIZE=2>CONTRA DEVEDOR SOLVENTE, AJUIZADA POR DEVEDOR SEM </FONT><FONT SIZE=2>PRIVIL&Eacute;GIO LEGAL. PENHORA SOBRE BEM IM&Oacute;VEL </FONT><FONT SIZE=2>HIPOTECADO. C&Eacute;DULA DE CR&Eacute;DITO RURAL HIPOTEC&Aacute;RIA. </FONT><FONT SIZE=2>IMPENHORABILIDADE. ART. 69 do Decreto-lei n. 167&frasl;67. LIMITES. </FONT><FONT SIZE=2>embargos de terceiro do credor hipotec&aacute;rio com garantia cedular.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A emiss&atilde;o de c&eacute;dula de cr&eacute;dito rural ou industrial confere </FONT><FONT SIZE=2>impenhorabilidade, decorrente da lei especial, ao bem hipotecado ou </FONT><FONT SIZE=2>penhorado em garantia do adimplemento da obriga&ccedil;&atilde;o, enquanto </FONT><FONT SIZE=2>vigente o contrato entre as partes, ressalvado o cr&eacute;dito fiscal e o do </FONT><FONT SIZE=2>primitivo credor hipotec&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &Eacute; vedada a excuss&atilde;o do im&oacute;vel penhorado pelo credor sem </FONT><FONT SIZE=2>prefer&ecirc;ncia legal, quando houver pr&eacute;via constitui&ccedil;&atilde;o de hipoteca sobre </FONT><FONT SIZE=2>esse, com emiss&atilde;o de c&eacute;dula de cr&eacute;dito hipotec&aacute;ria n&atilde;o vencida.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto com fulcro na al&iacute;nea &quot;a&quot; do </FONT><FONT SIZE=2>permissivo constitucional, por alegada afronta aos arts. 535, II do CPC, e art. 69 do </FONT><FONT SIZE=2>Decreto-lei n. 167&frasl;67, em face de v. ac&oacute;rd&atilde;o que julgou improcedentes os embargos </FONT><FONT SIZE=2>de terceiro, credor hipotec&aacute;rio, ao admitir a efetiva&ccedil;&atilde;o de penhora sobre bem im&oacute;vel </FONT><FONT SIZE=2>hipotecado, com emiss&atilde;o de c&eacute;dula de cr&eacute;dito rural hipotec&aacute;ria n&atilde;o vencida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Eis a ementa do ac&oacute;rd&atilde;o recorrido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos de terceiro. Penhora. Bem hipotecado. Possibilidade. N&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; de se falar em impenhorabilidade de bem gravado de hipoteca, desde que o </FONT></i><i><FONT SIZE=2>credor hipotec&aacute;rio seja cientificado e tenha ressalvada a sua prefer&ecirc;ncia legal&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Embora a Jurisprud&ecirc;ncia do STJ admita a penhora do bem im&oacute;vel </FONT><FONT SIZE=2>gravado com hipoteca, porque n&atilde;o consta no rol do art. 649 do CPC a </FONT><FONT SIZE=2>intangibilidade da garantia real, o caso em tela guarda uma peculiaridade, que &eacute; a </FONT><FONT SIZE=2>reg&ecirc;ncia de lei espec&iacute;fica de execu&ccedil;&atilde;o especial, mediante emiss&atilde;o de c&eacute;dula de </FONT><FONT SIZE=2>cr&eacute;dito, que continua em pleno vigor, mesmo ap&oacute;s a edi&ccedil;&atilde;o do C&oacute;digo Buzaid.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se do art. 69 do Decreto-lei n. 167&frasl;67, cujo comando legal est&aacute; </FONT><FONT SIZE=2>reproduzido tamb&eacute;m pelo art. 57 do Decreto-lei n. 413&frasl;69, e tem aplica&ccedil;&atilde;o, </FONT><FONT SIZE=2>inclusive, quando se cuidar de emiss&atilde;o de c&eacute;dula de cr&eacute;dito comercial (art. 5&deg; da Lei </FONT><FONT SIZE=2>n. 6.840&frasl;80), e que n&atilde;o ofende os princ&iacute;pios do livre acesso ao Poder Judici&aacute;rio e da </FONT><FONT SIZE=2>igualdade, conforme decidiu o STF, no RE n. 140.437, Rel. Min. Ilmar Galv&atilde;o, DJ de </FONT><FONT SIZE=2>03-02-1995:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. IMPENHORABILIDADE DE BEM DADO EM </FONT></i><i><FONT SIZE=2>GARANTIA DE C&Eacute;DULAS RURAL PIGNORAT&Iacute;CIA, HIPOTECARIA E DE </FONT></i><i><FONT SIZE=2>CREDITO INDUSTRIAL. DECRETOS-LEIS 167&frasl;67, ART. 69, E 413&frasl;69, ART. 57. </FONT></i><i><FONT SIZE=2>ALEGADA OFENSA AOS PRINC&Iacute;PIOS DA IGUALDADE E DO LIVRE ACESSO AO </FONT></i><i><FONT SIZE=2>PODER JUDICI&Aacute;RIO. Alega&ccedil;&atilde;o improcedente. Providencia que visa ao &ecirc;xito da </FONT></i><i><FONT SIZE=2>pol&iacute;tica de desenvolvimento de atividades b&aacute;sicas, ao assegurar maior fluxo de </FONT></i><i><FONT SIZE=2>recursos para o setor, por meio do refor&ccedil;o da garantia de retorno dos capitais nele </FONT></i><i><FONT SIZE=2>investidos. O principio de que o patrim&ocirc;nio do devedor constitui a garantia de seus </FONT></i><i><FONT SIZE=2>credores n&atilde;o e absoluto, encontrando in&uacute;meras limita&ccedil;&otilde;es, fundadas em razoes de </FONT></i><i><FONT SIZE=2>ordem social, econ&ocirc;mica e jur&iacute;dica, e mesmo de equidade, as quais, entretanto, n&atilde;o </FONT></i><i><FONT SIZE=2>tem dura&ccedil;&atilde;o ilimitada, nem s&atilde;o restritas aos terceiros credores do devedor, </FONT></i><i><FONT SIZE=2>circunscrevendo sua efic&aacute;cia ao curso regular do contrato de financiamento, per&iacute;odo </FONT></i><i><FONT SIZE=2>durante o qual prevalece n&atilde;o apenas contra os terceiros, mas tamb&eacute;m contra o </FONT></i><i><FONT SIZE=2>pr&oacute;prio benefici&aacute;rio da garantia real. O privilegio que resulta da garantia, em favor </FONT></i><i><FONT SIZE=2>do credor cedular, consiste no direito de prela&ccedil;&atilde;o, concretizado no fato de pagar-se </FONT></i><i><FONT SIZE=2>prioritariamente com o produto da venda judicial do bem objeto da garantia excutida, </FONT></i><i><FONT SIZE=2>em face de insolv&ecirc;ncia ou de descumprimento do contrato, destinado eventual </FONT></i><i><FONT SIZE=2>sobejo aos demais credores, que a ele concorrer&atilde;o pro rata, caso em que o </FONT></i><i><FONT SIZE=2>tratamento legal discriminat&oacute;rio n&atilde;o pode ser apodado de antiison&ocirc;mico, j&aacute; que </FONT></i><i><FONT SIZE=2>justificado pela exist&ecirc;ncia da garantia real que reveste o credito privilegiado&quot;.</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Do voto Relator consta que:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se trata, entretanto, como aparenta, de impenhorabilidade que </FONT></i><i><FONT SIZE=2>n&atilde;o tem dura&ccedil;&atilde;o ilimitada, nem &eacute; restrita aos terceiros credores do devedor. Com </FONT></i><i><FONT SIZE=2>efeito, a garantia tem sua efic&aacute;cia restrita ao curso do contrato de financiamento, </FONT></i><i><FONT SIZE=2>per&iacute;odo durante o qual prevalece n&atilde;o apenas contra terceiros, mas tamb&eacute;m contra o </FONT></i><i><FONT SIZE=2>pr&oacute;prio titular do direito real. O &oacute;bice &agrave; penhora, obviamente, se esfumar&aacute; diante de </FONT></i><i><FONT SIZE=2>insolv&ecirc;ncia do devedor (art. 1054, I do CPC)&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E acrescenta que, esta insolv&ecirc;ncia, &quot;n&atilde;o se presumir&aacute; sen&atilde;o em face </FONT><FONT SIZE=2>do d&eacute;bito objeto da garantia, valendo dizer que o que a lei resguarda da perturba&ccedil;&atilde;o </FONT><FONT SIZE=2>partida de terceiros &eacute; o curso regular do contrato&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A emiss&atilde;o de c&eacute;dula de cr&eacute;dito rural ou industrial confere </FONT><FONT SIZE=2>impenhorabilidade, decorrente da lei especial, ao bem hipotecado ou penhorado em </FONT><FONT SIZE=2>garantia do adimplemento da obriga&ccedil;&atilde;o, enquanto vigente o contrato entre as </FONT><FONT SIZE=2>partes, ressalvado o cr&eacute;dito fiscal e o do primitivo credor hipotec&aacute;rio. Este &eacute; o </FONT><FONT SIZE=2>entendimento pac&iacute;fico de ambas as Turmas de Direito Privado do STJ:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>EXECU&Ccedil;&Atilde;O. PENHORA. HIPOTECA. C&Eacute;DULA DE CREDITO </FONT></i><i><FONT SIZE=2>INDUSTRIAL. IMPENHORABILIDADE. LIMITE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A hipoteca institu&iacute;da em c&eacute;dula de credito industrial independe de </FONT></i><i><FONT SIZE=2>formaliza&ccedil;&atilde;o atrav&eacute;s de escritura publica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Os bens dados par garantia hipotecaria em c&eacute;dula de credito </FONT></i><i><FONT SIZE=2>industrial s&atilde;o impenhor&aacute;veis, por expressa disposi&ccedil;&atilde;o de lei (art. 57 do Dec.lei </FONT></i><i><FONT SIZE=2>413&frasl;69), mas essa limita&ccedil;&atilde;o tem sua efic&aacute;cia restrita ao tempo do curso do contrato. </FONT></i><i><FONT SIZE=2>Precedente do STF. ... </FONT></i><FONT SIZE=2>(REsp 83648, Rel. Min. Ruy Rosado de Aguiar, DJ de </FONT><FONT SIZE=2>27-05-1996). </FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>COMERCIAL. C&Eacute;DULA DE CREDITO INDUSTRIAL. HIPOTECA </FONT></i><i><FONT SIZE=2>CEDULAR. DISPENSA DE SUA CONSTITUI&Ccedil;&Atilde;O POR INSTRUMENTO PUBLICO. </FONT></i><i><FONT SIZE=2>IMPENHORABILIDADE DOS BENS HIPOTECADOS. EFIC&Aacute;CIA DA HIPOTECA </FONT></i><i><FONT SIZE=2>ATE O VENCIMENTO DA C&Eacute;DULA. DIREITO DE PRELA&Ccedil;&Atilde;O EXISTENTE. </FONT></i><i><FONT SIZE=2>DIVERG&Ecirc;NCIA JURISPRUDENCIAL. N&Atilde;O-CARACTERIZA&Ccedil;&Atilde;O. SIMPLES </FONT></i><i><FONT SIZE=2>TRANSCRI&Ccedil;&Atilde;O DE EMENTAS. PRECEDENTES DA TURMA E DO SUPREMO </FONT></i><i><FONT SIZE=2>TRIBUNAL FEDERAL. RECURSO N&Atilde;O-CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I- A hipoteca constante de c&eacute;dula de credito industrial independe para </FONT></i><i><FONT SIZE=2>sua constitui&ccedil;&atilde;o de instrumento publico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II- Os bens garantidores da c&eacute;dula s&atilde;o impenhor&aacute;veis somente </FONT></i><i><FONT SIZE=2>durante a vig&ecirc;ncia do contrato. Findo o prazo, o bem pode ser penhorado por outros </FONT></i><i><FONT SIZE=2>credores, sendo que, em raz&atilde;o da hipoteca, tem o credor especial direito de </FONT></i><i><FONT SIZE=2>prela&ccedil;&atilde;o na satisfa&ccedil;&atilde;o de seu credito</FONT></i><FONT SIZE=2>. (REsp 87869, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ de 02-06-1997).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: REsp 3227, Rel. Min. Athos Carneiro, DJ de </FONT><FONT SIZE=2>22-04-1991; REsp 55.196, Rel. Min. Cl&aacute;udio Santos, DJ de 09-10-1995; AGA </FONT><FONT SIZE=2>255990, Rel. Min. Waldemar Zveiter, DJ de 17-04-2000; e REsp 116.743, DJ de </FONT><FONT SIZE=2>01-12-1997, Rel. Min. Carlos Alberto Menezes Direito. E tamb&eacute;m: RE 105.277, Rel. </FONT><FONT SIZE=2>Min. Francisco Rezek, RTJ 114-03, p. 1212; RE 89.602, Rel. Min. Moreira Alves, </FONT><FONT SIZE=2>RTJ 90&frasl;1053; RE 107.790, DJ de 20-08-86; RE 109.161, DJ de 19-09-86.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, por haver constitui&ccedil;&atilde;o de hipoteca sobre o bem im&oacute;vel, com </FONT><FONT SIZE=2>a emiss&atilde;o de c&eacute;dula de cr&eacute;dito rural n&atilde;o vencida (vencimento em 31-10-1992), &eacute; </FONT><FONT SIZE=2>vedada a excuss&atilde;o do im&oacute;vel pelo credor sem prefer&ecirc;ncia legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A cita&ccedil;&atilde;o do devedor como litisconsorte necess&aacute;rio &eacute; despicienda, </FONT><FONT SIZE=2>porque n&atilde;o lhe assiste direito em recorrer, sendo-lhe ben&eacute;fica a exclus&atilde;o da </FONT><FONT SIZE=2>penhora do bem im&oacute;vel hipotecado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, DOU PROVIMENTO ao recurso especial, para </FONT><FONT SIZE=2>restabelecer a senten&ccedil;a de proced&ecirc;ncia dos embargos de terceiro, com espeque no </FONT><FONT SIZE=2>art. 557, &sect; 1&deg;-A do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 18 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 84464</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/06/2001</font></td></tr></table>
</body></html>