<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 312501 - PR (2001&frasl;0033472-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA ELIANA CALMON</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HELOISA SABEDOTTI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SEBASTIAO CELSO PEDROSO DE MORAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VERGINIA DE SIQUEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>CONVOLA&Ccedil;&Atilde;O DO AGRAVO EM RECURSO ESPECIAL - </FONT><FONT SIZE=2>MANUTEN&Ccedil;&Atilde;O, APESAR DO EQU&Iacute;VOCO QUANTO &Agrave; MAT&Eacute;RIA </FONT><FONT SIZE=2>DISCUTIDA NOS AUTOS - SIGILO BANC&Aacute;RIO E FISCAL - QUEBRA - </FONT><FONT SIZE=2>OF&Iacute;CIO A RECEITA FEDERAL E AO BANCO CENTRAL PARA </FONT><FONT SIZE=2>POSSIBILITAR A LOCALIZA&Ccedil;&Atilde;O DE BENS DO DEVEDOR A SEREM </FONT><FONT SIZE=2>EXECUTADOS - IMPOSSIBILIDADE - QUEST&Atilde;O RELATIVA AO </FONT><FONT SIZE=2>ESGOTAMENTO DOS MEIOS DO CREDOR PARA A LOCALIZA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE BENS N&Atilde;O INCONTROVERSA - S&Uacute;MULA 7&frasl;STJ - RECURSO </FONT><FONT SIZE=2>ESPECIAL A QUE SE NEGA SEGUIMENTO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal Regional Federal da 4&ordf; Regi&atilde;o negou provimento a agravo de </FONT><FONT SIZE=2>instrumento, decidindo que a Receita Federal e o Banco Central t&ecirc;m dever de sigilo e </FONT><FONT SIZE=2>que o mesmo n&atilde;o pode ser quebrado simplesmente no interesse exclusivo do credor </FONT><FONT SIZE=2>de localizar bens do devedor, mormente quando este disp&otilde;e de outros meios para tal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a </FONT><b><FONT SIZE=2>CEF</FONT></b><FONT SIZE=2> interp&ocirc;s recurso especial, com fulcro nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do inciso III, art. 105 da CF&frasl;88, alegando negativa de vig&ecirc;ncia aos arts. 130 e </FONT><FONT SIZE=2>399, II do CPC e ao art. 198 do CTN, al&eacute;m de diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>obstou o prosseguimento do especial, levando em </FONT><FONT SIZE=2>conta a jurisprud&ecirc;ncia desta Corte e considerando que qualquer indaga&ccedil;&atilde;o sobre o </FONT><FONT SIZE=2>tema implicaria em necessidade de aprecia&ccedil;&atilde;o do contexto f&aacute;tico-probat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Induzida a erro pela classifica&ccedil;&atilde;o da autua&ccedil;&atilde;o, que entendeu tratar-se </FONT><FONT SIZE=2>de processo em que se discute a corre&ccedil;&atilde;o monet&aacute;ria do </FONT><b><FONT SIZE=2>FGTS</FONT></b><FONT SIZE=2>, dei provimento ao </FONT><FONT SIZE=2>agravo de instrumento, determinando sua convers&atilde;o em recurso especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>DECIDO:</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Examinando o recurso especial interposto, verifico que a tese advogada </FONT><FONT SIZE=2>pela recorrente foi objeto de exame pelo Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>(exceto com rela&ccedil;&atilde;o ao art. </FONT><FONT SIZE=2>198 do CTN) de modo que, apesar de a decis&atilde;o de fls. 66 ter partido de premissa </FONT><FONT SIZE=2>equivocada de que o feito reportava-se a mat&eacute;ria diversa, est&atilde;o presentes os </FONT><FONT SIZE=2>pressupostos de admissibilidade do recurso e, por tal raz&atilde;o, o agravo seria mesmo </FONT><FONT SIZE=2>convolado, pois cont&eacute;m os elementos necess&aacute;rios ao seu julgamento como especial </FONT><FONT SIZE=2>(art. 544, &sect; 3&ordm; do CPC), restringindo-se, entretanto, o conhecimento do recurso &agrave; tese </FONT><FONT SIZE=2>desenvolvida em torno dos arts. 130 e 399, II do CPC e correspondente diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Superada a quest&atilde;o, passo ao exame do m&eacute;rito:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese, questiona-se se ao juiz cabe, em sede de execu&ccedil;&atilde;o fiscal, </FONT><FONT SIZE=2>requisitar informa&ccedil;&otilde;es perante a Receita Federal e ao Banco Central a fim de localizar </FONT><FONT SIZE=2>bens do devedor que possam satisfazer ao credor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Segundo o ac&oacute;rd&atilde;o recorrido, a quebra do sigilo banc&aacute;rio e fiscal </FONT><FONT SIZE=2>somente pode ocorrer em casos excepcionais e por motivos relevantes, n&atilde;o se </FONT><FONT SIZE=2>justificando a medida simplesmente no interesse exclusivo do credor em localizar bens </FONT><FONT SIZE=2>do devedor, mormente quando este disp&otilde;e de outros meios para tal, como, por </FONT><FONT SIZE=2>exemplo, o requerimento de certid&otilde;es a Cart&oacute;rios de Registro de Im&oacute;veis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>CEF</FONT></b><FONT SIZE=2>, por sua vez, alega no especial que, apesar de ser obriga&ccedil;&atilde;o da </FONT><FONT SIZE=2>parte diligenciar para localizar bens do devedor, esgotou todos os meios ao seu </FONT><FONT SIZE=2>alcance para faz&ecirc;-lo, de modo que tem direito a socorrer-se do Judici&aacute;rio para tanto, &agrave; </FONT><FONT SIZE=2>vista do que disp&otilde;e os arts. 130 e 399, II do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia desta Corte tem se encaminhado no seguinte sentido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>EXECU&Ccedil;&Atilde;O FISCAL - REQUISI&Ccedil;&Atilde;O JUDICIAL DE </FONT><FONT SIZE=2>QUEBRA DE SIGILO BANC&Aacute;RIO - MOTIVO RELEVANTE </FONT><FONT SIZE=2>INEXISTENTE - IMPOSSIBILIDADE.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Informa&ccedil;&otilde;es sobre&nbsp; movimenta&ccedil;&atilde;o banc&aacute;ria s&oacute; devem ser </FONT><FONT SIZE=2>expostas em casos de grande relev&acirc;ncia para a presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>consoante entendimento assentado na jurisprud&ecirc;ncia desta Colenda </FONT><FONT SIZE=2>Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Agravo improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(AGREsp 251.121&frasl;SP, Relatora Ministra Nancy Andrighi, 2&ordf;&nbsp; Turma, </FONT><FONT SIZE=2>un&acirc;nime, DJ de 26&frasl;03&frasl;2001, p&aacute;gina 00415)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO ESPECIAL - ART. 105, III, &quot;a&quot;, CF - </FONT><FONT SIZE=2>AJUIZAMENTO CONTRA AC&Oacute;RD&Atilde;O PROFERIDO EM AGRAVO DE </FONT><FONT SIZE=2>INSTRUMENTO - EXECU&Ccedil;&Atilde;O FISCAL MOVIDA CONTRA </FONT><FONT SIZE=2>CONTRIBUINTE QUE ENCERROU IRREGULARMENTE SUAS </FONT><FONT SIZE=2>ATIVIDADES - N&Atilde;O LOCALIZA&Ccedil;&Atilde;O DO ENDERE&Ccedil;O E DE BENS DA </FONT><FONT SIZE=2>EXECUTADA - CITA&Ccedil;&Atilde;O DOS S&Oacute;CIOS - PRETENDIDA EXPEDI&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE OF&Iacute;CIO &Agrave; RECEITA FEDERAL PARA OBTEN&Ccedil;&Atilde;O DE C&Oacute;PIA DA </FONT><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O DE BENS DOS S&Oacute;CIOS DA EMPRESA EXECUTADA - </FONT><FONT SIZE=2>N&Atilde;O PROVIMENTO AO RECURSO - ALEGADA VULNERA&Ccedil;&Atilde;O AOS </FONT><FONT SIZE=2>ARTS. 399 DO CPC, 198 DO CTN E 40 DA LEI N. 6.830&frasl;80 - RECURSO </FONT><FONT SIZE=2>N&Atilde;O CONHECIDO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A requisi&ccedil;&atilde;o judicial, em mat&eacute;ria deste jaez, apenas se </FONT><FONT SIZE=2>justifica desde que haja intranspon&iacute;vel barreira para a obten&ccedil;&atilde;o dos </FONT><FONT SIZE=2>dados solicitados por meio da via extrajudicial e, bem assim, a </FONT><FONT SIZE=2>demonstra&ccedil;&atilde;o inequ&iacute;voca de que a exeq&uuml;ente envidou esfor&ccedil;os para </FONT><FONT SIZE=2>tanto, o que se n&atilde;o deu na esp&eacute;cie, ou, pelo menos, n&atilde;o foi </FONT><FONT SIZE=2>demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Falecendo demonstra&ccedil;&atilde;o cabal de que foram exauridas, </FONT><FONT SIZE=2>sem &ecirc;xito, as vias administrativas para obten&ccedil;&atilde;o de informa&ccedil;&otilde;es </FONT><FONT SIZE=2>referentes aos bens dos s&oacute;cios, n&atilde;o h&aacute; demonstra&ccedil;&atilde;o de vulnera&ccedil;&atilde;o aos </FONT><FONT SIZE=2>arts. 399 do CPC e 198 CTN, que conferem ao magistrado a </FONT><FONT SIZE=2>possibilidade de requisit&aacute;-las.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o existindo bens a serem penhorados, e nem </FONT><FONT SIZE=2>demonstrado qualquer esfor&ccedil;o da exeq&uuml;ente em obter as informa&ccedil;&otilde;es </FONT><FONT SIZE=2>acerca dos bens de outra forma, correta a suspens&atilde;o tempor&aacute;ria do </FONT><FONT SIZE=2>processo com base no artigo 40 da Lei n&ordm;&nbsp; 6.830&frasl;80.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quebra do sigilo banc&aacute;rio (Lei n&ordm; 4.595&frasl;64), perseguida </FONT><FONT SIZE=2>pela Fazenda P&uacute;blica, &eacute; medida excepcional que depende da presen&ccedil;a </FONT><FONT SIZE=2>de relevantes motivos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido - Precedentes.&nbsp; Decis&atilde;o un&acirc;nime.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 204.329&frasl;MG, Relator Ministro Franciulli Netto, 2&ordf; Turma, un&acirc;nime, </FONT><FONT SIZE=2>DJ de 19&frasl;06&frasl;2000, p&aacute;gina 00131).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL - EMBARGOS DE DECLARA&Ccedil;&Atilde;O - </FONT><FONT SIZE=2>CABIMENTO - PREQUESTIONAMENTO - EXCLUS&Atilde;O DE MULTA - </FONT><FONT SIZE=2>S&Uacute;MULA N&ordm; 98 DO STJ - EXECU&Ccedil;&Atilde;O FISCAL - INFORMA&Ccedil;&Otilde;ES </FONT><FONT SIZE=2>SIGILOSAS SOBRE BENS A SEREM PENHORADOS - REQUISI&Ccedil;&Atilde;O.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; contrariedade ao artigo 535 do CPC se o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido examinou todas as quest&otilde;es pertinentes ao deslinde da </FONT><FONT SIZE=2>controv&eacute;rsia, sendo correta a rejei&ccedil;&atilde;o de embargos declarat&oacute;rios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo os embargos de declara&ccedil;&atilde;o opostos com o objetivo </FONT><FONT SIZE=2>de prequestionar a mat&eacute;ria, n&atilde;o apresentam car&aacute;ter protelat&oacute;rio, </FONT><FONT SIZE=2>devendo ser exclu&iacute;da a multa aplicada (S&uacute;mula n&ordm; 98 do STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O juiz da execu&ccedil;&atilde;o fiscal s&oacute; deve deferir pedido de </FONT><FONT SIZE=2>expedi&ccedil;&atilde;o de of&iacute;cio &agrave; Receita Federal, ao Banco Central e &agrave;s demais </FONT><FONT SIZE=2>institui&ccedil;&otilde;es detentoras de informa&ccedil;&otilde;es sigilosas sobre o executado ap&oacute;s </FONT><FONT SIZE=2>a exeq&uuml;ente comprovar n&atilde;o ter logrado &ecirc;xito em suas tentativas de </FONT><FONT SIZE=2>obt&ecirc;-las para encontrar o executado e seus bens.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso parcialmente provido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp 282.717&frasl;SP, Relator Ministro Garcia Vieira, 1&ordf;&nbsp; Turma, un&acirc;nime, </FONT><FONT SIZE=2>DJ de 11&frasl;12&frasl;2000, p&aacute;gina 00183).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Observe-se que a quest&atilde;o preponderante para que se autorize, </FONT><FONT SIZE=2>judicialmente, a quebra do sigilo banc&aacute;rio e fiscal, segundo a jurisprud&ecirc;ncia, &eacute; a </FONT><FONT SIZE=2>impossibilidade de encontrar o credor, por seus pr&oacute;prios meios, bens do devedor a </FONT><FONT SIZE=2>serem executados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese dos autos, verifica-se que o julgado assentou o </FONT><FONT SIZE=2>entendimento de que a </FONT><b><FONT SIZE=2>CEF</FONT></b><FONT SIZE=2> n&atilde;o esgotou todos os meios ao seu alcance para localizar </FONT><FONT SIZE=2>bens do devedor, de modo que n&atilde;o se pode autorizar a quebra do sigilo. E, havendo </FONT><FONT SIZE=2>controv&eacute;rsia a respeito, j&aacute; que a credora afirma no especial que n&atilde;o h&aacute; como </FONT><FONT SIZE=2>diligenciar para localizar os bens sem o aux&iacute;lio do judici&aacute;rio, temos que incide, no </FONT><FONT SIZE=2>caso, o teor da S&uacute;mula 7&frasl;STJ, uma vez que seria necess&aacute;rio o reexame do contexto </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio para concluir-se pela viola&ccedil;&atilde;o ou n&atilde;o dos dispositivos </FONT><FONT SIZE=2>infraconstitucionais apontados no especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o h&aacute; viola&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o indicada e inexiste diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial, j&aacute; que n&atilde;o comprovou a recorrente que os precedentes trazidos por </FONT><FONT SIZE=2>ela &agrave; cola&ccedil;&atilde;o t&ecirc;m a mesma similitude f&aacute;tica.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com estas considera&ccedil;&otilde;es, com fulcro no art. 557 do CPC, </FONT><b><FONT SIZE=2>NEGO </FONT></b><b><FONT SIZE=2>SEGUIMENTO AO RECURSO ESPECIAL.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 08 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA ELIANA CALMON</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 12003</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/06/2001</font></td></tr></table>
</body></html>