<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306886 - SP (2001&frasl;0023915-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ANTONIO PAULA VIEIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOSE WIAZOWSKI </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:FORD PREVIDENCIA PRIVADA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANTONIO CARLOS VIANNA DE BARROS E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Reproduzo parte do relat&oacute;rio da senten&ccedil;a, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Ant&ocirc;nio Paula Vieira ingressou com a presente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>pelo procedimento ordin&aacute;rio em face da Autolatina Previd&ecirc;ncia Privada, </FONT><FONT SIZE=2>alegando, em s&iacute;ntese, que foi empregado da Autolatina Brasil S&frasl;A (ex Ford do </FONT><FONT SIZE=2>Brasil S&frasl;A), sendo certo que nessa&nbsp; qualidade participava do contrato de </FONT><FONT SIZE=2>seguro de vida em grupo e acidente pessoais inicialmente oferecido por Sul </FONT><FONT SIZE=2>Am&eacute;rica Cia. Nacional de Seguros (contrato firmado entre a Autolatina Brasil </FONT><FONT SIZE=2>S&frasl;A e Sul Am&eacute;rica), posteriormente sucedida pela requerida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirmou que tal contrato garantia indeniza&ccedil;&atilde;o de at&eacute; 25 vezes o sal&aacute;rio </FONT><FONT SIZE=2>em caso de morte natural ou em dobro se acidental, bem como 100% em caso </FONT><FONT SIZE=2>de invalidez por doen&ccedil;a e por acidente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alegou que no exerc&iacute;cio de suas atividades na empregadora, estava </FONT><FONT SIZE=2>submetido a condi&ccedil;&otilde;es excepcionais no ambiente laboral, exposto a intenso </FONT><FONT SIZE=2>ru&iacute;do, de forma habitual, o que acabou por lhe acarretar surdez profissional, </FONT><FONT SIZE=2>sendo certo, ainda, que por ficar em contato com produtos qu&iacute;micos diversos, </FONT><FONT SIZE=2>aerodispers&oacute;ides e poeira al&eacute;m da m&aacute; ilumina&ccedil;&atilde;o do local de trabalho adquiriu </FONT><FONT SIZE=2>seq&uuml;elas em ambas as vistas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Requereu ao final a proced&ecirc;ncia do pedido, com a condena&ccedil;&atilde;o da r&eacute; </FONT><FONT SIZE=2>ao pagamento de indeniza&ccedil;&atilde;o proporcional ao percentual da incapacidade, </FONT><FONT SIZE=2>extra&iacute;da do total de 25 sal&aacute;rios do autor, atualizados e acrescidos dos juros </FONT><FONT SIZE=2>legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Juntou documentos (fls. 07&frasl;102).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contesta&ccedil;&atilde;o da Ford Previd&ecirc;ncia Privada (visto o autor ser empregado </FONT><FONT SIZE=2>da divis&atilde;o Ford &ndash; fls. 106&frasl;157). Alegou preliminarmente ato jur&iacute;dico perfeito e </FONT><FONT SIZE=2>acabado, visto haver recebido o pr&ecirc;mio que lhe era cab&iacute;vel quando do </FONT><FONT SIZE=2>desligamento da empresa; requereu a compensa&ccedil;&atilde;o de valores em caso de </FONT><FONT SIZE=2>proced&ecirc;ncia da demanda; falta de interesse de agir, in&eacute;pcia da peti&ccedil;&atilde;o inicial e </FONT><FONT SIZE=2>implementa&ccedil;&atilde;o do p&oacute;lo passivo. No m&eacute;rito, alega que n&atilde;o &eacute; seguradora e sim, </FONT><FONT SIZE=2>entidade fechada de previd&ecirc;ncia privada, sem fins lucrativos e que n&atilde;o houve </FONT><FONT SIZE=2>cess&atilde;o ou sucess&atilde;o entre ela e as seguradoras.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirmou que a participa&ccedil;&atilde;o no plano de pec&uacute;lio n&atilde;o &eacute; obrigat&oacute;ria, tanto </FONT><FONT SIZE=2>que para participa&ccedil;&atilde;o, havia necessidade de inscri&ccedil;&atilde;o do pretendendo e que </FONT><FONT SIZE=2>qualquer responsabilidade s&oacute; poderia se dar a partir da data da referida </FONT><FONT SIZE=2>inscri&ccedil;&atilde;o no plano de pec&uacute;lio oferecido pela r&eacute;. Alegou ademais que seguro e </FONT><FONT SIZE=2>plano de sa&uacute;de s&atilde;o figuras distintas que possuem regras e par&acirc;metros </FONT><FONT SIZE=2>pr&oacute;prios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O plano de pec&uacute;lio resulta de contrato e s&atilde;o pass&iacute;veis de cobertura </FONT><FONT SIZE=2>apenas os riscos nele previstos, n&atilde;o havendo amparo para doen&ccedil;a profissional </FONT><FONT SIZE=2>ou invalidez parcial por doen&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim alegou que os males descritos pelo autor n&atilde;o podem ser </FONT><FONT SIZE=2>entendidos como acidente pessoal, pois n&atilde;o se tratou de evento s&uacute;bito, </FONT><FONT SIZE=2>tampouco violento. As mol&eacute;stias instalaram-se paulatinamente e, no caso de </FONT><FONT SIZE=2>doen&ccedil;as, s&atilde;o indeniz&aacute;veis apenas aquelas previstas no contrato desde que </FONT><FONT SIZE=2>acarretem perda de membro ou fun&ccedil;&atilde;o, n&atilde;o sendo este o caso em tela. Juntou </FONT><FONT SIZE=2>documentos (fls. 155&frasl;185)&quot; (fls. 406&frasl;408).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, o autor apelou, e a eg. Nona C&acirc;mara </FONT><FONT SIZE=2>do Segundo Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo negou provimento ao </FONT><FONT SIZE=2>recurso, conforme a ementa que segue:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o. Seguro de vida em grupo e acidentes pessoais, </FONT><FONT SIZE=2>substitu&iacute;do por plano de pec&uacute;lio. Mol&eacute;stias profissionais que n&atilde;o se </FONT><FONT SIZE=2>enquadram no conceito de acidente pessoal constante do </FONT><FONT SIZE=2>regulamento. A&ccedil;&atilde;o julgada improcedente. Senten&ccedil;a mantida. Recurso </FONT><FONT SIZE=2>desprovido&quot; (fl. 619)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, o autor interp&ocirc;s recurso </FONT><FONT SIZE=2>especial (art. 105, III, a e c, da CF), por afronta aos arts. 535, II, do CPC, 34 e </FONT><FONT SIZE=2>42, par. 9&ordm;, da Lei 6435&frasl;77 e 1461 do CC, al&eacute;m de dissenso pretoriano no </FONT><FONT SIZE=2>tocante ao enquadramento dos microtraumas no conceito de acidente pessoal. </FONT><FONT SIZE=2>Cita a S&uacute;mula 44&frasl;STJ, os arts. 19, 20 e 21 da Lei 8213&frasl;91, 5&ordm; da LICC, 85 e </FONT><FONT SIZE=2>1443 do CCB e 47 do CDC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o vislumbro viola&ccedil;&atilde;o ao art. 535 do CPC, uma vez que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>da apela&ccedil;&atilde;o apreciou de forma fundamentada as quest&otilde;es postas pelas partes </FONT><FONT SIZE=2>e lhes deu fundamentada resposta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Esta Quarta Turma tem precedentes reconhecendo o direito de o </FONT><FONT SIZE=2>segurado receber indeniza&ccedil;&atilde;o por danos &agrave; sa&uacute;de resultantes de microtraumas </FONT><FONT SIZE=2>produzidos no ambiente de trabalho: &quot;Inclui-se no conceito de acidente pessoal </FONT><FONT SIZE=2>o dano sofrido pelo empregado que trabalha durante anos em ambiente </FONT><FONT SIZE=2>adverso, sofrendo microtraumas que afetam o sentido da audi&ccedil;&atilde;o&quot; (REsp n&ordm; </FONT><FONT SIZE=2>167688&frasl;SP); &quot;Os microtraumas sonoros sofridos durante 22 anos no ambiente </FONT><FONT SIZE=2>de trabalho com ru&iacute;do excessivo caracterizam o acidente pessoal definido no </FONT><FONT SIZE=2>contrato de seguro, que deve ser interpretado a favor do aderente&quot; (REsp n&ordm; </FONT><FONT SIZE=2>146984&frasl;SP), ambos da minha relatoria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. No caso dos autos, por&eacute;m, apreciando o conjunto probat&oacute;rio, as </FONT><FONT SIZE=2>inst&acirc;ncias ordin&aacute;rias afastaram o nexo causal entre o trabalho executado e a </FONT><FONT SIZE=2>incapacidade do autor. Assim julgou a egr&eacute;gia C&acirc;mara: &quot;A assimetria </FONT><FONT SIZE=2>detectada na per&iacute;cia m&eacute;dica (1,94% para o ouvido direito e 13,1% para o </FONT><FONT SIZE=2>ouvido esquerdo), associada a uma presbiacusia, j&aacute; seria suficiente para </FONT><FONT SIZE=2>afastar qualquer repara&ccedil;&atilde;o a esse t&iacute;tulo, por comprometer tais caracter&iacute;sticas, </FONT><FONT SIZE=2>por completo, a rela&ccedil;&atilde;o de causa e efeito que deve existir entre o trabalho </FONT><FONT SIZE=2>executado e a perda auditiva induzida por ru&iacute;do...Quanto ao problema de </FONT><FONT SIZE=2>vis&atilde;o, concluiu o laudo pericial que se trata de paciente com presbiopia, </FONT><FONT SIZE=2>altera&ccedil;&atilde;o funcional caracter&iacute;stica da idade, sem altera&ccedil;&otilde;es patol&oacute;gicas </FONT><FONT SIZE=2>relacionadas ao trabalho. E, no que tange &agrave; alegada s&iacute;ndrome neurops&iacute;quica, </FONT><FONT SIZE=2>nenhum elemento h&aacute; nos autos de que o obreiro seja dela portador ou que </FONT><FONT SIZE=2>tenha ela, se existente, &iacute;ndole ocupacional.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para que se pudesse mudar esse entendimento seria necess&aacute;rio </FONT><FONT SIZE=2>apreciar as provas, o que n&atilde;o &eacute; poss&iacute;vel em sede de recurso especial, por </FONT><FONT SIZE=2>incid&ecirc;ncia da S&uacute;mula 7&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, n&atilde;o conhe&ccedil;o do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13073</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>