<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 328.323 - RJ (2001&frasl;0066071-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO ADOLFO DE LEMOS DELGADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TARC&Iacute;SIO RIBEIRO COIMBRA JUNIOR E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. INTERPOSI&Ccedil;&Atilde;O DE AGRAVO DE </FONT></b><b><FONT SIZE=2>INSTRUMENTO. ART. 526, DO CPC. SUA INTERPRETA&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>DEFINI&Ccedil;&Atilde;O DA MAT&Eacute;RIA PELA CORTE ESPECIAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Distinta Corte Especial do Superior Tribunal de Justi&ccedil;a, em </FONT><FONT SIZE=2>1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os Embargos de Diverg&ecirc;ncia n&ordm; </FONT><FONT SIZE=2>182820&frasl;RS, Relator origin&aacute;rio Ministro S&aacute;lvio de Figueiredo Teixeira e </FONT><FONT SIZE=2>Relator para o ac&oacute;rd&atilde;o Ministro H&eacute;lio Mosimann, pacificou o </FONT><FONT SIZE=2>entendimento de que a n&atilde;o-observ&acirc;ncia do art. 526, do CPC, n&atilde;o &eacute; raz&atilde;o </FONT><FONT SIZE=2>impeditiva de conhecimento de agravo de instrumento. No mesmo </FONT><FONT SIZE=2>sentido: EREsp n&ordm; 172411&frasl;RS, compet&ecirc;ncia da Corte Especial, Relator </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira, julgado em 15&frasl;12&frasl;1999, &agrave; </FONT><FONT SIZE=2>unanimidade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Ressalva do ponto de vista do relator, em homenagem &agrave; fun&ccedil;&atilde;o </FONT><FONT SIZE=2>uniformizadora deste Sodal&iacute;cio ao direito infraconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela UNI&Atilde;O com fulcro no art. 105, </FONT><FONT SIZE=2>III, &quot;a&quot; e &quot;c&quot; , da Carta Magna, contra v. Ac&oacute;rd&atilde;o que entendeu ser imprescind&iacute;vel a </FONT><FONT SIZE=2>observ&acirc;ncia da exig&ecirc;ncia do art. 526 para fins de se conhecer de agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o da recorrente contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o e consistente na desnecessidade de observ&acirc;ncia ao estatu&iacute;do </FONT><FONT SIZE=2>no art. 526, do CPC, ao que se torna poss&iacute;vel a aprecia&ccedil;&atilde;o de agravo de </FONT><FONT SIZE=2>instrumento quando n&atilde;o cumprido o referido dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que o v. Ac&oacute;rd&atilde;o violou o art. 526, do CPC, al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial com esta Colenda Corte de Justi&ccedil;a. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da quest&atilde;o em comento, a Distinta Corte Especial do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, em 1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia n&ordm; 182820&frasl;RS, Relator origin&aacute;rio o eminente Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira e Relator para o ac&oacute;rd&atilde;o o eminente Ministro H&eacute;lio Mosimann, </FONT><FONT SIZE=2>pacificou o entendimento de que a n&atilde;o-observ&acirc;ncia do art. 526, do CPC, n&atilde;o &eacute; </FONT><FONT SIZE=2>raz&atilde;o impeditiva de conhecimento de agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo a mesma esteira uniformizada na decis&atilde;o supra, o &iacute;nclito Relator </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira, ao julgar o EREsp n&ordm; 172411&frasl;RS, de </FONT><FONT SIZE=2>compet&ecirc;ncia da Corte Especial, na data de 15&frasl;12&frasl;1999, &agrave; unanimidade, </FONT><FONT SIZE=2>desenvolveu a seguinte motiva&ccedil;&atilde;o jur&iacute;dica, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Dois, ao que se apura dos pronunciamentos em contr&aacute;rio, s&atilde;o os </FONT></i><i><FONT SIZE=2>argumentos que n&atilde;o d&atilde;o &agrave; referida norma a efic&aacute;cia de ter por </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel o recurso por sua inobserv&acirc;ncia, a saber: a) a n&atilde;o exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>de comina&ccedil;&atilde;o expressa (REsp 127.469-PR); b) que &quot;a provid&ecirc;ncia do art. </FONT></i><i><FONT SIZE=2>526, CPC, foi prevista no interesse do agravante, para que possa </FONT></i><i><FONT SIZE=2>implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a poss&iacute;vel obter um ju&iacute;zo </FONT></i><i><FONT SIZE=2>de retrata&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A quest&atilde;o posta, destarte, est&aacute; em saber se o descumprimento da norma </FONT></i><i><FONT SIZE=2>inserida no art. 526 do C&oacute;digo de Processo Civil gera mera irregularidade </FONT></i><i><FONT SIZE=2>ou impossibilita o conhecimento do recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mat&eacute;ria foi objeto de exame na Quarta Turma em alguns precedentes, a </FONT></i><i><FONT SIZE=2>exemplo do REsp 168.769-RJ (DJ de 5.10.98), de cuja ementa colho:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I - A n&atilde;o-observ&acirc;ncia do disposto no art. 526 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil leva &agrave; aus&ecirc;ncia de pressuposto de admissibilidade recursal, </FONT></i><i><FONT SIZE=2>impondo o n&atilde;o-conhecimento do recurso&quot;. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse precedente, na qualidade de relator, anotei:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se discute que uma das finalidades da norma seja possibilitar a </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, instituto &iacute;nsito a qualquer tipo de agravo. Assim, com a juntada </FONT></i><i><FONT SIZE=2>das raz&otilde;es do recurso e dos documentos que acompanharam a peti&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de interposi&ccedil;&atilde;o, o Ju&iacute;zo monocr&aacute;tico pode reconsiderar a decis&atilde;o </FONT></i><i><FONT SIZE=2>anteriormente proferida, exercendo ju&iacute;zo de retrata&ccedil;&atilde;o positivo. Al&eacute;m </FONT></i><i><FONT SIZE=2>desse objetivo, todavia, n&atilde;o se pode desconhecer tamb&eacute;m que &eacute; atrav&eacute;s </FONT></i><i><FONT SIZE=2>da juntada do teor da peti&ccedil;&atilde;o e respectivos documentos que a parte </FONT></i><i><FONT SIZE=2>contr&aacute;ria tem ci&ecirc;ncia das raz&otilde;es do recurso e dos documentos em que o </FONT></i><i><FONT SIZE=2>mesmo se arrima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas igualmente n&atilde;o se pode esquecer que a regra imp&otilde;e uma obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ao recorrente. N&atilde;o se trata, portanto, de mera faculdade que, </FONT></i><i><FONT SIZE=2>descumprida, nada acarreta, mas de obriga&ccedil;&atilde;o legal, que traz em si a </FONT></i><i><FONT SIZE=2>caracter&iacute;stica imanente da san&ccedil;&atilde;o. Destarte, noticiado nos autos o </FONT></i><i><FONT SIZE=2>n&atilde;o-atendido &agrave; norma sob comento, est&aacute; o relator&nbsp; (ou a turma) </FONT></i><i><FONT SIZE=2>autorizado a trancar o recurso por falta de pressuposto de admissibilidade </FONT></i><i><FONT SIZE=2>do recurso (regularidade formal).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, a respeito do ponto, j&aacute; assinalei:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A provid&ecirc;ncia prevista no art. 526, da juntada de c&oacute;pia da peti&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>recurso e da rela&ccedil;&atilde;o dos documentos que o instru&iacute;ram, al&eacute;m do </FONT></i><i><FONT SIZE=2>comprovante da sua interposi&ccedil;&atilde;o, &eacute; fundamental no novo modelo. Caso o </FONT></i><i><FONT SIZE=2>agravante n&atilde;o observe essa norma no prazo, disso tomando ci&ecirc;ncia o </FONT></i><i><FONT SIZE=2>relator, por iniciativa do agravado ou informa&ccedil;&atilde;o do juiz, dever&aacute; ter por </FONT></i><i><FONT SIZE=2>prejudicado o agravo, dele n&atilde;o conhecendo, por falta de pressuposto do </FONT></i><i><FONT SIZE=2>seu desenvolvimento&quot;(Informativo IASP, ano VI, n. 30, set&frasl;out&frasl;96, p. 15).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Carreira Alvim</FONT></i></b><i><FONT SIZE=2>, em seu livro sobre o Novo Agravo(2&ordf; ed., Del Rey, 1996, </FONT></i><i><FONT SIZE=2>cap. V, n. 5, p. 106) tamb&eacute;m participa desse entendimento, verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com a nova t&eacute;cnica de fazer o agravo ingressar diretamente no tribunal, </FONT></i><i><FONT SIZE=2>o juiz </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, prolator da decis&atilde;o agravada, fica inteiramente alheio ao </FONT></i><i><FONT SIZE=2>procedimento recursal, a menos que o agravante (art. 526), ou o relator </FONT></i><i><FONT SIZE=2>(art. 527, I), lhe d&ecirc; ci&ecirc;ncia do agravo. Se o relator n&atilde;o se utilizar do poder </FONT></i><i><FONT SIZE=2>de requisitar informa&ccedil;&otilde;es ao juiz da causa - o que &eacute; facultativo -, este s&oacute; </FONT></i><i><FONT SIZE=2>vir&aacute; a saber do agravo quando comunicado da decis&atilde;o (liminar) ou do </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o do tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Estabelece o novo art. 526:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 526. O agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; juntada, aos </FONT></i><i><FONT SIZE=2>autos do processo, de c&oacute;pia de peti&ccedil;&atilde;o do agravo de instrumento e do </FONT></i><i><FONT SIZE=2>comprovante de sua interposi&ccedil;&atilde;o, assim como a rela&ccedil;&atilde;o dos documentos </FONT></i><i><FONT SIZE=2>que instru&iacute;ram o recurso&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O mesmo se diga do agravado, que, sem essa provid&ecirc;ncia, n&atilde;o teria </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es de responder ao recurso, por desconhecer os seus termos, j&aacute; </FONT></i><i><FONT SIZE=2>que n&atilde;o est&aacute; obrigado a inteirar-se deles no tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como se trata de um &ocirc;nus recursal, e, portanto, de um encargo do </FONT></i><i><FONT SIZE=2>agravante, n&atilde;o lhe cabe requerer a juntada desses documentos, sen&atilde;o </FONT></i><i><FONT SIZE=2>promover a sua juntada, j&aacute; que n&atilde;o &eacute; dado ao juiz deferi-la ou indeferi-la. </FONT></i><i><FONT SIZE=2>Ali&aacute;s, trata-se de mais um daqueles atos a que se refere o art. 162, &sect; 4&ordm;, </FONT></i><i><FONT SIZE=2>permitido ao servidor do ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora endere&ccedil;ado ao tribunal, n&atilde;o se pode desconhecer tratar-se de </FONT></i><i><FONT SIZE=2>um recurso contra decis&atilde;o interlocut&oacute;ria, cuja caracter&iacute;stica &eacute; a </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, n&atilde;o sendo conveniente subtra&iacute;-la do poder de quem tem o </FONT></i><i><FONT SIZE=2>maior interesse em corrigir o ato impugnado: o pr&oacute;prio juiz que o prolatou. </FONT></i><i><FONT SIZE=2>Este &eacute; um dos objetivos que se procura colimar com a regra do art. 526, </FONT></i><i><FONT SIZE=2>mesmo porque o tribunal n&atilde;o disp&otilde;e dessas pe&ccedil;as para encaminh&aacute;-las </FONT></i><i><FONT SIZE=2>ao juiz, com a requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es (art. 527, I), nem ao advogado </FONT></i><i><FONT SIZE=2>do agravado, com a intima&ccedil;&atilde;o para resposta (art. 527, III), a menos que </FONT></i><i><FONT SIZE=2>fossem apresentadas em duplicata ou triplicata, por ocasi&atilde;o da </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o, o que o C&oacute;digo n&atilde;o exige.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, interposto o agravo, sem que tenha o agravante dado </FONT></i><i><FONT SIZE=2>cumprimento ao disposto no art. 526, n&atilde;o ter&aacute; cumprido um dos </FONT></i><i><FONT SIZE=2>pressupostos desse recurso. Pelo descumprimento desse &ocirc;nus, estar&aacute; o </FONT></i><i><FONT SIZE=2>agravo deserto, pelo que a conseq&uuml;&ecirc;ncia ser&aacute; o relator negar-lhe </FONT></i><i><FONT SIZE=2>seguimento. Ocorrida a deser&ccedil;&atilde;o, pelo simples decurso do prazo (tr&ecirc;s </FONT></i><i><FONT SIZE=2>dias), n&atilde;o mais se permitir&aacute; ao agravante a pr&aacute;tica do ato. Se, no entanto, </FONT></i><i><FONT SIZE=2>insistir ele na juntada fora do prazo legal, deve o servidor ou serventu&aacute;rio </FONT></i><i><FONT SIZE=2>submet&ecirc;-la a despacho do juiz, por n&atilde;o estar mais esse ato nos limites do </FONT></i><i><FONT SIZE=2>art. 162, &sect; 4&ordm;. Trata-se de prazo perempt&oacute;rio, a respeito do qual n&atilde;o tem </FONT></i><i><FONT SIZE=2>disponibilidade nem as partes nem o juiz, salvo na ocorr&ecirc;ncia de for&ccedil;a </FONT></i><i><FONT SIZE=2>maior ou causa legal que admita a devolu&ccedil;&atilde;o de prazos. Evidentemente, </FONT></i><i><FONT SIZE=2>do indeferimento da juntada a que alude o art. 526, tamb&eacute;m de &iacute;ndole </FONT></i><i><FONT SIZE=2>interlocut&oacute;ria, cabe a interposi&ccedil;&atilde;o de agravo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No direito portugu&ecirc;s, igualmente, &quot;o prazo para alegar &eacute; perempt&oacute;rio e </FONT></i><i><FONT SIZE=2>improrrog&aacute;vel (art. 147&ordm;), pelo que o seu decurso faz extinguir, nos termos </FONT></i><i><FONT SIZE=2>do n. 3 do art. 145&ordm;, o direito de alegar, sendo conseq&uuml;&ecirc;ncia necess&aacute;ria </FONT></i><i><FONT SIZE=2>da falta de alega&ccedil;&atilde;o a deser&ccedil;&atilde;o do recurso. L&aacute;, tamb&eacute;m quem faz </FONT></i><i><FONT SIZE=2>alega&ccedil;&otilde;es &eacute; o agravante (art. 763&ordm;, n. 1), pois o agravado apenas </FONT></i><i><FONT SIZE=2>responde (art. 763&ordm;, n. 2). No direito brasileiro, a peti&ccedil;&atilde;o recursal j&aacute; deve </FONT></i><i><FONT SIZE=2>conter as alega&ccedil;&otilde;es (art. 524, I e II), sob pena de in&eacute;pcia, para o que o </FONT></i><i><FONT SIZE=2>prazo &eacute; o mesmo da interposi&ccedil;&atilde;o, cabendo ao agravado responder no </FONT></i><i><FONT SIZE=2>prazo de 10 (dez) dias, logo que intimado atrav&eacute;s do seu advogado (art. </FONT></i><i><FONT SIZE=2>527, III). Como se v&ecirc;, a in&eacute;rcia da parte onerada &eacute; tamb&eacute;m causa da </FONT></i><i><FONT SIZE=2>deser&ccedil;&atilde;o, podendo resultar do descumprimento (pelo agravante) do &ocirc;nus </FONT></i><i><FONT SIZE=2>imposto pelo art. 526 do C&oacute;digo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, e como o tribunal n&atilde;o ter&aacute; a ci&ecirc;ncia da n&atilde;o-satisfa&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>exig&ecirc;ncia (art. 526), sen&atilde;o por ocasi&atilde;o do recebimento das informa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>ou da resposta, cumpre ao relator, nessa oportunidade, negar seguimento </FONT></i><i><FONT SIZE=2>ao agravo, determinando o seu arquivamento. Uma exegese menos </FONT></i><i><FONT SIZE=2>ortodoxa, dilatando o prazo para esse fim, imporia tamb&eacute;m a devolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do prazo de informa&ccedil;&otilde;es (ao juiz) e de resposta (ao agravado), pelo </FONT></i><i><FONT SIZE=2>simples fato de ter sido o &ocirc;nus satisfeito pelo agravante al&eacute;m do prazo </FONT></i><i><FONT SIZE=2>legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal solu&ccedil;&atilde;o seria desaconselh&aacute;vel por mais de uma raz&atilde;o: </FONT></i><b><i><FONT SIZE=2>a</FONT></i></b><i><FONT SIZE=2>) o agravante </FONT></i><i><FONT SIZE=2>negligente ter&aacute; se beneficiado do efeito suspensivo, eventualmente </FONT></i><i><FONT SIZE=2>atribu&iacute;do (pelo relator) ao agravo; </FONT></i><b><i><FONT SIZE=2>b</FONT></i></b><i><FONT SIZE=2>) obrigar&aacute; o juiz </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2> a comunicar ao </FONT></i><i><FONT SIZE=2>tribunal que a juntada ocorreu al&eacute;m do prazo, para que o tribunal lhe </FONT></i><i><FONT SIZE=2>restitua o prazo para informa&ccedil;&otilde;es, e ao agravado, para resposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tudo, com vis&iacute;vel preju&iacute;zo da celeridade processual, simplesmente </FONT></i><i><FONT SIZE=2>porque o agravante n&atilde;o se desincumbiu de um encargo que a lei lhe </FONT></i><i><FONT SIZE=2>comete; no fundo, estar&aacute; tirando proveito da pr&oacute;pria torpeza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais motivos, entendo que o ato processual referido no art. 526 - que </FONT></i><i><FONT SIZE=2>&eacute; um &ocirc;nus do agravante - condiciona o conhecimento do agravo pelo </FONT></i><i><FONT SIZE=2>tribunal, devendo ser reputado verdadeiro pressuposto desse recurso </FONT></i><i><FONT SIZE=2>(condi&ccedil;&atilde;o de validade), e que, n&atilde;o satisfeito, ocasiona o seu </FONT></i><i><FONT SIZE=2>arquivamento. Mesmo porque, nos termos do art. 528, o relator deve </FONT></i><i><FONT SIZE=2>pedir dia para julgamento, em prazo n&atilde;o superior a 30 (trinta) dias da </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o do agravado, o que seria impens&aacute;vel se, por descumprimento </FONT></i><i><FONT SIZE=2>do art. 526, viesse a ser distendido o procedimento recursal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outro lado, a satisfa&ccedil;&atilde;o do disposto no art. 526 permite ao juiz </FONT></i><i><FONT SIZE=2>reformar a decis&atilde;o agravada, ainda no limiar da impugna&ccedil;&atilde;o, ficando ele </FONT></i><i><FONT SIZE=2>tolhido dessa faculdade, se o agravante n&atilde;o obedece ao prazo legal para </FONT></i><i><FONT SIZE=2>formaliza&ccedil;&atilde;o da juntada. E mais, n&atilde;o estando comprovada a interposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do agravo, como saber se foi obstaculizada a preclus&atilde;o, </FONT></i><b><i><FONT SIZE=2>conditio sine </FONT></i></b><b><i><FONT SIZE=2>qua non</FONT></i></b><i><FONT SIZE=2> para a retrata&ccedil;&atilde;o ?&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outro n&atilde;o &eacute; tamb&eacute;m o entendimento de Mestre </FONT></i><b><i><FONT SIZE=2>Athos Gusm&atilde;o </FONT></i></b><b><i><FONT SIZE=2>Carneiro</FONT></i></b><i><FONT SIZE=2>, ao sustentar que &quot;a determina&ccedil;&atilde;o legal reveste-se de car&aacute;ter </FONT></i><i><FONT SIZE=2>cogente e ostenta dupla utilidade: 1. permite ao juiz saber da exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>do recurso e de seus fundamentos, facultando-lhe exercer o 'ju&iacute;zo de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o', com imediata intima&ccedil;&atilde;o das partes e comunica&ccedil;&atilde;o ao relator </FONT></i><i><FONT SIZE=2>(art. 529); 2. permite &agrave; parte agravada conhecer o &acirc;mbito do recurso, </FONT></i><i><FONT SIZE=2>para que melhor possa aparelhar-se, quanto intimada (pela via postal ou </FONT></i><i><FONT SIZE=2>pelo &oacute;rg&atilde;o oficial), a exercer seu direito de resposta (art. 527, III). Caso o </FONT></i><i><FONT SIZE=2>agravante n&atilde;o cumpra a exig&ecirc;ncia legal, o agravado, em sua resposta, </FONT></i><i><FONT SIZE=2>far&aacute; comunica&ccedil;&atilde;o ao relator, que ent&atilde;o indeferir&aacute; o agravo (art. </FONT></i><i><FONT SIZE=2>557)&quot;(Tribuna do Direito, maio&frasl;96).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Clito Fornaciari J&uacute;nior</FONT></i></b><i><FONT SIZE=2>, a seu turno, na mesma linha, doutrina:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A lei n&atilde;o prev&ecirc; san&ccedil;&atilde;o para a n&atilde;o-apresenta&ccedil;&atilde;o no prazo da c&oacute;pia do </FONT></i><i><FONT SIZE=2>recurso. Entretanto, a medida n&atilde;o &eacute; mera faculdade, h&aacute; que se entender </FONT></i><i><FONT SIZE=2>que esta provid&ecirc;ncia complementa a pr&oacute;pria interposi&ccedil;&atilde;o do recurso, </FONT></i><i><FONT SIZE=2>diante de cuja falta o mesmo n&atilde;o poder&aacute; ser conhecido, mesmo porque </FONT></i><i><FONT SIZE=2>cria dificuldade para o contradit&oacute;rio e at&eacute; para a presta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>informa&ccedil;&otilde;es pelo magistrado recorrido. O n&atilde;o-cumprimento desta </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o ou o seu atendimento tardio deve ser alegado pelo </FONT></i><i><FONT SIZE=2>recorrido, pedindo, ent&atilde;o, que o recurso n&atilde;o seja conhecido&quot;(A Reforma </FONT></i><i><FONT SIZE=2>Processual Civil, Saraiva, 1996, art. 526, p. 115).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Marcus Faver</FONT></i></b><i><FONT SIZE=2>, ao tratar do tema, anota por sua vez que, &quot;deixando o </FONT></i><i><FONT SIZE=2>agravante de cumprir o disposto no art. 526, a estrutura do agravo fica </FONT></i><i><FONT SIZE=2>desfalcada de ato essencial, e tal fato caracteriza irregularidade formal </FONT></i><i><FONT SIZE=2>que, como requisito intr&iacute;nseco de admissibilidade, leva ao n&atilde;o </FONT></i><i><FONT SIZE=2>conhecimento do recurso&quot;(Do agravo de instrumento - o artigo 526 - </FONT></i><i><FONT SIZE=2>hip&oacute;tese de n&atilde;o conhecimento. Amaerj not&iacute;cias n. 30).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda no campo doutrin&aacute;rio, colhe-se de </FONT></i><b><i><FONT SIZE=2>Messod Azulay Neto</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, a turma ou a c&acirc;mara, por ocasi&atilde;o do julgamento do agravo, em </FONT></i><i><FONT SIZE=2>sess&atilde;o, mesmo depois de prestadas as informa&ccedil;&otilde;es, acaso solicitadas e </FONT></i><i><FONT SIZE=2>ap&oacute;s o agravado contraminutar o recurso poder&aacute; n&atilde;o conhecer do </FONT></i><i><FONT SIZE=2>recurso de agravo de instrumento, por aus&ecirc;ncia da condi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>procedibilidade imposta pelo art. 526 do CPC, que obsta a aprecia&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>seu m&eacute;rito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conclus&atilde;o, apesar de a reforma ter como intento imprimir maior </FONT></i><i><FONT SIZE=2>celeridade processual, estabelecendo a interposi&ccedil;&atilde;o do agravo de </FONT></i><i><FONT SIZE=2>instrumento diretamente ao Tribunal, criou maiores responsabilidades </FONT></i><i><FONT SIZE=2>para a parte agravante e tamb&eacute;m para os &oacute;rg&atilde;os julgadores, devendo-se </FONT></i><i><FONT SIZE=2>entender o disposto no art. 526 do CPC como uma pe&ccedil;a fundamental no </FONT></i><i><FONT SIZE=2>jogo tra&ccedil;ado pela reforma, que optou pela celeridade no atendimento da </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional&quot;(Adcoas, n. 1008588).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No &acirc;mbito dos pret&oacute;rios, anota-se, para exemplificar, o enunciado n. 2 do </FONT></i><i><FONT SIZE=2>Centro de Debates e Estudos do Tribunal de Al&ccedil;ada C&iacute;vel do Rio de </FONT></i><i><FONT SIZE=2>Janeiro:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o ser&aacute; conhecido o agravo quando desatendido o disposto no art. 526 </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Finalmente, &eacute; de assinalar-se que esta 4&ordf; Turma assim vem decidindo, de </FONT></i><i><FONT SIZE=2>que &eacute; exemplo, dentre outros, o REsp n&ordm; 132.663-RJ (DJ 9.3.98), relatado </FONT></i><i><FONT SIZE=2>pelo Ministro </FONT></i><b><i><FONT SIZE=2>Ruy Rosado de Aguiar</FONT></i></b><i><FONT SIZE=2>&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido, al&eacute;m do REsp 148.770-SP, tamb&eacute;m da Quarta </FONT></i><i><FONT SIZE=2>Turma, registro, os REsps 143.612-RS e 162.990-SP, un&acirc;nimes, e os da </FONT></i><i><FONT SIZE=2>Primeira Turma, relatados, respectivamente, pelos Ministros </FONT></i><b><i><FONT SIZE=2>Jos&eacute; </FONT></i></b><b><i><FONT SIZE=2>Augusto Delgado</FONT></i></b><i><FONT SIZE=2> e </FONT></i><b><i><FONT SIZE=2>Milton Luiz Pereira</FONT></i></b><i><FONT SIZE=2>, assim ementados:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento. Art. 526 do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O n&atilde;o cumprimento da disposi&ccedil;&atilde;o do art. 526 leva ao n&atilde;o </FONT></i><i><FONT SIZE=2>conhecimento do recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial provido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento (art. 526, CPC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A norma do art. 526, CPC &eacute; de natureza imperativa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso improvido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Por outro lado, com a mais respeitosa </FONT></i><b><i><FONT SIZE=2>venia</FONT></i></b><i><FONT SIZE=2>, tenho que incidem em </FONT></i><i><FONT SIZE=2>equ&iacute;voco os que se alinham em posi&ccedil;&atilde;o contr&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A uma</FONT></i></b><i><FONT SIZE=2>, porque o objetivo da norma &eacute; n&atilde;o s&oacute; ensejar ao juiz da causa </FONT></i><i><FONT SIZE=2>tomar ci&ecirc;ncia do conte&uacute;do do recurso e das pe&ccedil;as que o instruem, quer </FONT></i><i><FONT SIZE=2>para exercer o ju&iacute;zo de retrata&ccedil;&atilde;o, quer para ter elementos seguros ao </FONT></i><i><FONT SIZE=2>prestar as informa&ccedil;&otilde;es que o relator vier a solicitar-lhe, como tamb&eacute;m </FONT></i><i><FONT SIZE=2>para dar ao procurador da parte recorrida, quando n&atilde;o-residente na sede </FONT></i><i><FONT SIZE=2>do tribunal, condi&ccedil;&otilde;es satisfat&oacute;rias de tomar ci&ecirc;ncia dos termos do </FONT></i><i><FONT SIZE=2>recurso sem ter que deslocar-se at&eacute; a citada sede do tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, a norma interessa n&atilde;o s&oacute; ao Judici&aacute;rio como diretamente &agrave; parte </FONT></i><i><FONT SIZE=2>recorrida.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A duas</FONT></i></b><i><FONT SIZE=2>, porque desnecess&aacute;ria a previs&atilde;o expressa da san&ccedil;&atilde;o, sabido </FONT></i><i><FONT SIZE=2>que somente nas nulidades absolutas h&aacute; necessidade de tal comina&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>o que n&atilde;o &eacute; o caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o que se d&aacute;, </FONT></i><b><i><FONT SIZE=2>verbi gratia</FONT></i></b><i><FONT SIZE=2> com os recursos, quando ausente um ou mais </FONT></i><i><FONT SIZE=2>dos seus pressupostos, n&atilde;o existindo na lei a explicita&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>n&atilde;o-conhecimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Mutatis mutandis</FONT></i></b><i><FONT SIZE=2>, ainda para exemplificar, &eacute; o que se d&aacute; com as </FONT></i><i><FONT SIZE=2>nulidades. Neste sentido, as normas dos arts. 243 e segs, CPC. Assim, </FONT></i><i><FONT SIZE=2>as nulidades relativas (por alguns, denominadas de anulabilidades) n&atilde;o </FONT></i><i><FONT SIZE=2>podem ser conhecidas de of&iacute;cio, dependem de arg&uuml;i&ccedil;&atilde;o e n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>cominadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E tanto isso &eacute; verdade, e se ajusta ao sistema, que n&atilde;o podem o relator e </FONT></i><i><FONT SIZE=2>o tribunal tomar a iniciativa de exigir, no tocante ao tema em tela, a </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o da observ&acirc;ncia da norma, como, ali&aacute;s, vem decidindo, por </FONT></i><i><FONT SIZE=2>unanimidade, a mesma Quarta Turma, de que &eacute; exemplo o REsp </FONT></i><i><FONT SIZE=2>150.019-MG, julgado em 18.11.97 (DJ de 2.2.98), assim ementado, no </FONT></i><i><FONT SIZE=2>que interessa:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. AGRAVO DE INSTRUMENTO. CPC, ART. 526. </FONT></i><i><FONT SIZE=2>SISTEM&Aacute;TICA INOBSERVADA. RECURSO ACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Nos termos do art. 526, CPC, com a reda&ccedil;&atilde;o que lhe deu a Lei </FONT></i><i><FONT SIZE=2>9.139&frasl;95, &quot;o agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; juntada, aos </FONT></i><i><FONT SIZE=2>autos do processo, de c&oacute;pia da peti&ccedil;&atilde;o do agravo de instrumento e do </FONT></i><i><FONT SIZE=2>comprovante de sua interposi&ccedil;&atilde;o, assim como a rela&ccedil;&atilde;o dos documentos </FONT></i><i><FONT SIZE=2>que instru&iacute;ram o recurso&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; N&atilde;o cabe ao relator do recurso a iniciativa de exigir a comprova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>desses requisitos. Vindo ele, no entanto, a ter ci&ecirc;ncia do descumprimento </FONT></i><i><FONT SIZE=2>da norma, quer atrav&eacute;s de certid&atilde;o apresentada pela parte interessada, </FONT></i><i><FONT SIZE=2>quer por comunica&ccedil;&atilde;o do juiz da causa, dever&aacute; do recurso n&atilde;o conhecer, </FONT></i><i><FONT SIZE=2>por inadmissibilidade, mesmo que anteriormente tenha deferido liminar&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Por fim, n&atilde;o bastassem as considera&ccedil;&otilde;es feitas, concernentes ao </FONT></i><i><FONT SIZE=2>sistema jur&iacute;dico e aos objetivos da norma (de dar ci&ecirc;ncia ao juiz da causa </FONT></i><i><FONT SIZE=2>do teor e das pe&ccedil;as que instruem o recurso, inclusive para fins de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, assim como para facilitar o acesso do advogado do agravado </FONT></i><i><FONT SIZE=2>aos termos e pe&ccedil;as do recurso) tr&ecirc;s outras considera&ccedil;&otilde;es ainda </FONT></i><i><FONT SIZE=2>poderiam ser aduzidas:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) a &uacute;nica raz&atilde;o da exist&ecirc;ncia da referida norma est&aacute; em seus objetivos. </FONT></i><i><FONT SIZE=2>Se n&atilde;o a aplicarmos nesse sentido, estaremos a suprimi-la do </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico, </FONT></i><b><i><FONT SIZE=2>tout court</FONT></i></b><i><FONT SIZE=2>, n&atilde;o se concebendo que o legislador a </FONT></i><i><FONT SIZE=2>tivesse previsto sem nenhuma utilidade;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) a afirmativa de que &quot;foi prevista no interesse do agravante, para que </FONT></i><i><FONT SIZE=2>possa implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a poss&iacute;vel obter um </FONT></i><i><FONT SIZE=2>ju&iacute;zo de retrata&ccedil;&atilde;o&quot;, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2> n&atilde;o encontra respaldo no sistema </FONT></i><i><FONT SIZE=2>processual, carecendo de sustenta&ccedil;&atilde;o, tanto assim que, al&eacute;m de ser da </FONT></i><i><FONT SIZE=2>&iacute;ndole do agravo a possibilidade de retrata&ccedil;&atilde;o, e at&eacute; no agravo retido, </FONT></i><i><FONT SIZE=2>nada impede que, mesmo para os que se filiam nessa corrente, o juiz </FONT></i><i><FONT SIZE=2>exer&ccedil;a o ju&iacute;zo de retrata&ccedil;&atilde;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a jurisprud&ecirc;ncia nacional vinha esmagadoramente acolhendo o </FONT></i><i><FONT SIZE=2>entendimento ora defendido, somente tendo passado a oscilar ap&oacute;s a </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia que veio a instalar-se nesta Corte. No caso, seria de </FONT></i><i><FONT SIZE=2>assinalar-se que este Tribunal, que tem por miss&atilde;o constitucional </FONT></i><i><FONT SIZE=2>exatamente pacificar a jurisprud&ecirc;ncia nacional, acabou, no caso, por </FONT></i><i><FONT SIZE=2>fazer o inverso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) entendimento em contr&aacute;rio tornar&aacute; defeituoso o modelo legal adotado, </FONT></i><i><FONT SIZE=2>a for&ccedil;ar a modifica&ccedil;&atilde;o pela via legislativa, nem sempre f&aacute;cil e r&aacute;pida, </FONT></i><i><FONT SIZE=2>sabido, ademais, que o Judici&aacute;rio tamb&eacute;m deve contribuir para o </FONT></i><i><FONT SIZE=2>aprimoramento (n&atilde;o seria o caso, repita-se) do direito legislado, por meio, </FONT></i><i><FONT SIZE=2>inclusive, de interpreta&ccedil;&otilde;es teleol&oacute;gica, sistem&aacute;tica ou fundada na &quot;l&oacute;gica </FONT></i><i><FONT SIZE=2>do razo&aacute;vel&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Com fundamento nestas considera&ccedil;&otilde;es, </FONT></i><b><i><FONT SIZE=2>conheceria </FONT></i></b><i><FONT SIZE=2>dos embargos e </FONT></i><b><i><FONT SIZE=2>lhes daria</FONT></i></b><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>provimento</FONT></i></b><i><FONT SIZE=2> para, uma vez n&atilde;o cumprido pelos ent&atilde;o </FONT></i><i><FONT SIZE=2>agravantes, ora embargados, a norma do artigo 526, CPC, acolher o </FONT></i><i><FONT SIZE=2>recurso especial da interessada e, cassando o v. ac&oacute;rd&atilde;o do Tribunal de </FONT></i><i><FONT SIZE=2>origem, restabelecer a decis&atilde;o de primeiro grau.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre, entretanto, que, na sess&atilde;o de 1&ordm;.12.99, esta Corte Especial, por </FONT></i><i><FONT SIZE=2>maioria, ao apreciar o tema, acolheu entendimento contr&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, embora dessa orienta&ccedil;&atilde;o da Corte divergindo, com respeitosa </FONT></i><i><FONT SIZE=2>v&ecirc;nia, ressalvando o ponto de vista pessoal conhe&ccedil;o dos embargos mas </FONT></i><i><FONT SIZE=2>os desprovejo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o ponto de vista deste relator &eacute; no sentido diametralmente oposto &agrave; </FONT><FONT SIZE=2>decis&atilde;o emanada pela Corte Especial. No entanto, ressalvo o meu entendimento a </FONT><FONT SIZE=2>respeito da mat&eacute;ria, em homenagem &agrave; fun&ccedil;&atilde;o uniformizadora deste Sodal&iacute;cio ao </FONT><FONT SIZE=2>direito infraconstitucional, e acolho aquele nobre posicionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a necessidade de observ&acirc;ncia ao preceito </FONT><FONT SIZE=2>contido no art. 526, do CPC, pelo que h&aacute; que se ter como procedente a postula&ccedil;&atilde;o </FONT><FONT SIZE=2>da empresa recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, face </FONT><FONT SIZE=2>&agrave; exist&ecirc;ncia de suporte jurisprudencial. Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU provimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 328.323 - RJ (2001&frasl;0066071-6)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO ADOLFO DE LEMOS DELGADO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TARC&Iacute;SIO RIBEIRO COIMBRA JUNIOR E OUTRO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. INTERPOSI&Ccedil;&Atilde;O DE AGRAVO DE </FONT></b><b><FONT SIZE=2>INSTRUMENTO. ART. 526, DO CPC. SUA INTERPRETA&Ccedil;&Atilde;O. </FONT></b><b><FONT SIZE=2>DEFINI&Ccedil;&Atilde;O DA MAT&Eacute;RIA PELA CORTE ESPECIAL.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> A Distinta Corte Especial do Superior Tribunal de Justi&ccedil;a, em </FONT><FONT SIZE=2>1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os Embargos de Diverg&ecirc;ncia n&ordm; </FONT><FONT SIZE=2>182820&frasl;RS, Relator origin&aacute;rio Ministro S&aacute;lvio de Figueiredo Teixeira e </FONT><FONT SIZE=2>Relator para o ac&oacute;rd&atilde;o Ministro H&eacute;lio Mosimann, pacificou o </FONT><FONT SIZE=2>entendimento de que a n&atilde;o-observ&acirc;ncia do art. 526, do CPC, n&atilde;o &eacute; raz&atilde;o </FONT><FONT SIZE=2>impeditiva de conhecimento de agravo de instrumento. No mesmo </FONT><FONT SIZE=2>sentido: EREsp n&ordm; 172411&frasl;RS, compet&ecirc;ncia da Corte Especial, Relator </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira, julgado em 15&frasl;12&frasl;1999, &agrave; </FONT><FONT SIZE=2>unanimidade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> Ressalva do ponto de vista do relator, em homenagem &agrave; fun&ccedil;&atilde;o </FONT><FONT SIZE=2>uniformizadora deste Sodal&iacute;cio ao direito infraconstitucional.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela UNI&Atilde;O com fulcro no art. 105, </FONT><FONT SIZE=2>III, &quot;a&quot; e &quot;c&quot; , da Carta Magna, contra v. Ac&oacute;rd&atilde;o que entendeu ser imprescind&iacute;vel a </FONT><FONT SIZE=2>observ&acirc;ncia da exig&ecirc;ncia do art. 526 para fins de se conhecer de agravo de </FONT><FONT SIZE=2>instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cinge-se a irresigna&ccedil;&atilde;o da recorrente contra o entendimento exarado pelo </FONT><FONT SIZE=2>venerando Ac&oacute;rd&atilde;o e consistente na desnecessidade de observ&acirc;ncia ao estatu&iacute;do </FONT><FONT SIZE=2>no art. 526, do CPC, ao que se torna poss&iacute;vel a aprecia&ccedil;&atilde;o de agravo de </FONT><FONT SIZE=2>instrumento quando n&atilde;o cumprido o referido dispositivo legal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta-se que o v. Ac&oacute;rd&atilde;o violou o art. 526, do CPC, al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial com esta Colenda Corte de Justi&ccedil;a. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito da quest&atilde;o em comento, a Distinta Corte Especial do Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, em 1&ordm;&frasl;12&frasl;1999, julgando, por maioria, os Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia n&ordm; 182820&frasl;RS, Relator origin&aacute;rio o eminente Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira e Relator para o ac&oacute;rd&atilde;o o eminente Ministro H&eacute;lio Mosimann, </FONT><FONT SIZE=2>pacificou o entendimento de que a n&atilde;o-observ&acirc;ncia do art. 526, do CPC, n&atilde;o &eacute; </FONT><FONT SIZE=2>raz&atilde;o impeditiva de conhecimento de agravo de instrumento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Seguindo a mesma esteira uniformizada na decis&atilde;o supra, o &iacute;nclito Relator </FONT><FONT SIZE=2>Ministro S&aacute;lvio de Figueiredo Teixeira, ao julgar o EREsp n&ordm; 172411&frasl;RS, de </FONT><FONT SIZE=2>compet&ecirc;ncia da Corte Especial, na data de 15&frasl;12&frasl;1999, &agrave; unanimidade, </FONT><FONT SIZE=2>desenvolveu a seguinte motiva&ccedil;&atilde;o jur&iacute;dica, </FONT><i><FONT SIZE=2>litteratim</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;1. Dois, ao que se apura dos pronunciamentos em contr&aacute;rio, s&atilde;o os </FONT></i><i><FONT SIZE=2>argumentos que n&atilde;o d&atilde;o &agrave; referida norma a efic&aacute;cia de ter por </FONT></i><i><FONT SIZE=2>inadmiss&iacute;vel o recurso por sua inobserv&acirc;ncia, a saber: a) a n&atilde;o exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>de comina&ccedil;&atilde;o expressa (REsp 127.469-PR); b) que &quot;a provid&ecirc;ncia do art. </FONT></i><i><FONT SIZE=2>526, CPC, foi prevista no interesse do agravante, para que possa </FONT></i><i><FONT SIZE=2>implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a poss&iacute;vel obter um ju&iacute;zo </FONT></i><i><FONT SIZE=2>de retrata&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A quest&atilde;o posta, destarte, est&aacute; em saber se o descumprimento da norma </FONT></i><i><FONT SIZE=2>inserida no art. 526 do C&oacute;digo de Processo Civil gera mera irregularidade </FONT></i><i><FONT SIZE=2>ou impossibilita o conhecimento do recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A mat&eacute;ria foi objeto de exame na Quarta Turma em alguns precedentes, a </FONT></i><i><FONT SIZE=2>exemplo do REsp 168.769-RJ (DJ de 5.10.98), de cuja ementa colho:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;I - A n&atilde;o-observ&acirc;ncia do disposto no art. 526 do C&oacute;digo de Processo </FONT></i><i><FONT SIZE=2>Civil leva &agrave; aus&ecirc;ncia de pressuposto de admissibilidade recursal, </FONT></i><i><FONT SIZE=2>impondo o n&atilde;o-conhecimento do recurso&quot;. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse precedente, na qualidade de relator, anotei:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o se discute que uma das finalidades da norma seja possibilitar a </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, instituto &iacute;nsito a qualquer tipo de agravo. Assim, com a juntada </FONT></i><i><FONT SIZE=2>das raz&otilde;es do recurso e dos documentos que acompanharam a peti&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de interposi&ccedil;&atilde;o, o Ju&iacute;zo monocr&aacute;tico pode reconsiderar a decis&atilde;o </FONT></i><i><FONT SIZE=2>anteriormente proferida, exercendo ju&iacute;zo de retrata&ccedil;&atilde;o positivo. Al&eacute;m </FONT></i><i><FONT SIZE=2>desse objetivo, todavia, n&atilde;o se pode desconhecer tamb&eacute;m que &eacute; atrav&eacute;s </FONT></i><i><FONT SIZE=2>da juntada do teor da peti&ccedil;&atilde;o e respectivos documentos que a parte </FONT></i><i><FONT SIZE=2>contr&aacute;ria tem ci&ecirc;ncia das raz&otilde;es do recurso e dos documentos em que o </FONT></i><i><FONT SIZE=2>mesmo se arrima.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas igualmente n&atilde;o se pode esquecer que a regra imp&otilde;e uma obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>ao recorrente. N&atilde;o se trata, portanto, de mera faculdade que, </FONT></i><i><FONT SIZE=2>descumprida, nada acarreta, mas de obriga&ccedil;&atilde;o legal, que traz em si a </FONT></i><i><FONT SIZE=2>caracter&iacute;stica imanente da san&ccedil;&atilde;o. Destarte, noticiado nos autos o </FONT></i><i><FONT SIZE=2>n&atilde;o-atendido &agrave; norma sob comento, est&aacute; o relator&nbsp; (ou a turma) </FONT></i><i><FONT SIZE=2>autorizado a trancar o recurso por falta de pressuposto de admissibilidade </FONT></i><i><FONT SIZE=2>do recurso (regularidade formal).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, a respeito do ponto, j&aacute; assinalei:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A provid&ecirc;ncia prevista no art. 526, da juntada de c&oacute;pia da peti&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>recurso e da rela&ccedil;&atilde;o dos documentos que o instru&iacute;ram, al&eacute;m do </FONT></i><i><FONT SIZE=2>comprovante da sua interposi&ccedil;&atilde;o, &eacute; fundamental no novo modelo. Caso o </FONT></i><i><FONT SIZE=2>agravante n&atilde;o observe essa norma no prazo, disso tomando ci&ecirc;ncia o </FONT></i><i><FONT SIZE=2>relator, por iniciativa do agravado ou informa&ccedil;&atilde;o do juiz, dever&aacute; ter por </FONT></i><i><FONT SIZE=2>prejudicado o agravo, dele n&atilde;o conhecendo, por falta de pressuposto do </FONT></i><i><FONT SIZE=2>seu desenvolvimento&quot;(Informativo IASP, ano VI, n. 30, set&frasl;out&frasl;96, p. 15).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Carreira Alvim</FONT></i></b><i><FONT SIZE=2>, em seu livro sobre o Novo Agravo(2&ordf; ed., Del Rey, 1996, </FONT></i><i><FONT SIZE=2>cap. V, n. 5, p. 106) tamb&eacute;m participa desse entendimento, verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com a nova t&eacute;cnica de fazer o agravo ingressar diretamente no tribunal, </FONT></i><i><FONT SIZE=2>o juiz </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2>, prolator da decis&atilde;o agravada, fica inteiramente alheio ao </FONT></i><i><FONT SIZE=2>procedimento recursal, a menos que o agravante (art. 526), ou o relator </FONT></i><i><FONT SIZE=2>(art. 527, I), lhe d&ecirc; ci&ecirc;ncia do agravo. Se o relator n&atilde;o se utilizar do poder </FONT></i><i><FONT SIZE=2>de requisitar informa&ccedil;&otilde;es ao juiz da causa - o que &eacute; facultativo -, este s&oacute; </FONT></i><i><FONT SIZE=2>vir&aacute; a saber do agravo quando comunicado da decis&atilde;o (liminar) ou do </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o do tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Estabelece o novo art. 526:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 526. O agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; juntada, aos </FONT></i><i><FONT SIZE=2>autos do processo, de c&oacute;pia de peti&ccedil;&atilde;o do agravo de instrumento e do </FONT></i><i><FONT SIZE=2>comprovante de sua interposi&ccedil;&atilde;o, assim como a rela&ccedil;&atilde;o dos documentos </FONT></i><i><FONT SIZE=2>que instru&iacute;ram o recurso&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O mesmo se diga do agravado, que, sem essa provid&ecirc;ncia, n&atilde;o teria </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es de responder ao recurso, por desconhecer os seus termos, j&aacute; </FONT></i><i><FONT SIZE=2>que n&atilde;o est&aacute; obrigado a inteirar-se deles no tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como se trata de um &ocirc;nus recursal, e, portanto, de um encargo do </FONT></i><i><FONT SIZE=2>agravante, n&atilde;o lhe cabe requerer a juntada desses documentos, sen&atilde;o </FONT></i><i><FONT SIZE=2>promover a sua juntada, j&aacute; que n&atilde;o &eacute; dado ao juiz deferi-la ou indeferi-la. </FONT></i><i><FONT SIZE=2>Ali&aacute;s, trata-se de mais um daqueles atos a que se refere o art. 162, &sect; 4&ordm;, </FONT></i><i><FONT SIZE=2>permitido ao servidor do ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora endere&ccedil;ado ao tribunal, n&atilde;o se pode desconhecer tratar-se de </FONT></i><i><FONT SIZE=2>um recurso contra decis&atilde;o interlocut&oacute;ria, cuja caracter&iacute;stica &eacute; a </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, n&atilde;o sendo conveniente subtra&iacute;-la do poder de quem tem o </FONT></i><i><FONT SIZE=2>maior interesse em corrigir o ato impugnado: o pr&oacute;prio juiz que o prolatou. </FONT></i><i><FONT SIZE=2>Este &eacute; um dos objetivos que se procura colimar com a regra do art. 526, </FONT></i><i><FONT SIZE=2>mesmo porque o tribunal n&atilde;o disp&otilde;e dessas pe&ccedil;as para encaminh&aacute;-las </FONT></i><i><FONT SIZE=2>ao juiz, com a requisi&ccedil;&atilde;o de informa&ccedil;&otilde;es (art. 527, I), nem ao advogado </FONT></i><i><FONT SIZE=2>do agravado, com a intima&ccedil;&atilde;o para resposta (art. 527, III), a menos que </FONT></i><i><FONT SIZE=2>fossem apresentadas em duplicata ou triplicata, por ocasi&atilde;o da </FONT></i><i><FONT SIZE=2>interposi&ccedil;&atilde;o, o que o C&oacute;digo n&atilde;o exige.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, interposto o agravo, sem que tenha o agravante dado </FONT></i><i><FONT SIZE=2>cumprimento ao disposto no art. 526, n&atilde;o ter&aacute; cumprido um dos </FONT></i><i><FONT SIZE=2>pressupostos desse recurso. Pelo descumprimento desse &ocirc;nus, estar&aacute; o </FONT></i><i><FONT SIZE=2>agravo deserto, pelo que a conseq&uuml;&ecirc;ncia ser&aacute; o relator negar-lhe </FONT></i><i><FONT SIZE=2>seguimento. Ocorrida a deser&ccedil;&atilde;o, pelo simples decurso do prazo (tr&ecirc;s </FONT></i><i><FONT SIZE=2>dias), n&atilde;o mais se permitir&aacute; ao agravante a pr&aacute;tica do ato. Se, no entanto, </FONT></i><i><FONT SIZE=2>insistir ele na juntada fora do prazo legal, deve o servidor ou serventu&aacute;rio </FONT></i><i><FONT SIZE=2>submet&ecirc;-la a despacho do juiz, por n&atilde;o estar mais esse ato nos limites do </FONT></i><i><FONT SIZE=2>art. 162, &sect; 4&ordm;. Trata-se de prazo perempt&oacute;rio, a respeito do qual n&atilde;o tem </FONT></i><i><FONT SIZE=2>disponibilidade nem as partes nem o juiz, salvo na ocorr&ecirc;ncia de for&ccedil;a </FONT></i><i><FONT SIZE=2>maior ou causa legal que admita a devolu&ccedil;&atilde;o de prazos. Evidentemente, </FONT></i><i><FONT SIZE=2>do indeferimento da juntada a que alude o art. 526, tamb&eacute;m de &iacute;ndole </FONT></i><i><FONT SIZE=2>interlocut&oacute;ria, cabe a interposi&ccedil;&atilde;o de agravo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No direito portugu&ecirc;s, igualmente, &quot;o prazo para alegar &eacute; perempt&oacute;rio e </FONT></i><i><FONT SIZE=2>improrrog&aacute;vel (art. 147&ordm;), pelo que o seu decurso faz extinguir, nos termos </FONT></i><i><FONT SIZE=2>do n. 3 do art. 145&ordm;, o direito de alegar, sendo conseq&uuml;&ecirc;ncia necess&aacute;ria </FONT></i><i><FONT SIZE=2>da falta de alega&ccedil;&atilde;o a deser&ccedil;&atilde;o do recurso. L&aacute;, tamb&eacute;m quem faz </FONT></i><i><FONT SIZE=2>alega&ccedil;&otilde;es &eacute; o agravante (art. 763&ordm;, n. 1), pois o agravado apenas </FONT></i><i><FONT SIZE=2>responde (art. 763&ordm;, n. 2). No direito brasileiro, a peti&ccedil;&atilde;o recursal j&aacute; deve </FONT></i><i><FONT SIZE=2>conter as alega&ccedil;&otilde;es (art. 524, I e II), sob pena de in&eacute;pcia, para o que o </FONT></i><i><FONT SIZE=2>prazo &eacute; o mesmo da interposi&ccedil;&atilde;o, cabendo ao agravado responder no </FONT></i><i><FONT SIZE=2>prazo de 10 (dez) dias, logo que intimado atrav&eacute;s do seu advogado (art. </FONT></i><i><FONT SIZE=2>527, III). Como se v&ecirc;, a in&eacute;rcia da parte onerada &eacute; tamb&eacute;m causa da </FONT></i><i><FONT SIZE=2>deser&ccedil;&atilde;o, podendo resultar do descumprimento (pelo agravante) do &ocirc;nus </FONT></i><i><FONT SIZE=2>imposto pelo art. 526 do C&oacute;digo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por outro lado, e como o tribunal n&atilde;o ter&aacute; a ci&ecirc;ncia da n&atilde;o-satisfa&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>exig&ecirc;ncia (art. 526), sen&atilde;o por ocasi&atilde;o do recebimento das informa&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>ou da resposta, cumpre ao relator, nessa oportunidade, negar seguimento </FONT></i><i><FONT SIZE=2>ao agravo, determinando o seu arquivamento. Uma exegese menos </FONT></i><i><FONT SIZE=2>ortodoxa, dilatando o prazo para esse fim, imporia tamb&eacute;m a devolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do prazo de informa&ccedil;&otilde;es (ao juiz) e de resposta (ao agravado), pelo </FONT></i><i><FONT SIZE=2>simples fato de ter sido o &ocirc;nus satisfeito pelo agravante al&eacute;m do prazo </FONT></i><i><FONT SIZE=2>legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal solu&ccedil;&atilde;o seria desaconselh&aacute;vel por mais de uma raz&atilde;o: </FONT></i><b><i><FONT SIZE=2>a</FONT></i></b><i><FONT SIZE=2>) o agravante </FONT></i><i><FONT SIZE=2>negligente ter&aacute; se beneficiado do efeito suspensivo, eventualmente </FONT></i><i><FONT SIZE=2>atribu&iacute;do (pelo relator) ao agravo; </FONT></i><b><i><FONT SIZE=2>b</FONT></i></b><i><FONT SIZE=2>) obrigar&aacute; o juiz </FONT></i><b><i><FONT SIZE=2>a quo</FONT></i></b><i><FONT SIZE=2> a comunicar ao </FONT></i><i><FONT SIZE=2>tribunal que a juntada ocorreu al&eacute;m do prazo, para que o tribunal lhe </FONT></i><i><FONT SIZE=2>restitua o prazo para informa&ccedil;&otilde;es, e ao agravado, para resposta.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tudo, com vis&iacute;vel preju&iacute;zo da celeridade processual, simplesmente </FONT></i><i><FONT SIZE=2>porque o agravante n&atilde;o se desincumbiu de um encargo que a lei lhe </FONT></i><i><FONT SIZE=2>comete; no fundo, estar&aacute; tirando proveito da pr&oacute;pria torpeza.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por tais motivos, entendo que o ato processual referido no art. 526 - que </FONT></i><i><FONT SIZE=2>&eacute; um &ocirc;nus do agravante - condiciona o conhecimento do agravo pelo </FONT></i><i><FONT SIZE=2>tribunal, devendo ser reputado verdadeiro pressuposto desse recurso </FONT></i><i><FONT SIZE=2>(condi&ccedil;&atilde;o de validade), e que, n&atilde;o satisfeito, ocasiona o seu </FONT></i><i><FONT SIZE=2>arquivamento. Mesmo porque, nos termos do art. 528, o relator deve </FONT></i><i><FONT SIZE=2>pedir dia para julgamento, em prazo n&atilde;o superior a 30 (trinta) dias da </FONT></i><i><FONT SIZE=2>intima&ccedil;&atilde;o do agravado, o que seria impens&aacute;vel se, por descumprimento </FONT></i><i><FONT SIZE=2>do art. 526, viesse a ser distendido o procedimento recursal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>De outro lado, a satisfa&ccedil;&atilde;o do disposto no art. 526 permite ao juiz </FONT></i><i><FONT SIZE=2>reformar a decis&atilde;o agravada, ainda no limiar da impugna&ccedil;&atilde;o, ficando ele </FONT></i><i><FONT SIZE=2>tolhido dessa faculdade, se o agravante n&atilde;o obedece ao prazo legal para </FONT></i><i><FONT SIZE=2>formaliza&ccedil;&atilde;o da juntada. E mais, n&atilde;o estando comprovada a interposi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do agravo, como saber se foi obstaculizada a preclus&atilde;o, </FONT></i><b><i><FONT SIZE=2>conditio sine </FONT></i></b><b><i><FONT SIZE=2>qua non</FONT></i></b><i><FONT SIZE=2> para a retrata&ccedil;&atilde;o ?&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Outro n&atilde;o &eacute; tamb&eacute;m o entendimento de Mestre </FONT></i><b><i><FONT SIZE=2>Athos Gusm&atilde;o </FONT></i></b><b><i><FONT SIZE=2>Carneiro</FONT></i></b><i><FONT SIZE=2>, ao sustentar que &quot;a determina&ccedil;&atilde;o legal reveste-se de car&aacute;ter </FONT></i><i><FONT SIZE=2>cogente e ostenta dupla utilidade: 1. permite ao juiz saber da exist&ecirc;ncia </FONT></i><i><FONT SIZE=2>do recurso e de seus fundamentos, facultando-lhe exercer o 'ju&iacute;zo de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o', com imediata intima&ccedil;&atilde;o das partes e comunica&ccedil;&atilde;o ao relator </FONT></i><i><FONT SIZE=2>(art. 529); 2. permite &agrave; parte agravada conhecer o &acirc;mbito do recurso, </FONT></i><i><FONT SIZE=2>para que melhor possa aparelhar-se, quanto intimada (pela via postal ou </FONT></i><i><FONT SIZE=2>pelo &oacute;rg&atilde;o oficial), a exercer seu direito de resposta (art. 527, III). Caso o </FONT></i><i><FONT SIZE=2>agravante n&atilde;o cumpra a exig&ecirc;ncia legal, o agravado, em sua resposta, </FONT></i><i><FONT SIZE=2>far&aacute; comunica&ccedil;&atilde;o ao relator, que ent&atilde;o indeferir&aacute; o agravo (art. </FONT></i><i><FONT SIZE=2>557)&quot;(Tribuna do Direito, maio&frasl;96).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Clito Fornaciari J&uacute;nior</FONT></i></b><i><FONT SIZE=2>, a seu turno, na mesma linha, doutrina:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A lei n&atilde;o prev&ecirc; san&ccedil;&atilde;o para a n&atilde;o-apresenta&ccedil;&atilde;o no prazo da c&oacute;pia do </FONT></i><i><FONT SIZE=2>recurso. Entretanto, a medida n&atilde;o &eacute; mera faculdade, h&aacute; que se entender </FONT></i><i><FONT SIZE=2>que esta provid&ecirc;ncia complementa a pr&oacute;pria interposi&ccedil;&atilde;o do recurso, </FONT></i><i><FONT SIZE=2>diante de cuja falta o mesmo n&atilde;o poder&aacute; ser conhecido, mesmo porque </FONT></i><i><FONT SIZE=2>cria dificuldade para o contradit&oacute;rio e at&eacute; para a presta&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>informa&ccedil;&otilde;es pelo magistrado recorrido. O n&atilde;o-cumprimento desta </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o ou o seu atendimento tardio deve ser alegado pelo </FONT></i><i><FONT SIZE=2>recorrido, pedindo, ent&atilde;o, que o recurso n&atilde;o seja conhecido&quot;(A Reforma </FONT></i><i><FONT SIZE=2>Processual Civil, Saraiva, 1996, art. 526, p. 115).</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Marcus Faver</FONT></i></b><i><FONT SIZE=2>, ao tratar do tema, anota por sua vez que, &quot;deixando o </FONT></i><i><FONT SIZE=2>agravante de cumprir o disposto no art. 526, a estrutura do agravo fica </FONT></i><i><FONT SIZE=2>desfalcada de ato essencial, e tal fato caracteriza irregularidade formal </FONT></i><i><FONT SIZE=2>que, como requisito intr&iacute;nseco de admissibilidade, leva ao n&atilde;o </FONT></i><i><FONT SIZE=2>conhecimento do recurso&quot;(Do agravo de instrumento - o artigo 526 - </FONT></i><i><FONT SIZE=2>hip&oacute;tese de n&atilde;o conhecimento. Amaerj not&iacute;cias n. 30).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda no campo doutrin&aacute;rio, colhe-se de </FONT></i><b><i><FONT SIZE=2>Messod Azulay Neto</FONT></i></b><i><FONT SIZE=2>:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, a turma ou a c&acirc;mara, por ocasi&atilde;o do julgamento do agravo, em </FONT></i><i><FONT SIZE=2>sess&atilde;o, mesmo depois de prestadas as informa&ccedil;&otilde;es, acaso solicitadas e </FONT></i><i><FONT SIZE=2>ap&oacute;s o agravado contraminutar o recurso poder&aacute; n&atilde;o conhecer do </FONT></i><i><FONT SIZE=2>recurso de agravo de instrumento, por aus&ecirc;ncia da condi&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>procedibilidade imposta pelo art. 526 do CPC, que obsta a aprecia&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>seu m&eacute;rito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em conclus&atilde;o, apesar de a reforma ter como intento imprimir maior </FONT></i><i><FONT SIZE=2>celeridade processual, estabelecendo a interposi&ccedil;&atilde;o do agravo de </FONT></i><i><FONT SIZE=2>instrumento diretamente ao Tribunal, criou maiores responsabilidades </FONT></i><i><FONT SIZE=2>para a parte agravante e tamb&eacute;m para os &oacute;rg&atilde;os julgadores, devendo-se </FONT></i><i><FONT SIZE=2>entender o disposto no art. 526 do CPC como uma pe&ccedil;a fundamental no </FONT></i><i><FONT SIZE=2>jogo tra&ccedil;ado pela reforma, que optou pela celeridade no atendimento da </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional&quot;(Adcoas, n. 1008588).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No &acirc;mbito dos pret&oacute;rios, anota-se, para exemplificar, o enunciado n. 2 do </FONT></i><i><FONT SIZE=2>Centro de Debates e Estudos do Tribunal de Al&ccedil;ada C&iacute;vel do Rio de </FONT></i><i><FONT SIZE=2>Janeiro:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;N&atilde;o ser&aacute; conhecido o agravo quando desatendido o disposto no art. 526 </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Finalmente, &eacute; de assinalar-se que esta 4&ordf; Turma assim vem decidindo, de </FONT></i><i><FONT SIZE=2>que &eacute; exemplo, dentre outros, o REsp n&ordm; 132.663-RJ (DJ 9.3.98), relatado </FONT></i><i><FONT SIZE=2>pelo Ministro </FONT></i><b><i><FONT SIZE=2>Ruy Rosado de Aguiar</FONT></i></b><i><FONT SIZE=2>&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No mesmo sentido, al&eacute;m do REsp 148.770-SP, tamb&eacute;m da Quarta </FONT></i><i><FONT SIZE=2>Turma, registro, os REsps 143.612-RS e 162.990-SP, un&acirc;nimes, e os da </FONT></i><i><FONT SIZE=2>Primeira Turma, relatados, respectivamente, pelos Ministros </FONT></i><b><i><FONT SIZE=2>Jos&eacute; </FONT></i></b><b><i><FONT SIZE=2>Augusto Delgado</FONT></i></b><i><FONT SIZE=2> e </FONT></i><b><i><FONT SIZE=2>Milton Luiz Pereira</FONT></i></b><i><FONT SIZE=2>, assim ementados:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento. Art. 526 do CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O n&atilde;o cumprimento da disposi&ccedil;&atilde;o do art. 526 leva ao n&atilde;o </FONT></i><i><FONT SIZE=2>conhecimento do recurso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso especial provido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Agravo de instrumento (art. 526, CPC).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A norma do art. 526, CPC &eacute; de natureza imperativa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Precedentes jurisprudenciais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso improvido&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Por outro lado, com a mais respeitosa </FONT></i><b><i><FONT SIZE=2>venia</FONT></i></b><i><FONT SIZE=2>, tenho que incidem em </FONT></i><i><FONT SIZE=2>equ&iacute;voco os que se alinham em posi&ccedil;&atilde;o contr&aacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A uma</FONT></i></b><i><FONT SIZE=2>, porque o objetivo da norma &eacute; n&atilde;o s&oacute; ensejar ao juiz da causa </FONT></i><i><FONT SIZE=2>tomar ci&ecirc;ncia do conte&uacute;do do recurso e das pe&ccedil;as que o instruem, quer </FONT></i><i><FONT SIZE=2>para exercer o ju&iacute;zo de retrata&ccedil;&atilde;o, quer para ter elementos seguros ao </FONT></i><i><FONT SIZE=2>prestar as informa&ccedil;&otilde;es que o relator vier a solicitar-lhe, como tamb&eacute;m </FONT></i><i><FONT SIZE=2>para dar ao procurador da parte recorrida, quando n&atilde;o-residente na sede </FONT></i><i><FONT SIZE=2>do tribunal, condi&ccedil;&otilde;es satisfat&oacute;rias de tomar ci&ecirc;ncia dos termos do </FONT></i><i><FONT SIZE=2>recurso sem ter que deslocar-se at&eacute; a citada sede do tribunal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, a norma interessa n&atilde;o s&oacute; ao Judici&aacute;rio como diretamente &agrave; parte </FONT></i><i><FONT SIZE=2>recorrida.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>A duas</FONT></i></b><i><FONT SIZE=2>, porque desnecess&aacute;ria a previs&atilde;o expressa da san&ccedil;&atilde;o, sabido </FONT></i><i><FONT SIZE=2>que somente nas nulidades absolutas h&aacute; necessidade de tal comina&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>o que n&atilde;o &eacute; o caso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; o que se d&aacute;, </FONT></i><b><i><FONT SIZE=2>verbi gratia</FONT></i></b><i><FONT SIZE=2> com os recursos, quando ausente um ou mais </FONT></i><i><FONT SIZE=2>dos seus pressupostos, n&atilde;o existindo na lei a explicita&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>n&atilde;o-conhecimento.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Mutatis mutandis</FONT></i></b><i><FONT SIZE=2>, ainda para exemplificar, &eacute; o que se d&aacute; com as </FONT></i><i><FONT SIZE=2>nulidades. Neste sentido, as normas dos arts. 243 e segs, CPC. Assim, </FONT></i><i><FONT SIZE=2>as nulidades relativas (por alguns, denominadas de anulabilidades) n&atilde;o </FONT></i><i><FONT SIZE=2>podem ser conhecidas de of&iacute;cio, dependem de arg&uuml;i&ccedil;&atilde;o e n&atilde;o s&atilde;o </FONT></i><i><FONT SIZE=2>cominadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E tanto isso &eacute; verdade, e se ajusta ao sistema, que n&atilde;o podem o relator e </FONT></i><i><FONT SIZE=2>o tribunal tomar a iniciativa de exigir, no tocante ao tema em tela, a </FONT></i><i><FONT SIZE=2>comprova&ccedil;&atilde;o da observ&acirc;ncia da norma, como, ali&aacute;s, vem decidindo, por </FONT></i><i><FONT SIZE=2>unanimidade, a mesma Quarta Turma, de que &eacute; exemplo o REsp </FONT></i><i><FONT SIZE=2>150.019-MG, julgado em 18.11.97 (DJ de 2.2.98), assim ementado, no </FONT></i><i><FONT SIZE=2>que interessa:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSO CIVIL. AGRAVO DE INSTRUMENTO. CPC, ART. 526. </FONT></i><i><FONT SIZE=2>SISTEM&Aacute;TICA INOBSERVADA. RECURSO ACOLHIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; Nos termos do art. 526, CPC, com a reda&ccedil;&atilde;o que lhe deu a Lei </FONT></i><i><FONT SIZE=2>9.139&frasl;95, &quot;o agravante, no prazo de 3 (tr&ecirc;s) dias, requerer&aacute; juntada, aos </FONT></i><i><FONT SIZE=2>autos do processo, de c&oacute;pia da peti&ccedil;&atilde;o do agravo de instrumento e do </FONT></i><i><FONT SIZE=2>comprovante de sua interposi&ccedil;&atilde;o, assim como a rela&ccedil;&atilde;o dos documentos </FONT></i><i><FONT SIZE=2>que instru&iacute;ram o recurso&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; N&atilde;o cabe ao relator do recurso a iniciativa de exigir a comprova&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>desses requisitos. Vindo ele, no entanto, a ter ci&ecirc;ncia do descumprimento </FONT></i><i><FONT SIZE=2>da norma, quer atrav&eacute;s de certid&atilde;o apresentada pela parte interessada, </FONT></i><i><FONT SIZE=2>quer por comunica&ccedil;&atilde;o do juiz da causa, dever&aacute; do recurso n&atilde;o conhecer, </FONT></i><i><FONT SIZE=2>por inadmissibilidade, mesmo que anteriormente tenha deferido liminar&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Por fim, n&atilde;o bastassem as considera&ccedil;&otilde;es feitas, concernentes ao </FONT></i><i><FONT SIZE=2>sistema jur&iacute;dico e aos objetivos da norma (de dar ci&ecirc;ncia ao juiz da causa </FONT></i><i><FONT SIZE=2>do teor e das pe&ccedil;as que instruem o recurso, inclusive para fins de </FONT></i><i><FONT SIZE=2>retrata&ccedil;&atilde;o, assim como para facilitar o acesso do advogado do agravado </FONT></i><i><FONT SIZE=2>aos termos e pe&ccedil;as do recurso) tr&ecirc;s outras considera&ccedil;&otilde;es ainda </FONT></i><i><FONT SIZE=2>poderiam ser aduzidas:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) a &uacute;nica raz&atilde;o da exist&ecirc;ncia da referida norma est&aacute; em seus objetivos. </FONT></i><i><FONT SIZE=2>Se n&atilde;o a aplicarmos nesse sentido, estaremos a suprimi-la do </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico, </FONT></i><b><i><FONT SIZE=2>tout court</FONT></i></b><i><FONT SIZE=2>, n&atilde;o se concebendo que o legislador a </FONT></i><i><FONT SIZE=2>tivesse previsto sem nenhuma utilidade;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) a afirmativa de que &quot;foi prevista no interesse do agravante, para que </FONT></i><i><FONT SIZE=2>possa implement&aacute;-la nas hip&oacute;teses em que lhe pare&ccedil;a poss&iacute;vel obter um </FONT></i><i><FONT SIZE=2>ju&iacute;zo de retrata&ccedil;&atilde;o&quot;, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2> n&atilde;o encontra respaldo no sistema </FONT></i><i><FONT SIZE=2>processual, carecendo de sustenta&ccedil;&atilde;o, tanto assim que, al&eacute;m de ser da </FONT></i><i><FONT SIZE=2>&iacute;ndole do agravo a possibilidade de retrata&ccedil;&atilde;o, e at&eacute; no agravo retido, </FONT></i><i><FONT SIZE=2>nada impede que, mesmo para os que se filiam nessa corrente, o juiz </FONT></i><i><FONT SIZE=2>exer&ccedil;a o ju&iacute;zo de retrata&ccedil;&atilde;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) a jurisprud&ecirc;ncia nacional vinha esmagadoramente acolhendo o </FONT></i><i><FONT SIZE=2>entendimento ora defendido, somente tendo passado a oscilar ap&oacute;s a </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia que veio a instalar-se nesta Corte. No caso, seria de </FONT></i><i><FONT SIZE=2>assinalar-se que este Tribunal, que tem por miss&atilde;o constitucional </FONT></i><i><FONT SIZE=2>exatamente pacificar a jurisprud&ecirc;ncia nacional, acabou, no caso, por </FONT></i><i><FONT SIZE=2>fazer o inverso.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d) entendimento em contr&aacute;rio tornar&aacute; defeituoso o modelo legal adotado, </FONT></i><i><FONT SIZE=2>a for&ccedil;ar a modifica&ccedil;&atilde;o pela via legislativa, nem sempre f&aacute;cil e r&aacute;pida, </FONT></i><i><FONT SIZE=2>sabido, ademais, que o Judici&aacute;rio tamb&eacute;m deve contribuir para o </FONT></i><i><FONT SIZE=2>aprimoramento (n&atilde;o seria o caso, repita-se) do direito legislado, por meio, </FONT></i><i><FONT SIZE=2>inclusive, de interpreta&ccedil;&otilde;es teleol&oacute;gica, sistem&aacute;tica ou fundada na &quot;l&oacute;gica </FONT></i><i><FONT SIZE=2>do razo&aacute;vel&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>4. Com fundamento nestas considera&ccedil;&otilde;es, </FONT></i><b><i><FONT SIZE=2>conheceria </FONT></i></b><i><FONT SIZE=2>dos embargos e </FONT></i><b><i><FONT SIZE=2>lhes daria</FONT></i></b><i><FONT SIZE=2> </FONT></i><b><i><FONT SIZE=2>provimento</FONT></i></b><i><FONT SIZE=2> para, uma vez n&atilde;o cumprido pelos ent&atilde;o </FONT></i><i><FONT SIZE=2>agravantes, ora embargados, a norma do artigo 526, CPC, acolher o </FONT></i><i><FONT SIZE=2>recurso especial da interessada e, cassando o v. ac&oacute;rd&atilde;o do Tribunal de </FONT></i><i><FONT SIZE=2>origem, restabelecer a decis&atilde;o de primeiro grau.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ocorre, entretanto, que, na sess&atilde;o de 1&ordm;.12.99, esta Corte Especial, por </FONT></i><i><FONT SIZE=2>maioria, ao apreciar o tema, acolheu entendimento contr&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, embora dessa orienta&ccedil;&atilde;o da Corte divergindo, com respeitosa </FONT></i><i><FONT SIZE=2>v&ecirc;nia, ressalvando o ponto de vista pessoal conhe&ccedil;o dos embargos mas </FONT></i><i><FONT SIZE=2>os desprovejo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o ponto de vista deste relator &eacute; no sentido diametralmente oposto &agrave; </FONT><FONT SIZE=2>decis&atilde;o emanada pela Corte Especial. No entanto, ressalvo o meu entendimento a </FONT><FONT SIZE=2>respeito da mat&eacute;ria, em homenagem &agrave; fun&ccedil;&atilde;o uniformizadora deste Sodal&iacute;cio ao </FONT><FONT SIZE=2>direito infraconstitucional, e acolho aquele nobre posicionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; caracterizada a necessidade de observ&acirc;ncia ao preceito </FONT><FONT SIZE=2>contido no art. 526, do CPC, pelo que h&aacute; que se ter como procedente a postula&ccedil;&atilde;o </FONT><FONT SIZE=2>da empresa recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme se percebe, o venerando Ac&oacute;rd&atilde;o est&aacute; a reclamar repara&ccedil;&atilde;o, face </FONT><FONT SIZE=2>&agrave; exist&ecirc;ncia de suporte jurisprudencial. Incide, no caso, a S&uacute;mula n&ordm; 83 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto e amparado pelo art. 557, &sect; 1&ordm;, do CPC (reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU provimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 03 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 108188</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>