<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306575 - RN (2001&frasl;0023530-1) </FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EC ENGENHARIA E CONSULTORIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALMIR FERREIRA DA ROCHA FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO SILVA DA COSTA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIMOES OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Nos autos de a&ccedil;&atilde;o ajuizada pelo rito ordin&aacute;rio visando &agrave; anula&ccedil;&atilde;o de </FONT><FONT SIZE=2>contrato, a senten&ccedil;a julgou o pedido parcialmente procedente para declarar a nulidade </FONT><FONT SIZE=2>da cl&aacute;usula fixadora do pre&ccedil;o do im&oacute;vel objeto do contrato de compra e venda e </FONT><FONT SIZE=2>m&uacute;tuo convolado entre os autores, a Caixa Econ&ocirc;mica Federal e a EC Engenharia e </FONT><FONT SIZE=2>Consultoria Ltda, &quot;a fim de que outro pre&ccedil;o seja estipulado, tomando-se por par&acirc;metro </FONT><FONT SIZE=2>o valor inicial dos custos da obra&quot;. Em conseq&uuml;&ecirc;ncia do novo pre&ccedil;o, foi determinada &agrave; </FONT><FONT SIZE=2>CEF a revis&atilde;o dos valores das presta&ccedil;&otilde;es mensais, com a compensa&ccedil;&atilde;o das parcelas </FONT><FONT SIZE=2>j&aacute; quitadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Juiz sentenciante fundamentou-se no sentido de que houve omiss&atilde;o dolosa </FONT><FONT SIZE=2>das demandadas, quando da celebra&ccedil;&atilde;o do pacto, quanto &agrave; inclus&atilde;o, no custo da </FONT><FONT SIZE=2>obra, de revis&atilde;o em percentual bastante elevado (47%) e da UPF de abril de 1990, </FONT><FONT SIZE=2>circunst&acirc;ncias que, caso fossem de conhecimento dos autores, afastariam a inten&ccedil;&atilde;o </FONT><FONT SIZE=2>de contratar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; apela&ccedil;&atilde;o das r&eacute;s, o Tribunal Regional Federal da 5&ordf; Regi&atilde;o negou </FONT><FONT SIZE=2>provimento. Entendeu o Colegiado que &quot;demonstrado que o valor cobrado pelo im&oacute;vel </FONT><FONT SIZE=2>financiado &eacute; bastante superior &agrave;quele correspondente a suas caracter&iacute;sticas e </FONT><FONT SIZE=2>especifica&ccedil;&otilde;es, em decorr&ecirc;ncia de repasse de valores acertados entre a CEF e as </FONT><FONT SIZE=2>empreiteiras, sem o conhecimento do mutu&aacute;rio, devem ser alteradas as cl&aacute;usulas </FONT><FONT SIZE=2>contratuais referentes ao pre&ccedil;o e ao valor das presta&ccedil;&otilde;es do m&uacute;tuo&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos declarat&oacute;rios opostos, a EC interp&ocirc;s recurso especial </FONT><FONT SIZE=2>e a CEF, recursos extraordin&aacute;rio e especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a primeira&nbsp; recorrente ofensa aos arts. 82 e 928 do C&oacute;digo Civil e 460 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, sustentando que o aresto estadual &eacute; omisso, </FONT><FONT SIZE=2>contradit&oacute;rio e sem fundamenta&ccedil;&atilde;o. Por outro lado defende a preval&ecirc;ncia do contrato </FONT><FONT SIZE=2>em quest&atilde;o, argumentando com a inexist&ecirc;ncia de v&iacute;cios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A segunda recorrente sustenta viola&ccedil;&atilde;o dos arts. 94, 147-II e 158 do C&oacute;digo </FONT><FONT SIZE=2>Civil, 3&ordm;, 128, 165, 267, &sect; 3&ordm;, 333-I, 436 e 535 do C&oacute;digo de Processo Civil e 16, 17 e </FONT><FONT SIZE=2>21 da Lei n. 6.015&frasl;73. Argumenta que, desde a sua defesa, vem recha&ccedil;ando a </FONT><FONT SIZE=2>exist&ecirc;ncia de um pr&eacute;-contrato com o mutu&aacute;rio, aduzindo que a esp&eacute;cie n&atilde;o trata de </FONT><FONT SIZE=2>sistema de cooperativa, mas de financiamento atrav&eacute;s do sistema privado &ndash; PROHAP </FONT><FONT SIZE=2>SISTEMA PRIVADO. Alega, ainda, que a prova da &quot;omiss&atilde;o intencional&quot; da recorrente </FONT><FONT SIZE=2>&eacute; &ocirc;nus constituidor do direito dos recorridos, nos termos do art. 333, I, CPC. Demais </FONT><FONT SIZE=2>disso, n&atilde;o haveria como admitir o desconhecimento dos autores quanto &agrave; exist&ecirc;ncia </FONT><FONT SIZE=2>do termo aditivo, militando a presun&ccedil;&atilde;o de veracidade em favor da CEF, j&aacute; que o </FONT><FONT SIZE=2>termo aditivo atrav&eacute;s do qual se formalizou o reajuste concedido &agrave;s construtoras se </FONT><FONT SIZE=2>encontrava devidamente registrado no Cart&oacute;rio imobili&aacute;rio. Por fim, assevera que </FONT><FONT SIZE=2>durante o processo n&atilde;o ficou provada a sua omiss&atilde;o dolosa e que a construtora &eacute; </FONT><FONT SIZE=2>parte leg&iacute;tima para figurar no processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o h&aacute; como prosperar as preliminares de nulidade do aresto estadual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a mat&eacute;ria concernente ao art. 460, CPC, n&atilde;o foi objeto de debate </FONT><FONT SIZE=2>no Colegiado de origem, carecendo o recurso do prequestionamento, nos termos dos </FONT><FONT SIZE=2>enunciados ns. 211 da s&uacute;mula&frasl;STJ e 282 da s&uacute;mula&frasl;STF. E, referentemente aos arts. </FONT><FONT SIZE=2>128 e 535,CPC, limitou-se a recorrente a alegar a ocorr&ecirc;ncia de omiss&otilde;es sem </FONT><FONT SIZE=2>apont&aacute;-las, inviabilizando, destarte, a compreens&atilde;o da controv&eacute;rsia, nos termos do </FONT><FONT SIZE=2>enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Descabida, por outro lado, a alega&ccedil;&atilde;o de que a construtora n&atilde;o poderia ser </FONT><FONT SIZE=2>considerada parte ileg&iacute;tima, pois n&atilde;o houve decis&atilde;o nesse sentido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. No mais, o pedido foi deferido com base no exame das circunst&acirc;ncias em </FONT><FONT SIZE=2>que celebrado o contrato e na interpreta&ccedil;&atilde;o das cl&aacute;usulas inclu&iacute;das na aven&ccedil;a. Logo, </FONT><FONT SIZE=2>o exame das pretens&otilde;es recursais n&atilde;o prescindiria do revolvimento desses pontos, o </FONT><FONT SIZE=2>que encontra &oacute;bice nos enunciados 5 e 7 da s&uacute;mula&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, ali&aacute;s, em casos id&ecirc;nticos, se tem decidido nas duas Turmas que </FONT><FONT SIZE=2>comp&otilde;em a Segunda Se&ccedil;&atilde;o deste Tribunal, como se v&ecirc; dos REsp n&ordm;s 208.189-RN(DJ </FONT><FONT SIZE=2>14.2.2000), 231.476-RN(DJ 24.3.2000) e 230.511-RN(DJ 24.4.2000), este &uacute;ltimo </FONT><FONT SIZE=2>assim ementado no que interessa:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><FONT SIZE=2>Habita&ccedil;&atilde;o popular. Prova. S&uacute;mula n. 07 da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Apoiada na prova dos autos a conclus&atilde;o sobre o superfaturamento </FONT><FONT SIZE=2>do im&oacute;vel e a impossibilidade de os mutu&aacute;rios terem conhecimento do </FONT><FONT SIZE=2>realinhamento ajustado entre a institui&ccedil;&atilde;o financeira e a empreiteira, est&aacute; </FONT><FONT SIZE=2>presente a S&uacute;mula n. 7 da Corte&quot;.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>5. Autorizado pelo art. 557, CPC, nego seguimento aos recursos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oportunamente, remetam-se os autos ao Supremo Tribunal Federal, para </FONT><FONT SIZE=2>an&aacute;lise do recurso extraordin&aacute;rio admitido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P.I</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 16 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 8990</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>