<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 204.754 - RJ (1999&frasl;0015886-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:FAZENDA NACIONAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADOR:PAULO JERONYMO DE OLIVEIRA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:AYRTON MATHEUS D'AZEVEDO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:AYRTON MATHEUS D'AZEVEDO (EM CAUSA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PR&Oacute;PRIA) E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processo Civil. Conta de liquida&ccedil;&atilde;o. &Iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria. IPC de janeiro de 1989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, no caso, </FONT><FONT SIZE=2>por submiss&atilde;o &agrave; jurisprud&ecirc;ncia uniformizadora ditada pela Corte </FONT><FONT SIZE=2>Especial, certa a ado&ccedil;&atilde;o do IPC, quanto ao m&ecirc;s de janeiro&frasl;89, ao </FONT><FONT SIZE=2>inv&eacute;s de 70,28%, os c&aacute;lculos aplicar&atilde;o 42,72%, observando-se os </FONT><FONT SIZE=2>mesmos crit&eacute;rios para as varia&ccedil;&otilde;es dos meses seguintes, at&eacute; a </FONT><FONT SIZE=2>vig&ecirc;ncia da Lei n&ordm; 8.177&frasl;91 (art. 4&ordm;), quando emergiu o INPC&frasl;IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso parcialmente provido.&nbsp; </FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto, com fundamento nas al&iacute;neas </FONT><FONT SIZE=2>&quot;a&quot; e &quot;c&quot; do permissivo constitucional, contra Ac&oacute;rd&atilde;o do Tribunal Regional </FONT><FONT SIZE=2>Federal da 2&ordf; Regi&atilde;o, assim sumariado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Senten&ccedil;a homologat&oacute;ria que determina a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o das parcelas utilizando a Taxa Referencial (TR). </FONT><FONT SIZE=2>Impossibilidade. Quest&atilde;o j&aacute; decida pelo Supremo Tribunal Federal. </FONT><FONT SIZE=2>Possibilidade de utiliza&ccedil;&atilde;o de outro &iacute;ndice.&quot; (fl. 484)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Embargos de Declara&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Inexist&ecirc;ncia de omiss&atilde;o do julgado a respeito da incid&ecirc;ncia </FONT><FONT SIZE=2>do percentual de 70,28%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O presente recurso n&atilde;o &eacute; o meio processual h&aacute;bil da a </FONT><FONT SIZE=2>rediscuss&atilde;o da mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Conhe&ccedil;o dos embargos, mas nego-lhes provimento.&quot; (fl. 499)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a Uni&atilde;o Federal insurgiu-se contra a aplica&ccedil;&atilde;o da TR </FONT><FONT SIZE=2>como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e contra a utiliza&ccedil;&atilde;o do IPC de janeiro de </FONT><FONT SIZE=2>1989, no percentual de 70,28%. Apontou diss&iacute;dio com julgados de outros </FONT><FONT SIZE=2>tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A nobre Presidente do Tribunal de origem admitiu a via Especial, por </FONT><FONT SIZE=2>entender que a decis&atilde;o recorrida contrariaria entendimento deste Superior </FONT><FONT SIZE=2>Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na lida da admissibilidade, cumpre ressaltar que carece a Uni&atilde;o </FONT><FONT SIZE=2>Federal de interesse para recorrer no tocante &agrave; aplica&ccedil;&atilde;o da TR, uma vez que </FONT><FONT SIZE=2>rejeitada pelo Tribunal a quo, sendo acolhida a sua pretens&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; quest&atilde;o referente &agrave; utiliza&ccedil;&atilde;o do IPC de janeiro de 1989 nas </FONT><FONT SIZE=2>contas de liquida&ccedil;&atilde;o, n&atilde;o merece reparo o v. Ac&oacute;rd&atilde;o vergastado. Confira-se:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I - Processual - Liquida&ccedil;&atilde;o de Senten&ccedil;a - Corre&ccedil;&atilde;o Monet&aacute;ria </FONT><FONT SIZE=2>- IPC - TR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O Superior Tribunal de Justi&ccedil;a, por interm&eacute;dio das duas </FONT><FONT SIZE=2>Turmas que comp&otilde;em a Primeira Se&ccedil;&atilde;o, consolidou sua </FONT><FONT SIZE=2>jurisprud&ecirc;ncia no sentido da inclus&atilde;o dos &iacute;ndices inflacion&aacute;rios </FONT><FONT SIZE=2>expressos pelo IPC, para fins de atualiza&ccedil;&atilde;o de d&eacute;bito em liquida&ccedil;&atilde;o </FONT><FONT SIZE=2>de senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A taxa referencial de juros configura coeficiente de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o do capital, portanto, n&atilde;o traduz a varia&ccedil;&atilde;o do poder </FONT><FONT SIZE=2>aquisitivo da moeda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Efetivada a corre&ccedil;&atilde;o do &iacute;ndice relativo a janeiro de 1989, </FONT><FONT SIZE=2>imp&otilde;e-se o acertamento correspondente a fevereiro&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Processual - Embargos de Declara&ccedil;&atilde;o - </FONT><FONT SIZE=2>Prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- 'Embargos de declara&ccedil;&atilde;o manifestados com not&oacute;rio prop&oacute;sito </FONT><FONT SIZE=2>de prequestionamento n&atilde;o t&ecirc;m car&aacute;ter protelat&oacute;rio.' (S&uacute;mula 98&frasl;STJ).&quot; </FONT><FONT SIZE=2>(REdp 204.258&frasl;RJ, Rel. Min. Humberto Gomes de Barros, in DJU de </FONT><FONT SIZE=2>28.2.2000);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Repeti&ccedil;&atilde;o de ind&eacute;bito - Liquida&ccedil;&atilde;o de </FONT><FONT SIZE=2>senten&ccedil;a - Corre&ccedil;&atilde;o monet&aacute;ria - Inclus&atilde;o dos expurgos inflacion&aacute;rios &ndash; </FONT><FONT SIZE=2>&Iacute;ndices co IPC de jan&frasl;89 (42,72%), mar&ccedil;o&frasl;90 (84,32%), abril&frasl;90 </FONT><FONT SIZE=2>(44,80%), maio&frasl;90 (7,87%) e fevereiro&frasl;91 (21,87%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia pac&iacute;fica deste Tribunal vem decidindo pela </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o dos &iacute;ndices referentes ao IPC, para atualiza&ccedil;&atilde;o dos c&aacute;lculos </FONT><FONT SIZE=2>relativos a d&eacute;bitos ou cr&eacute;ditos tribut&aacute;rios, referentes aos meses </FONT><FONT SIZE=2>indicados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consagrando voto do E. Ministro S&aacute;lvio de Figueiredo, </FONT><FONT SIZE=2>proferido no REsp. 43.055&frasl;SP, a Eg. Corte Especial proclamou o </FONT><FONT SIZE=2>entendimento majorit&aacute;rio, pela inclus&atilde;o do percentual de 42,72%, na </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o dos c&aacute;lculos relativos a d&eacute;bitos ou cr&eacute;ditos tribut&aacute;rios, </FONT><FONT SIZE=2>abrangendo apenas 31 (trinta e um) dias do m&ecirc;s de janeiro de l989.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalva do ponto de vista do relator.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso parcialmente provido.&quot; (REsp 140.084&frasl;SP, Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, in DJU de 25.10.99);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Repeti&ccedil;&atilde;o de ind&eacute;bito. Liquida&ccedil;&atilde;o de </FONT><FONT SIZE=2>senten&ccedil;a. Corre&ccedil;&atilde;o monet&aacute;ria. IPC de janeiro&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O d&eacute;bito decorrente de decis&atilde;o judicial deve ser corrigido </FONT><FONT SIZE=2>pelos &iacute;ndices do IPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Eg. Corte Especial firmou entendimento de que o IPC de </FONT><FONT SIZE=2>janeiro&frasl;89 &eacute; de 42,72%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso&nbsp; especial conhecido e provido parcialmente.&quot; (REsp </FONT><FONT SIZE=2>194.763&frasl;ES, Rel. Min. Francisco Pe&ccedil;anha Martins, in DJU 4.10.99).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito do tema, por conveniente, conv&eacute;m reanimar que </FONT><FONT SIZE=2>jurisprud&ecirc;ncia preponderante construiu solu&ccedil;&atilde;o adotando o IPC, &agrave; </FONT><FONT SIZE=2>considera&ccedil;&atilde;o de que os valores da OTN e BTN, via de regra, variaram na </FONT><FONT SIZE=2>propor&ccedil;&atilde;o do &iacute;ndice inflacion&aacute;rio do m&ecirc;s, a rigor, significando a aplica&ccedil;&atilde;o do </FONT><FONT SIZE=2>aludido &quot;&iacute;ndice de pre&ccedil;o&quot; apurado sobre o valor das aludidas OTN ou BTN.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conquanto, assim, utiliz&aacute;vel o IPC, no pertencente ao m&ecirc;s de </FONT><FONT SIZE=2>janeiro&frasl;89, no tocante ao percentual, agora, a composi&ccedil;&atilde;o derradeira deve </FONT><FONT SIZE=2>submeter-se &agrave; uniformiza&ccedil;&atilde;o ditada por compreens&atilde;o da egr&eacute;gia Corte </FONT><FONT SIZE=2>Especial no REsp 43.055-SP, Relator Ministro S&aacute;lvio de Figueiredo, a dizer:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>omissis</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;a) - que diversos foram os &iacute;ndices divulgados no per&iacute;odo </FONT><FONT SIZE=2>pelos v&aacute;rios &oacute;rg&atilde;os aferidores do fen&ocirc;meno inflacion&aacute;rio, todos eles </FONT><FONT SIZE=2>bem inferiores ao percentual de 70,28% encontrado pelo IBGE (v.g., </FONT><FONT SIZE=2>IGP&frasl;FGV 35,56; DIEESE 33,78; FIPE&frasl;USP 31,11, Ordem dos </FONT><FONT SIZE=2>Economistas 31&frasl;36);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) - que a 'nota explicativa' do IBGE esclareceu que, pelo </FONT><FONT SIZE=2>crit&eacute;rio determinado pela 'portaria interministerial' n&ordm; 202&frasl;89, o IPC de </FONT><FONT SIZE=2>janeiro&frasl;89 teria sido obtido com base na varia&ccedil;&atilde;o dos pre&ccedil;os verificada </FONT><FONT SIZE=2>em per&iacute;odo de 51 dias (30 de novembro&frasl;88 a 20 de janeiro&frasl;89), </FONT><FONT SIZE=2>enquanto o de fevereiro foi obtido com base na oscila&ccedil;&atilde;o dos pre&ccedil;os </FONT><FONT SIZE=2>verificados em per&iacute;odo de apenas 11 (onze) dias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse crit&eacute;rio adotado pelo IBGE, como se viu, destoou da </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o legal reguladora da forma de c&aacute;lculo do &iacute;ndice nos referidos </FONT><FONT SIZE=2>meses (art. 9&ordm;, I e II da Lei 7.730&frasl;89).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contudo, em face da natureza peculiar da corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>que consiste na medida de um fato econ&ocirc;mico, a saber, a </FONT><FONT SIZE=2>desvaloriza&ccedil;&atilde;o da moeda, se o &iacute;ndice oficial divulgado foi colhido </FONT><FONT SIZE=2>computando-se a varia&ccedil;&atilde;o de pre&ccedil;os de 51 (cinq&uuml;enta e um) dias, </FONT><FONT SIZE=2>embora em desaten&ccedil;&atilde;o ao comando legal que fixou o prazo de 46 </FONT><FONT SIZE=2>(quarenta e seis) dias, &eacute; de tomar-se tal circunst&acirc;ncia em </FONT><FONT SIZE=2>considera&ccedil;&atilde;o. Imp&otilde;e-se, todavia, o mesmo racioc&iacute;nio matem&aacute;tico </FONT><FONT SIZE=2>anteriormente exposto. Assim, se o vetor da coleta em janeiro incidisse </FONT><FONT SIZE=2>no dia 15, como previsto em lei (n&ordm; 7.730&frasl;89, art. 9&ordm;, I), importando na </FONT><FONT SIZE=2>divis&atilde;o do percentual (70,28) por 46 dias e multiplica&ccedil;&atilde;o por 31 dias, </FONT><FONT SIZE=2>de igual forma, tomado o vetor como o dia 20, &eacute; de dividir-se o </FONT><FONT SIZE=2>percentual (70,28) por 51 (cinq&uuml;enta e um) dias, multiplicando o </FONT><FONT SIZE=2>produto por 31 (trinta e um), do que resultar&aacute; o percentual de 42,72%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, quanto ao m&ecirc;s de fevereiro (Lei 7.730&frasl;89, </FONT><FONT SIZE=2>art. 9&ordm;, II), &eacute; de dividir-se o percentual de 3,6% por 11 dias (apontados </FONT><FONT SIZE=2>pelo IBGE), multiplicando-se o resultado por 31 (trinta e um) dias, </FONT><FONT SIZE=2>encontrando-se 10,14%.&quot; </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Eis a ementa do julgado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Econ&ocirc;mico. Corre&ccedil;&atilde;o Monet&aacute;ria. Janeiro&frasl;1989. 'Plano </FONT><FONT SIZE=2>Ver&atilde;o'. Liq&uuml;ida&ccedil;&atilde;o. IPC. Real &Iacute;ndice Inflacion&aacute;rio. Crit&eacute;rio de C&aacute;lculo. </FONT><FONT SIZE=2>Art. 9&ordm;, I e II da Lei 7.730&frasl;89. Atua&ccedil;&atilde;o do Judici&aacute;rio no Plano </FONT><FONT SIZE=2>Econ&ocirc;mico. Considera&ccedil;&otilde;es em Torno do &Iacute;ndice de Fevereiro. Recurso </FONT><FONT SIZE=2>Parcialmente Provido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Ao Judici&aacute;rio, uma vez acionado e tomando em </FONT><FONT SIZE=2>considera&ccedil;&atilde;o os fatos econ&ocirc;micos, incumbe aplicar as normas de </FONT><FONT SIZE=2>reg&ecirc;ncia, dando a essas, inclusive, exegese e sentido ajustados aos </FONT><FONT SIZE=2>princ&iacute;pios gerais de direito, como o que veda o enriquecimento sem </FONT><FONT SIZE=2>causa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - O divulgado IPC de janeiro&frasl;89 (70,28%), considerados a </FONT><FONT SIZE=2>forma at&iacute;pica e an&ocirc;mala com que obtido e o flagrante descompasso </FONT><FONT SIZE=2>com os demais &iacute;ndices, n&atilde;o refletiu a real oscila&ccedil;&atilde;o inflacion&aacute;ria </FONT><FONT SIZE=2>verificada no per&iacute;odo, melhor se prestando a retratar tal varia&ccedil;&atilde;o o </FONT><FONT SIZE=2>percentual de 42,72%, a incidir nas atualiza&ccedil;&otilde;es monet&aacute;rias em sede </FONT><FONT SIZE=2>de procedimento liq&uuml;idat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Ao Superior Tribunal de Justi&ccedil;a, por miss&atilde;o constitucional, </FONT><FONT SIZE=2>cabe assegurar a autoridade da lei federal e sua exata interpreta&ccedil;&atilde;o&quot; </FONT><FONT SIZE=2>(Corte Especial, julgado em 25.8.94).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Finca-se, pois, o IPC para a corre&ccedil;&atilde;o, assinalando que, ao inv&eacute;s de </FONT><FONT SIZE=2>70,28% para janeiro&frasl;89, dever&atilde;o ser calculados 42,72%, seguindo-se as </FONT><FONT SIZE=2>conseq&uuml;entes varia&ccedil;&otilde;es at&eacute; a vig&ecirc;ncia da Lei n&ordm; 8.177&frasl;91 (art. 4&ordm;), quando </FONT><FONT SIZE=2>emergiu o INPC&frasl;IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confluente ao exposto, com arrimo no artigo 557, &sect; 1&ordm;-A, do CPC, dou </FONT><FONT SIZE=2>parcial provimento ao recurso, para reduzir o IPC de janeiro de 1989 de </FONT><FONT SIZE=2>70,28% para 42,72%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, DF, 13 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 114773</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/08/2001</font></td></tr></table>
</body></html>