<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306561 - RN (2001&frasl;0023515-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>OSMANDO PEREIRA DE SOUZA E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIMOES OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA A AZEVEDO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE DE RIBAMAR DE AGUIAR E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Osmando Pereira de Souza e s&frasl;m ajuizaram contra a Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal e a Construtora A. Azevedo Ltda. a&ccedil;&atilde;o de anula&ccedil;&atilde;o de </FONT><FONT SIZE=2>contrato de compra e venda e financiamento, firmado para aquisi&ccedil;&atilde;o de im&oacute;vel </FONT><FONT SIZE=2>residencial no denominado Conjunto Parque dos Coqueiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente, reconhecida pelo </FONT><FONT SIZE=2>Magistrado a nulidade da cl&aacute;usula relativa ao pre&ccedil;o do im&oacute;vel objeto do contrato, </FONT><FONT SIZE=2>&quot;de modo que outro pre&ccedil;o seja estipulado, na fase de liquida&ccedil;&atilde;o, observando-se o </FONT><FONT SIZE=2>valor original dos custos da obra, em 06.11.89: 628.563 VRF's, acrescido apenas </FONT><FONT SIZE=2>dos juros contratuais dividindo-se a quantia encontrada pelo n&uacute;mero de unidades </FONT><FONT SIZE=2>habitacionais edificadas. Em conseq&uuml;&ecirc;ncia do novo pre&ccedil;o apurado, dever&atilde;o ser </FONT><FONT SIZE=2>revistos os valores da presta&ccedil;&atilde;o mensal e do saldo devedor, sendo que as </FONT><FONT SIZE=2>parcelas porventura j&aacute; pagas pelos mutu&aacute;rios, devidamente atualizadas, h&atilde;o de </FONT><FONT SIZE=2>ser abatidas do saldo total da d&iacute;vida j&aacute; recalculada, enquanto a Construtora </FONT><FONT SIZE=2>dever&aacute; ressarcir &agrave; CEF o valor recebido a maior pelo im&oacute;vel, com o dinheiro </FONT><FONT SIZE=2>repassado atrav&eacute;s do m&uacute;tuo, tamb&eacute;m corrigido monetariamente.&quot; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Primeira Turma do TRF&frasl;5&ordf; Regi&atilde;o negou provimento ao </FONT><FONT SIZE=2>apelo da CEF e deu parcial provimento ao recurso da Construtora:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual Civil e Civil. Nulidade da senten&ccedil;a. Sistema </FONT></i><i><FONT SIZE=2>Financeiro da Habita&ccedil;&atilde;o. Conjunto habitacional Parque dos </FONT></i><i><FONT SIZE=2>Coqueiros. Contrato de ades&atilde;o. Cl&aacute;usula </FONT></i><FONT SIZE=2>ultra petita</FONT><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o pode ser considerada nula uma senten&ccedil;a que </FONT></i><i><FONT SIZE=2>examinou adequadamente as provas existentes nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Deve ser alterada a cl&aacute;usula que dissocia o pre&ccedil;o do </FONT></i><i><FONT SIZE=2>im&oacute;vel da realidade, repassando valores acordados entre a CEF e as </FONT></i><i><FONT SIZE=2>empreteiras, sem conhecimento do mutu&aacute;rio, especialmente por se </FONT></i><i><FONT SIZE=2>tratar de um contrato de ades&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Precedentes das tr&ecirc;s Turmas desta e. Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A empreiteira n&atilde;o deve ser compelida a ressarcir &agrave; </FONT></i><i><FONT SIZE=2>CEF os valores pagos a maior porquanto inexiste pedido nesse </FONT></i><i><FONT SIZE=2>sentido nos autos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Apela&ccedil;&atilde;o da CEF - Caixa Econ&ocirc;mica Federal </FONT></i><i><FONT SIZE=2>desprovida. Apela&ccedil;&atilde;o da Construtora A. Azevedo Ltda. parcialmente </FONT></i><i><FONT SIZE=2>provida&quot;(fl. 306).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos de declara&ccedil;&atilde;o, a CEF manifestou </FONT><FONT SIZE=2>recursos extraordin&aacute;rio e especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No apelo a esta Corte (art. 105, III, </FONT><i><FONT SIZE=2>a</FONT></i><FONT SIZE=2>, da CF), alega a CEF </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos arts. 94, 147, II, e 158 do CCB, 3&ordm;, 267, &sect; 3&ordm;, 128, 333, I, 436 e 535 </FONT><FONT SIZE=2>do CPC, 16, 17 e 21 da Lei 6015&frasl;73. Segundo a CEF, o ac&oacute;rd&atilde;o &eacute; nulo por </FONT><FONT SIZE=2>negativa de presta&ccedil;&atilde;o jurisdicional (arts. 5&ordm;, LIV e XXXV, da CF, 128 e 535 do </FONT><FONT SIZE=2>CPC); outrossim, diz que desde a sua defesa, vem recha&ccedil;ando a exist&ecirc;ncia de um </FONT><FONT SIZE=2>pr&eacute;-contrato com os mutu&aacute;rios; a hip&oacute;tese n&atilde;o trata de sistema de cooperativa, </FONT><FONT SIZE=2>mas de financiamento atrav&eacute;s do sistema privado &ndash; PROHAP Setor Privado; a </FONT><FONT SIZE=2>prova da 'omiss&atilde;o intencional' da recorrente &eacute; &ocirc;nus dos recorridos, nos termos do </FONT><FONT SIZE=2>art. 333, I, do CPC; demais, n&atilde;o h&aacute; como admitir-se o desconhecimento, por parte </FONT><FONT SIZE=2>dos autores da exist&ecirc;ncia do termo aditivo, militando a presun&ccedil;&atilde;o de veracidade </FONT><FONT SIZE=2>em favor da CEF, j&aacute; que o termo aditivo atrav&eacute;s do qual se formalizou o reajuste </FONT><FONT SIZE=2>concedido &agrave;s construtoras encontrava-se devidamente inscrito no Registro de </FONT><FONT SIZE=2>Im&oacute;veis; durante o processo n&atilde;o ficou provada a omiss&atilde;o dolosa da recorrente, </FONT><FONT SIZE=2>n&atilde;o podendo ser alterado o conte&uacute;do do contrato. Por fim, entende&nbsp; que o r. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o violou o art. 267, &sect; 3&ordm;, c&frasl;c o art. 3&ordm; do CPC por ter exclu&iacute;do do p&oacute;lo </FONT><FONT SIZE=2>passivo a Construtora-r&eacute; e &quot;considerado somente um dos fatos alegados pelos </FONT><FONT SIZE=2>autores para pedir a condena&ccedil;&atilde;o da construtora (a alega&ccedil;&atilde;o de que a mesma </FONT><FONT SIZE=2>teria realizado a obra com v&iacute;cios de constru&ccedil;&atilde;o), quando os autores tamb&eacute;m </FONT><FONT SIZE=2>apontaram outro fato (outra causa de pedir), o de que a construtora teria </FONT><FONT SIZE=2>apresentado custos superfaturados &agrave; CEF que os teria aceito.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, sem as contra-raz&otilde;es, vieram-me os autos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O r. ac&oacute;rd&atilde;o enfrentou, na extens&atilde;o necess&aacute;ria para o seu </FONT><FONT SIZE=2>julgamento, os temas sobre os quais a ora recorrente afirma ter havido omiss&atilde;o. </FONT><FONT SIZE=2>Na verdade, assim como j&aacute; vinha sendo explicado desde os declarat&oacute;rios da r. </FONT><FONT SIZE=2>senten&ccedil;a, ficou reconhecido na inst&acirc;ncia ordin&aacute;ria que houve les&atilde;o contratual, o </FONT><FONT SIZE=2>que s&oacute; por si era fundamento suficiente para a decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, nas raz&otilde;es do especial, n&atilde;o ficaram explicitados os </FONT><FONT SIZE=2>pontos sobre os quais teria ocorrido a omiss&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, afasto a alegada ofensa aos arts. 128 e 535 do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O m&eacute;rito da demanda foi julgado com base no exame das </FONT><FONT SIZE=2>circunst&acirc;ncias em que foi celebrado o contrato e na interpreta&ccedil;&atilde;o das cl&aacute;usulas </FONT><FONT SIZE=2>inclu&iacute;das na aven&ccedil;a, cujo reexame est&aacute; vedado pelas S&uacute;mulas 5 e 7&frasl;STJ. Pelas </FONT><FONT SIZE=2>raz&otilde;es expostas tanto na senten&ccedil;a como no ac&oacute;rd&atilde;o, as inst&acirc;ncias ordin&aacute;rias </FONT><FONT SIZE=2>conclu&iacute;ram pela necessidade de revis&atilde;o da cl&aacute;usula que fixou o pre&ccedil;o, n&atilde;o se </FONT><FONT SIZE=2>podendo a&iacute; encontrar v&iacute;cio por falta de fundamenta&ccedil;&atilde;o nem vulnera&ccedil;&atilde;o aos </FONT><FONT SIZE=2>dispositivos legais apontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Acrescento que a alegada viola&ccedil;&atilde;o ao art. 267, &sect; 3&ordm;, combinado </FONT><FONT SIZE=2>com o art. 3&ordm; do CPC - porque a eg. C&acirc;mara, ao excluir do p&oacute;lo passivo da lide a </FONT><FONT SIZE=2>Construtora-r&eacute;, considerou apenas um dos fatos alegados pelos autores para </FONT><FONT SIZE=2>pedir a condena&ccedil;&atilde;o da Construtora - n&atilde;o pode ser examinada, vez que n&atilde;o foi </FONT><FONT SIZE=2>previamente questionada. Incidem as S&uacute;mulas 282 e 356&frasl;STF. De qualquer </FONT><FONT SIZE=2>forma, deve ser observado que o pedido de condena&ccedil;&atilde;o da construtora em favor </FONT><FONT SIZE=2>da CEF n&atilde;o constava realmente do pedido dos mutu&aacute;rios, que s&atilde;o estranhos &agrave; </FONT><FONT SIZE=2>rela&ccedil;&atilde;o jur&iacute;dica estabelecida entre as demandadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Posto isso, n&atilde;o conhe&ccedil;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de maio de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 22819</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>