<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 311652 - RN (2001&frasl;0032389-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATORA:MINISTRA NANCY ANDRIGHI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:CAIXA ECONOMICA FEDERAL - CEF </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANTONIO HENRIQUE FREIRE GUERRA E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:EDSON PECANHA DA SILVA E CONJUGE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOVENTINA SIMOES OLIVEIRA E OUTRO</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. RECURSO ESPECIAL. A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>CONHECIMENTO. RITO ORDIN&Aacute;RIO. CONTRATO DE M&Uacute;TUO. </FONT><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O DEFICIENTE. REEXAME DE PROVA. INTERESSE EM </FONT><FONT SIZE=2>RECORRER. AUS&Ecirc;NCIA. - &Eacute; INADMISS&Iacute;VEL O RECURSO ESPECIAL </FONT><FONT SIZE=2>DEFICIENTEMENTE FUNDAMENTADO, PARA CUJA AN&Aacute;LISE SEJA </FONT><FONT SIZE=2>NECESS&Aacute;RIO O REEXAME DE PROVA E SE CARECE, O RECORRENTE, </FONT><FONT SIZE=2>DE INTERESSE EM RECORRER.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial em a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio, interposto por CAIXA ECONOMICA FEDERAL &ndash; CEF, com </FONT><FONT SIZE=2>fundamento no art. 105, inciso III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, contra v. </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que manteve os termos de r. senten&ccedil;a que declarou a nulidade de </FONT><FONT SIZE=2>cl&aacute;usula fixadora do pre&ccedil;o do im&oacute;vel em contrato de m&uacute;tuo vinculado &agrave; </FONT><FONT SIZE=2>aquisi&ccedil;&atilde;o de im&oacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Alega o recorrente que o E. Tribunal a quo, ao rejeitar os embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o opostos pelo recorrente, n&atilde;o sanando a omiss&atilde;o existente, </FONT><FONT SIZE=2>afrontou os arts. 128 e 535, II do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Afirma o recorrente que o E. Tribunal a quo, ao n&atilde;o reconhecer a </FONT><FONT SIZE=2>inexist&ecirc;ncia de omiss&atilde;o dolosa do recorrente na celebra&ccedil;&atilde;o do contrato de </FONT><FONT SIZE=2>m&uacute;tuo vinculado &agrave; aquisi&ccedil;&atilde;o de im&oacute;vel, afrontou os artigos 94 do CC, 333, I do </FONT><FONT SIZE=2>CPC e 16, 17 e 21 da Lei n. 6015&frasl;73.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Aduz o recorrente ter o E. Tribunal a quo afrontado os arts. 3&ordm; e </FONT><FONT SIZE=2>267, &sect; 3&ordm; do CPC, ao excluir do p&oacute;lo passivo da lide a Construtora-r&eacute;, uma vez </FONT><FONT SIZE=2>que restou comprovado nos autos que a Construtora-r&eacute; foi quem formou e </FONT><FONT SIZE=2>elaborou os custos de produ&ccedil;&atilde;o do empreendimento sub judice, os quais </FONT><FONT SIZE=2>foram considerados superfaturados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O r. decisum do E. Tribunal a quo admitiu parcialmente o recurso </FONT><FONT SIZE=2>especial por considerar presente o requisito do prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido restou assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>ADMINISTRATIVO. CIVIL E PROCESSO CIVIL. CONTRATO DE </FONT><FONT SIZE=2>M&Uacute;TUO. REVIS&Atilde;O. CL&Aacute;USULAS E AUMENTO EXORBITANTES. OMISS&Atilde;O </FONT><FONT SIZE=2>DOS &Oacute;RG&Atilde;OS ENVOLVIDOS. DESCONHECIMENTO DO MUTU&Aacute;RIO. </FONT><FONT SIZE=2>AUDITORIA DO MINIST&Eacute;RIO DO BEM ESTAR SOCIAL. PROVA </FONT><FONT SIZE=2>IRREFUT&Aacute;VEL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 &ndash; A auditoria realizada pelo Minist&eacute;rio do Bem Estar Social, que </FONT><FONT SIZE=2>conclui que as unidades habitacionais do projeto Parque dos Coqueiros </FONT><FONT SIZE=2>deveriam ser vendidas ao p&uacute;blico por 1.265 UPFs, &eacute; prova irrefut&aacute;vel do abuso </FONT><FONT SIZE=2>cometido pelos &oacute;rg&atilde;os envolvidos no financiamento das referidas unidades.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 &ndash; A omiss&atilde;o, por parte da apelante, em levar ao conhecimento da </FONT><FONT SIZE=2>parte mutu&aacute;ria o aumento excessivo &eacute; extra&iacute;da do conjunto probat&oacute;rio </FONT><FONT SIZE=2>constante dos autos, sendo desnecess&aacute;ria a produ&ccedil;&atilde;o de outra prova. </FONT><FONT SIZE=2>Precedente desta Turma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 &ndash; Ademais, &eacute; t&atilde;o absurdo o aumento dos custos da obra e do </FONT><FONT SIZE=2>financiamento que, por si s&oacute;, seria suficiente para determinar a revis&atilde;o do </FONT><FONT SIZE=2>contrato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4 &ndash; Inexist&ecirc;ncia de omiss&atilde;o e contradi&ccedil;&atilde;o na senten&ccedil;a. Inocorr&ecirc;ncia </FONT><FONT SIZE=2>de julgamento ultra petita.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5 &ndash; Apela&ccedil;&otilde;es improvidas. Senten&ccedil;a confirmada em seu inteiro teor.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o opostos foram rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Da omiss&atilde;o</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; alega&ccedil;&atilde;o de ofensa aos artigos 128 e 535, II do CPC, </FONT><FONT SIZE=2>n&atilde;o apontou o recorrente em suas raz&otilde;es de recurso especial qual(is) seria(m) </FONT><FONT SIZE=2>o(s) ponto(s) omisso(s) do v. ac&oacute;rd&atilde;o recorrido, estando caracterizada, neste </FONT><FONT SIZE=2>aspecto, a fundamenta&ccedil;&atilde;o deficiente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aplic&aacute;vel &agrave; esp&eacute;cie o E. n. 284 da S. do C. STF.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Da exist&ecirc;ncia de omiss&atilde;o dolosa no ato de celebra&ccedil;&atilde;o</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>do contrato de m&uacute;tuo</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A an&aacute;lise do recurso especial interposto com fundamento na viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos arts. 94 do CC, 333, I do CPC e 16, 17 e 21 da Lei n. 6015&frasl;73, depende de </FONT><FONT SIZE=2>reexame do conjunto probat&oacute;rio dos autos, de forma a verificar a exist&ecirc;ncia, ou </FONT><FONT SIZE=2>n&atilde;o, de omiss&atilde;o dolosa, o que resta vedado pelo E. n. 7 da S&uacute;mula do C. STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, o v. ac&oacute;rd&atilde;o recorrido, ao afastar a cl&aacute;usula fixadora do pre&ccedil;o </FONT><FONT SIZE=2>do im&oacute;vel no contrato de m&uacute;tuo vinculado &agrave; aquisi&ccedil;&atilde;o de im&oacute;vel, considerou, </FONT><FONT SIZE=2>com base no conjunto probat&oacute;rio dos autos, haver omiss&atilde;o dolosa por parte da </FONT><FONT SIZE=2>ora recorrente (fls. 407), in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A omiss&atilde;o intencional dos &oacute;rg&atilde;os demandados &eacute; constatada pelas </FONT><FONT SIZE=2>circunst&acirc;ncias que envolveram o procedimento de realinhamento dos pre&ccedil;os e </FONT><FONT SIZE=2>a celebra&ccedil;&atilde;o do contrato, consoante se denota, sem qualquer sombra de </FONT><FONT SIZE=2>d&uacute;vida, do relat&oacute;rio da auditoria do Minist&eacute;rio do Bem Estar Social, sendo </FONT><FONT SIZE=2>desnecess&aacute;ria a produ&ccedil;&atilde;o de qualquer outra prova.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Da negativa de vig&ecirc;ncia aos arts. 3&ordm; e 267, &sect; 3&ordm; do CPC</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(exclus&atilde;o da Construtora-r&eacute; do p&oacute;lo passivo da lide)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial interposto por ofensa aos arts. 3&ordm; e 267, &sect; 3&ordm; do </FONT><FONT SIZE=2>CPC carece do requisito gen&eacute;rico de admissibilidade recursal, consistente no </FONT><FONT SIZE=2>interesse em recorrer, uma vez que o v. ac&oacute;rd&atilde;o recorrido n&atilde;o excluiu a </FONT><FONT SIZE=2>Construtora-r&eacute; do p&oacute;lo passivo da lide, mas, ao contr&aacute;rio, negou provimento &agrave; </FONT><FONT SIZE=2>apela&ccedil;&atilde;o desta (fls. 410).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nos termos do art. 557, caput do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso especial. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13960</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>