<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 02 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306.921 &ndash; RIO DE JANEIRO&nbsp; (2001&frasl;0023950-1)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>MIN:FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:INSTITUTO NACIONAL DO SEGURO SOCIAL &ndash;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROC.:RAUL MARTINS FILHO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:MG 500 INVESTIMENTOS IMOBILIARIOS S&frasl;A E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:DEBORAH BARRETO MENDES&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:INSTITUTO NACIONAL DO SEGURO SOCIAL &ndash; </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROC.:RAUL MARTINS FILHO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:MG 500 INVESTIMENTOS IMOBILIARIOS S&frasl;A E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:DEBORAH BARRETO MENDES</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pelo Instituto Nacional do </FONT><FONT SIZE=2>Seguro Social &ndash; INSS, com fulcro nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, contra v. ac&oacute;rd&atilde;o do Tribunal Regional Federal da 2&ordf; Regi&atilde;o </FONT><FONT SIZE=2>que reconheceu o direito do contribuinte &agrave; compensa&ccedil;&atilde;o dos valores </FONT><FONT SIZE=2>indevidamente recolhidos a t&iacute;tulo de contribui&ccedil;&atilde;o social sobre os pagamentos </FONT><FONT SIZE=2>efetuados a administradores, aut&ocirc;nomos e avulsos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente afirma que o ac&oacute;rd&atilde;o guerreado infringiu diversos </FONT><FONT SIZE=2>dispositivos infra constitucionais, al&eacute;m de ter divergido da jurisprud&ecirc;ncia de </FONT><FONT SIZE=2>outros Tribunais, aduzindo, em s&iacute;ntese:</FONT></p>
<ol TYPE=a><li><FONT SIZE=2>Exist&ecirc;ncia de repasse da contribui&ccedil;&atilde;o previdenci&aacute;ria </FONT><FONT SIZE=2>aos pre&ccedil;os dos produtos, inviabilizando a compensa&ccedil;&atilde;o; e</FONT></li>
<li><FONT SIZE=2>Aplicabilidade dos limites das Leis n&ordm; 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95.</FONT></li>
</ol>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, no que tange &agrave; alegada repercuss&atilde;o, sua tese n&atilde;o </FONT><FONT SIZE=2>merece ser acolhida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos custos </FONT><FONT SIZE=2>dos bens ou servi&ccedil;os foi decidida em conformidade com a jurisprud&ecirc;ncia desta </FONT><FONT SIZE=2>Colenda Corte, que firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para </FONT><FONT SIZE=2>a seguridade social, exigida sobre pagamentos efetuados a aut&ocirc;nomos, </FONT><FONT SIZE=2>avulsos e administradores, n&atilde;o comporta, por sua natureza, transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo &ocirc;nus financeiro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Saliento que compartilho da mesma orienta&ccedil;&atilde;o supra transcrita, ou </FONT><FONT SIZE=2>seja, que a contribui&ccedil;&atilde;o em destaque n&atilde;o comporta transfer&ecirc;ncia do </FONT><FONT SIZE=2>respectivo encargo financeiro, pois sua exig&ecirc;ncia est&aacute; atrelada a uma &uacute;nica </FONT><FONT SIZE=2>pessoa, o contribuinte de fato e de direito, adequando-se, ipso facto, &agrave; </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o de reg&ecirc;ncia para a compensa&ccedil;&atilde;o e repeti&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse diapas&atilde;o transcrevo ementa do seguinte julgado, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. ART. 3&ordm;, I, DA </FONT><FONT SIZE=2>LEI N&ordm;7.787&frasl;89, E ART. 22, I, DA LEI N&ordm; 8.212&frasl;91. AUT&Ocirc;NOMOS, </FONT><FONT SIZE=2>EMPREGADORES E AVULSOS. COMPENSA&Ccedil;&Atilde;O. PRESCRI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>DECAD&Ecirc;NCIA. TERMO INICIAL DO PRAZO. TRANSFER&Ecirc;NCIA DE </FONT><FONT SIZE=2>ENCARGO FINANCEIRO. ART. 166, DO CTN. LEIS N&ordm;S 8.212&frasl;91, 9.032&frasl;95 E </FONT><FONT SIZE=2>9.129&frasl;95. 1. A Primeira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a firmou </FONT><FONT SIZE=2>entendimento de que, em se tratando de lan&ccedil;amento tribut&aacute;rio por </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o, seu prazo decadencial s&oacute; se inicia quando decorridos 05 (cinco) </FONT><FONT SIZE=2>anos da ocorr&ecirc;ncia do fato gerador, acrescidos de 05 (cinco) anos. J&aacute; o prazo </FONT><FONT SIZE=2>prescricional inicia-se a partir da data em que foi declarada a </FONT><FONT SIZE=2>inconstitucionalidade do diploma legal em que se fundou a citada exa&ccedil;&atilde;o. 2. </FONT><FONT SIZE=2>Da mesma forma, a referida Se&ccedil;&atilde;o desta Corte, em sede de embargos de </FONT><FONT SIZE=2>diverg&ecirc;ncia, pacificou o entendimento para acolher a tese de que o art. 66, da </FONT><FONT SIZE=2>Lei n&ordm; 8.383&frasl;91, em sua interpreta&ccedil;&atilde;o sist&ecirc;mica, autoriza ao contribuinte </FONT><FONT SIZE=2>efetuar, via auto lan&ccedil;amento, compensa&ccedil;&atilde;o de tributos pagos cuja exig&ecirc;ncia </FONT><FONT SIZE=2>foi indevida ou inconstitucional. 3. A respeito da repercuss&atilde;o, a mesma </FONT><FONT SIZE=2>Egr&eacute;gia Se&ccedil;&atilde;o, em 10&frasl;11&frasl;1999,julgando os Embargos de Diverg&ecirc;ncia n&ordm; </FONT><FONT SIZE=2>168469&frasl;SP, nos quais fui designado relator para o ac&oacute;rd&atilde;o, pacificou o </FONT><FONT SIZE=2>posicionamento de que ela n&atilde;o pode ser exigida nos casos de repeti&ccedil;&atilde;o ou </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de contribui&ccedil;&otilde;es, tributo considerado direto, especialmente, </FONT><FONT SIZE=2>quando a lei que impunha a sua cobran&ccedil;a foi julgada inconstitucional. 4. </FONT><FONT SIZE=2>Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90,c&frasl;c o art. 557, </FONT><FONT SIZE=2>do CPC).&quot;(REsp 240.997&frasl;PR, Relator Ministro Jos&eacute; Delgado, D.J.U </FONT><FONT SIZE=2>17.02.2000.)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao limite previsto nas Leis n&deg;s 8.212&frasl;91, 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95, tenho que n&atilde;o merece reforma o decisum, posto que em </FONT><FONT SIZE=2>conson&acirc;ncia com o entendimento desta Corte que, ao apreciar o Recurso </FONT><FONT SIZE=2>Especial n&deg; 192.015&frasl;SP, Rel. Ministro JOS&Eacute; DELGADO, DJ de 16.08.99, p&aacute;g. </FONT><FONT SIZE=2>51, deixou assentado que: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Com rela&ccedil;&atilde;o ao limite mensal previsto nas Leis n&deg; 8.212&frasl;91, 9.032&frasl;95 </FONT><FONT SIZE=2>e 9.129&frasl;95, nos patamares de 25% e 30%, tem-se, &quot;in casu&quot;, leis ordin&aacute;rias </FONT><FONT SIZE=2>hierarquicamente inferiores ao comando de uma lei complementar. E, sendo a </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o para a Seguridade Social uma esp&eacute;cie do g&ecirc;nero tributo, deve a </FONT><FONT SIZE=2>mesma seguir o preceituado no CTN, recepcionado como Lei Complementar, </FONT><FONT SIZE=2>salvo norma posterior de mesma hierarquia, que n&atilde;o &eacute; o caso das Leis </FONT><FONT SIZE=2>Ordin&aacute;rias supracitadas, a fim de que n&atilde;o se fira o princ&iacute;pio da hierarquia da </FONT><FONT SIZE=2>lei. Tais limites, portanto, n&atilde;o podem atingir o direito adquirido do contribuinte </FONT><FONT SIZE=2>&agrave; compensa&ccedil;&atilde;o, visto que os recolhimentos indevidos foram realizados antes </FONT><FONT SIZE=2>da vig&ecirc;ncia das leis limitadoras. Aplica-se, conseq&uuml;entemente, o art. 66, da Lei </FONT><FONT SIZE=2>n&deg; 8.383&frasl;91, por ser a legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca dos recolhimentos indevidos.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, NEGO seguimento ao recurso do INSS, </FONT><FONT SIZE=2>com esteio no art. 557, caput, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 02 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 954</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/05/2001</font></td></tr></table>
</body></html>