<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 237.652 - RJ (1999&frasl;0101569-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINERACOES BRASILEIRAS REUNIDAS S&frasl;A - MBR </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FERNANDO PINTO PALHARES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MUNICIPIO DE MANGARATIBA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FREDERICO HENRIQUE VIEGAS DE LIMA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Republicado por ter sa&iacute;do com incorre&ccedil;&atilde;o, do original, no DJ de </FONT><FONT SIZE=2>07.06.2001.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O eco das anuncia&ccedil;&otilde;es processuais proclamam que o despique </FONT><FONT SIZE=2>volta-se contra o v. Ac&oacute;rd&atilde;o, assim sumariado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Mandado de Seguran&ccedil;a. Apela&ccedil;&atilde;o tempestiva, por&eacute;m </FONT><FONT SIZE=2>desacompanhada da comprova&ccedil;&atilde;o de recolhimento das custas do </FONT><FONT SIZE=2>respectivo preparo. Alega&ccedil;&otilde;es de desaparecimento das raz&otilde;es recursais. </FONT><FONT SIZE=2>Localiza&ccedil;&atilde;o das mesmas desacompanhadas das guias de recolhimento das </FONT><FONT SIZE=2>custas judiciais. Pedido de devolu&ccedil;&atilde;o do prazo para apresenta&ccedil;&atilde;o das </FONT><FONT SIZE=2>raz&otilde;es recursais, supostamente extraviadas, depois da localiza&ccedil;&atilde;o das </FONT><FONT SIZE=2>mesmas, ocasi&atilde;o em que novas guias de recolhimento s&atilde;o acostadas. N&atilde;o </FONT><FONT SIZE=2>decretada a deser&ccedil;&atilde;o pelo ju&iacute;zo monocr&aacute;tico, imp&otilde;e-se o ao tribunal o </FONT><FONT SIZE=2>reexame da mat&eacute;ria. Oportunidades concedidas &agrave; apelante para apresentar </FONT><FONT SIZE=2>via a ela destinada ap&oacute;s recolhimento Decreta&ccedil;&atilde;o da deser&ccedil;&atilde;o. </FONT><FONT SIZE=2>Inobserv&acirc;ncia do disposto no artigo 511, do C&oacute;digo de Processo Civil. N&atilde;o </FONT><FONT SIZE=2>conhecimento do recurso.&quot; (fl. 218)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A insurrei&ccedil;&atilde;o processual clama que, al&eacute;m da diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial, o verrumado aresto contrariou os artigos 471 e 516, 519 e </FONT><FONT SIZE=2>Par&aacute;grafo &uacute;nico, CPC (C.F., art. 105, III, a, c,).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Definida a s&iacute;ntese do inconformismo, avulta que a quest&atilde;o </FONT><FONT SIZE=2>jur&iacute;dico-litigiosa b&aacute;sica tem por vertente a comprova&ccedil;&atilde;o da apresenta&ccedil;&atilde;o </FONT><FONT SIZE=2>tempestiva, ou n&atilde;o, da guia de recolhimento das custas judiciais, que deve </FONT><FONT SIZE=2>acompanhar o recurso de apela&ccedil;&atilde;o (art. 511, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ora, em diante, ganha exult&acirc;ncia pontuar que o voto-condutor do </FONT><FONT SIZE=2>julgado tem assentamento nas circunst&acirc;ncias factuais registradas, com o </FONT><FONT SIZE=2>delineamento feito &agrave; ordem da demonstra&ccedil;&atilde;o probat&oacute;ria, confira-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Inobstante tal aus&ecirc;ncia, &agrave;s fls. 126, a ilustre patrona da Recorrente, </FONT><FONT SIZE=2>com data de 24 de outubro de 1996, declara-se ciente da Senten&ccedil;a.&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Causa-me perplexidade o fato de a advogada da empresa Impetrante, ora </FONT><FONT SIZE=2>Apelante, ter tomado ci&ecirc;ncia da Senten&ccedil;a no dia 24 de outubro, quando o recurso </FONT><FONT SIZE=2>de apela&ccedil;&atilde;o, firmado pela mesma profissional, j&aacute; tinha sido interposto e </FONT><FONT SIZE=2>ingressado em Cart&oacute;rio desde o dia 02 do mesmo m&ecirc;s de outubro, como se </FONT><FONT SIZE=2>percebe pela anota&ccedil;&atilde;o constante do cume da capa do recurso, &agrave;s fls. 128, e com </FONT><FONT SIZE=2>certid&atilde;o de fls. 127, confirmando o seu recebimento e a sua juntada, aos autos, na </FONT><FONT SIZE=2>mesma data da ci&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adiante, &agrave;s fls. 150, com a mesma data de 24 de outubro de 1996, a </FONT><FONT SIZE=2>serventia certifica &agrave; tempestividade do apelo, com a ressalva de que </FONT><b><FONT SIZE=2>'... </FONT></b><FONT SIZE=2>dito </FONT><FONT SIZE=2>recurso veio desacompanhado das custas, o que o torna, nesta data, </FONT><FONT SIZE=2>DESERTO...&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave;s fls. 151, com data do dia seguinte, isto &eacute;, 25 de outubro, ao da juntada, </FONT><FONT SIZE=2>aos autos, das raz&otilde;es recursais, a diligente profissional protocoliza peti&ccedil;&atilde;o </FONT><FONT SIZE=2>declarando o ingresso do recurso no dia 02 de outubro e, como o mesmo, </FONT><FONT SIZE=2>encontrava-se extraviado, justifica-se apresentando copia autenticada da apela&ccedil;&atilde;o </FONT><FONT SIZE=2>tempestivamente oferecida &quot;... e, considerando a n&atilde;o localiza&ccedil;&atilde;o de sua via da </FONT><FONT SIZE=2>guia de pagamento de custas judiciais, foi providenciado o recolhimento que ora &eacute; </FONT><FONT SIZE=2>anexado &agrave; presente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adiante, no mesmo petit&oacute;rio, afirma que &quot;... a Apela&ccedil;&atilde;o em quest&atilde;o veio a </FONT><FONT SIZE=2>ser finalmente localizada, desacompanhada das correspondentes guias de </FONT><FONT SIZE=2>recolhimento de custas judiciais...&quot;&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Requer, ainda, &quot;... a devolu&ccedil;&atilde;o do prazo de apela&ccedil;&atilde;o...&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Note-se que este pedido de devolu&ccedil;&atilde;o do prazo para oferecimento da </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, est&aacute; apresentado e recebido pelo Cart&oacute;rio com data de 25 de outubro, </FONT><FONT SIZE=2>dia seguinte ao da emiss&atilde;o da certid&atilde;o de fls. 150, na qual est&aacute; noticiado que o </FONT><FONT SIZE=2>recurso &quot;... veio desacompanhado das custas, o que o torna, nesta data, </FONT><FONT SIZE=2>DESERTO...&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se, por oportuno, que as duas novas guias acostadas pela </FONT><FONT SIZE=2>apelante, &agrave;s fls. 152, t&ecirc;m os seus respectivos recolhimentos com datas de 23 de </FONT><FONT SIZE=2>outubro, um dia antes da not&iacute;cia de que o recurso fora apresentado </FONT><FONT SIZE=2>tempestivamente, mas viera desacompanhado das custas e dois dias antes de a </FONT><FONT SIZE=2>pr&oacute;pria apelante requerer a devolu&ccedil;&atilde;o do prazo para apresentar um recurso que j&aacute; </FONT><FONT SIZE=2>havia sido localizado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O certo &eacute; que o ponto nodal da discuss&atilde;o gira em torno da guia de </FONT><FONT SIZE=2>recolhimento das custas judiciais que n&atilde;o acompanharam o recurso de apela&ccedil;&atilde;o, </FONT><FONT SIZE=2>apelo que n&atilde;o esteve extraviado, como ressalvado na certid&atilde;o de fls. 153.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitindo-se o entendimento defendido pela apelante de que, com </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o do prazo para apresenta&ccedil;&atilde;o do recurso, deferido pela Ju&iacute;za da </FONT><FONT SIZE=2>Comarca de Mangaratiba, tanto o recurso de apela&ccedil;&atilde;o, este de forma induvidosa, </FONT><FONT SIZE=2>quanto as guias de custas anexadas, posteriormente, &agrave;s fls. 152, s&atilde;o </FONT><FONT SIZE=2>absolutamente tempestivos, configura-se com a sua n&atilde;o decreta&ccedil;&atilde;o, a rela&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo ju&iacute;zo monocr&aacute;tico, da pena de deser&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que pode e deve, por conseguinte, o tribunal </FONT><b><FONT SIZE=2>ad quem</FONT></b><FONT SIZE=2> reexaminar </FONT><FONT SIZE=2>a legitimidade da decis&atilde;o do juiz </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> que restitui prazo &agrave; parte para recorrer.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O fato de o despacho que devolve o prazo recursal (fls. 153v.), ter sido </FONT><FONT SIZE=2>prolatado bem depois da localiza&ccedil;&atilde;o das raz&otilde;es do apelo, acontecimento </FONT><FONT SIZE=2>noticiado pelo pr&oacute;prio Cart&oacute;rio do Ju&iacute;zo, n&atilde;o pode ser encarado como sendo a </FONT><FONT SIZE=2>concess&atilde;o de uma nova oportunidade para que a apelante apresentasse novas </FONT><FONT SIZE=2>guias de recolhimento das custas judiciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim entendeu a apelante e assim aproveitou-se para oferecer as novas </FONT><FONT SIZE=2>guias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao conceder a devolu&ccedil;&atilde;o do prazo &agrave; apelante, deixou a ju&iacute;za monocr&aacute;tica, </FONT><FONT SIZE=2>diante do acontecido, de aplicar a deser&ccedil;&atilde;o do recurso, medida indicada pela </FONT><FONT SIZE=2>pr&oacute;pria Serventia, &agrave;s fls. 150.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A n&atilde;o aplica&ccedil;&atilde;o da pena de deser&ccedil;&atilde;o, importa no entendimento de que a </FONT><FONT SIZE=2>apelante tenha apresentado e provado um justo impedimento para assim se </FONT><FONT SIZE=2>beneficiar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este impedimento, traduzido no petit&oacute;rio de fls. 151, sob a &oacute;tica deste Juiz </FONT><FONT SIZE=2>Relator, n&atilde;o se afigurou como marcadamente justo, ao ponto de ensejar a </FONT><FONT SIZE=2>importante decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto assim que, em vista da d&uacute;vida de que este magistrado foi acometido, </FONT><FONT SIZE=2>para entender pertinente o deferimento da devolu&ccedil;&atilde;o do prazo, prolatou-se o </FONT><FONT SIZE=2>Despacho de fls. 176, concedendo &agrave; apelante a oportunidade de comprovar o </FONT><FONT SIZE=2>recolhimento das custas judiciais na devida oportunidade, isto &eacute;, quando da </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o tempestiva do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O que moveu este Relator a assim proceder, com certeza, foi o fato de que </FONT><FONT SIZE=2>no momento em que a parte recolhe as custas, atrav&eacute;s de guias, s&atilde;o a ela </FONT><FONT SIZE=2>devolvidas, devidamente autenticadas pela rede banc&aacute;ria, pelo menos, duas </FONT><FONT SIZE=2>delas, uma para juntar, neste caso, ao recurso de apela&ccedil;&atilde;o, e outra, para ficar em </FONT><FONT SIZE=2>poder do recolhedor dos emolumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'Extraviada' a via que supostamente acompanhara a apela&ccedil;&atilde;o, restaria a </FONT><FONT SIZE=2>outra, certamente, em poder de quem efetivara o recolhimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo em v&atilde;o, a apelante, ao inv&eacute;s de apresentar a sua via da guia de </FONT><FONT SIZE=2>recolhimento, preferiu justificar-se em dez laudas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Frustrada a oportunidade concedida &agrave; apelante, s&oacute; resta a este Relator, </FONT><FONT SIZE=2>como, por identidade de raz&otilde;es, lhe faculta o artigo 519, da lei de ritos, reexaminar </FONT><FONT SIZE=2>a legitimidade do despacho que restituiu prazo &agrave; parte apelante, mesmo que a </FONT><FONT SIZE=2>deser&ccedil;&atilde;o n&atilde;o tenha sido objeto de discuss&atilde;o no ju&iacute;zo recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste caso, inobstante ter sido arguida em preliminar das contra-raz&otilde;es do </FONT><FONT SIZE=2>recurso, tamb&eacute;m, ao Tribunal, de of&iacute;cio, &eacute; permitido apreciar a mat&eacute;ria e constatar </FONT><FONT SIZE=2>n&atilde;o ter efetivamente ocorrido o justo impedimento, j&aacute; que a apelante desprezou a </FONT><FONT SIZE=2>oportunidade que lhe fora concedida de comprovar o recolhimento tempestivo das </FONT><FONT SIZE=2>custas judiciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Deser&ccedil;&atilde;o, por falta de preparo, pode e deve ser declarada pelo Tribunal, </FONT><FONT SIZE=2>ao apreciar o recurso, n&atilde;o s&oacute; por se tratar de mat&eacute;ria de ordem p&uacute;blica, como por </FONT><FONT SIZE=2>importar ao Poder Judici&aacute;rio a preserva&ccedil;&atilde;o da </FONT><b><FONT SIZE=2>res judicata</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; sempre aconselh&aacute;vel que o ato do juiz que n&atilde;o declara a deser&ccedil;&atilde;o, sofra </FONT><FONT SIZE=2>o reexame do segundo grau de jurisdi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Perfeitamente aplic&aacute;vel, &agrave; hip&oacute;tese, o artigo 519, da lei processual civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Indiscutivelmente, ao devolver o prazo, o juiz monocr&aacute;tico relevou a pena </FONT><FONT SIZE=2>de deser&ccedil;&atilde;o e permitiu a n&atilde;o efetiva&ccedil;&atilde;o do preparo do recurso na oportunidade </FONT><FONT SIZE=2>que a lei exige.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fosse fixado o prazo para tal, a decis&atilde;o seria irrecorr&iacute;vel, cabendo, ao </FONT><FONT SIZE=2>tribunal a aprecia&ccedil;&atilde;o de sua legitimidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tornada &iacute;rrecorr&iacute;vel aquela decis&atilde;o, est&aacute; afastada a incid&ecirc;ncia do artigo </FONT><FONT SIZE=2>522. A quest&atilde;o n&atilde;o fica preclusa cabe ao &oacute;rg&atilde;o </FONT><b><FONT SIZE=2>ad quem</FONT></b><FONT SIZE=2> reapreciar a mat&eacute;ria e, </FONT><FONT SIZE=2>se verificar que n&atilde;o ocorrera o justo impedimento, n&atilde;o conhecer&aacute; da apela&ccedil;&atilde;o </FONT><FONT SIZE=2>que em tal hip&oacute;tese ter&aacute; ficado deserta.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E a jurisprud&ecirc;ncia tem entendido que relevada a pena de deser&ccedil;&atilde;o, deve o </FONT><FONT SIZE=2>tribunal apreciar a legitimidade da decis&atilde;o do juiz </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, sob pena de afronta ao </FONT><FONT SIZE=2>artigo 519, e seu par&aacute;grafo, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E mais, que a deser&ccedil;&atilde;o da apela&ccedil;&atilde;o poder&aacute; ser declarada pelo tribunal de </FONT><FONT SIZE=2>segundo grau, ainda que n&atilde;o tenha sido objeto de discuss&atilde;o no ju&iacute;zo recorrido. </FONT><FONT SIZE=2>Neste caso, o tribunal, proferir&aacute; ju&iacute;zo negativo de admissibilidade do recurso, n&atilde;o </FONT><FONT SIZE=2>chegando a conhecer dele.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, determina o artigo 511, da lei de ritos, que no ato de </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do recurso, o recorrente comprovar&aacute; quando exigido pela legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>pertinente, o respectivo preparo, inclusive porte de retorno, sob</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>pena de deser&ccedil;&atilde;o</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E a apelante assim n&atilde;o fez, inobstante as oportunidades a ela </FONT><FONT SIZE=2>concedidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o tem raz&atilde;o a apelante ao alegar que a discuss&atilde;o referente &agrave; </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o do prazo est&aacute; preclusa em raz&atilde;o de a parte apelada ao inv&eacute;s de </FONT><FONT SIZE=2>adotar agravo, preferiu socorrer-se de mandado de seguran&ccedil;a, para atacar o </FONT><FONT SIZE=2>respectivo despacho, o que ensejou a extin&ccedil;&atilde;o deste &uacute;ltimo, sem julgamento </FONT><FONT SIZE=2>de m&eacute;rito, por Ac&oacute;rd&atilde;o desta mesma C&acirc;mara, tendo como Relator o mesmo </FONT><FONT SIZE=2>Juiz aqui prolator ( fls. 172&frasl;175).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O fato &eacute; que ali discutiu-se, t&atilde;o somente, a forma de ataque ao </FONT><FONT SIZE=2>despacho e n&atilde;o o conte&uacute;do do mesmo, como se v&ecirc; da pr&oacute;pria decis&atilde;o de </FONT><FONT SIZE=2>extin&ccedil;&atilde;o do processo sem julgar o m&eacute;rito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Somente quando o juiz singular nega a decreta&ccedil;&atilde;o da deser&ccedil;&atilde;o e n&atilde;o </FONT><FONT SIZE=2>interposto o recurso espec&iacute;fico, a quest&atilde;o se torna preclusa.&quot; (fls. 219 usque </FONT><FONT SIZE=2>223).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por essa viseira sobrepaira que, fundada a motiva&ccedil;&atilde;o do julgado no </FONT><FONT SIZE=2>s&iacute;tio dos fatos circundantes, a averigua&ccedil;&atilde;o concretiza-se &agrave; luz da soberania </FONT><FONT SIZE=2>entregue &agrave;s inst&acirc;ncias ordin&aacute;rias, escapando de exame na via Especial (S&uacute;mula </FONT><FONT SIZE=2>7&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para argumentar, caso se comentasse que a acenada contrariedade </FONT><FONT SIZE=2>originou-se na constitui&ccedil;&atilde;o do pr&oacute;prio aresto, responder-se-ia pela possibilidade </FONT><FONT SIZE=2>jur&iacute;dica do reexame feito em face da abrang&ecirc;ncia vigorante nas disposi&ccedil;&otilde;es do </FONT><FONT SIZE=2>artigo 515, &sect;&sect; 1&ordm; e 2&ordm;,</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>CPC. Mesmo porque a referenciada quest&atilde;o nuclear foi </FONT><FONT SIZE=2>debatida e examinada, ficando albergada na verifica&ccedil;&atilde;o revisional. Sob os albores </FONT><FONT SIZE=2>de precedentes, esse entendimento afasta imaginada ofensa ao artigo 471, CPC, </FONT><FONT SIZE=2>sabidamente adstrito ao pr&oacute;prio Juiz da senten&ccedil;a e n&atilde;o &agrave; inst&acirc;ncia recursal. Pois </FONT><FONT SIZE=2>a apela&ccedil;&atilde;o, por si, revela que o t&iacute;tulo sentencial n&atilde;o estava sob o manto da &quot;coisa </FONT><FONT SIZE=2>julgada&quot; e outrossim, no caso de deser&ccedil;&atilde;o o Tribunal pode verificar a sua </FONT><FONT SIZE=2>legitimidade (art. 519, Par&aacute;g. &uacute;nico, CPC). Demais, decis&otilde;es sobre o andamento </FONT><FONT SIZE=2>processual n&atilde;o tornam preclusos os seus motivos, alforriados que s&atilde;o do </FONT><FONT SIZE=2>conte&uacute;do da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No lan&ccedil;o da diverg&ecirc;ncia jurisprudencial (al&iacute;nea 'c', art. 105, III, C.F.), </FONT><FONT SIZE=2>demonstrado que o desafiado Ac&oacute;rd&atilde;o tem por fonte do convencimento </FONT><FONT SIZE=2>acontecimentos f&aacute;ticos, destaca-se que os precedentes indicados (item V &ndash; fls. </FONT><FONT SIZE=2>235 a 238), n&atilde;o t&ecirc;m similitude com a esp&eacute;cie sob exame. Tamb&eacute;m denota-se que </FONT><FONT SIZE=2>os ac&oacute;rd&atilde;os copiados &agrave;s fls. 239 a 243, 244 a 248 e 249 a 251 cuidam de </FONT><FONT SIZE=2>origin&aacute;rias situa&ccedil;&otilde;es processuais diferentes do caso concreto. Logo, a suscita&ccedil;&atilde;o </FONT><FONT SIZE=2>n&atilde;o se amolda &agrave; necess&aacute;ria demonstra&ccedil;&atilde;o anal&iacute;tica de quest&otilde;es jur&iacute;dicas e molde </FONT><FONT SIZE=2>f&aacute;tico iguais resolvidas diferentemente (art. 541, par&aacute;grafo &uacute;nico, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ordenados os motivos, seja fundamentalmente pela fortid&atilde;o do v. </FONT><FONT SIZE=2>Ac&oacute;rd&atilde;o sedimentar-se em raz&otilde;es de natureza f&aacute;tica (S&uacute;mula 7&frasl;STJ) ou, com </FONT><FONT SIZE=2>refor&ccedil;o, pelo alinhamento dos outros aspectos pontuados e n&atilde;o confirmada a </FONT><FONT SIZE=2>inicial impress&atilde;o justificadora do provimento do agravo (autos apensados), </FONT><FONT SIZE=2>exercitando o definitivo ju&iacute;zo de admissibilidade, decido negar seguimento ao </FONT><FONT SIZE=2>recurso (art. 557, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div><FONT SIZE=2>Bras&iacute;lia (DF), 18 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 53278</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/06/2001</font></td></tr></table>
</body></html>