<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 06 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 309.181 - SANTA CATARINA&nbsp; (2001&frasl;0028320-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. EDSON VIDIGAL</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROC.:MILTON DRUMOND CARVALHO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:MARIO DA LUZ E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:SILVIO LUIZ DE COSTA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Julgando Apela&ccedil;&atilde;o do INSS interposta contra senten&ccedil;a em Embargos </FONT><FONT SIZE=2>&agrave; Execu&ccedil;&atilde;o, o TRF da 4&ordf; Regi&atilde;o negou-lhe provimento. Recorreu, ent&atilde;o, a </FONT><FONT SIZE=2>autarquia, com Embargos Declarat&oacute;rios alegando omiss&atilde;o quanto a mat&eacute;ria </FONT><FONT SIZE=2>relativa &agrave; Remessa Oficial. Este Ac&oacute;rd&atilde;o restou assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>DESCABIMENTO DA REMESSA OFICIAL EM PROCESSO DE EXECU&Ccedil;&Atilde;O.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Em fase de execu&ccedil;&atilde;o, descabe a remessa 'ex officio', prevista no art. </FONT><FONT SIZE=2>475, inciso II do CPC.&quot; (fl. 97)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vem agora o INSS com este Recurso Especial (CF, art. 105, III, &quot;a&quot; e </FONT><FONT SIZE=2>&quot;c&quot;), alegando afronta &agrave; Lei 9.469&frasl;97, art. 10, que complementou a regra do </FONT><FONT SIZE=2>CPC, art. 475, II, bem como diss&iacute;dio com julgados do TRF &ndash; 1 &ordf; Regi&atilde;o e desta </FONT><FONT SIZE=2>Corte, na medida em que se imp&otilde;e o reexame obrigat&oacute;rio pelo Tribunal de </FONT><FONT SIZE=2>qualquer senten&ccedil;a proferida contra a Fazenda P&uacute;blica &ndash; aqui inclu&iacute;das as </FONT><FONT SIZE=2>Autarquias &ndash;, ainda que em embargos &agrave; execu&ccedil;&atilde;o, como condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>exeq&uuml;ibilidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A controv&eacute;rsia, na verdade, deve ser dirimida &agrave; luz de dois dispositivos </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, em aparente conflito: de um lado, o art. 475, II, </FONT><FONT SIZE=2>complementada pela Lei 9.469&frasl;97, que determina o reexame necess&aacute;rio das </FONT><FONT SIZE=2>senten&ccedil;as proferidas contra a Fazenda P&uacute;blica, inclu&iacute;das as Autarquias, com </FONT><FONT SIZE=2>efic&aacute;cia diferida ap&oacute;s sua confirma&ccedil;&atilde;o pelo Tribunal revisor; de outro, o art. </FONT><FONT SIZE=2>520, V, que imp&otilde;e o recebimento de Recurso interposto contra senten&ccedil;a que </FONT><FONT SIZE=2>rejeitar liminarmente os embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes, </FONT><FONT SIZE=2>somente no efeito devolutivo, com a possibilidade de execu&ccedil;&atilde;o provis&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Toda a atividade jurisdicional deve atender &agrave; finalidade prec&iacute;pua da </FONT><FONT SIZE=2>norma que a rege, e em caso de d&uacute;vida, buscar nos princ&iacute;pios a sua solu&ccedil;&atilde;o. </FONT><FONT SIZE=2>Aqui, imp&otilde;e-se a aplica&ccedil;&atilde;o teleol&oacute;gica do Princ&iacute;pio da Razoabilidade; ser </FONT><FONT SIZE=2>razo&aacute;vel &eacute; ser moderado, comedido, ponderado, sensato, sem ser injusto, e </FONT><FONT SIZE=2>nessa linha de racioc&iacute;nio deve ser al&ccedil;ada a interpreta&ccedil;&atilde;o dos regramentos </FONT><FONT SIZE=2>legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tenho que, dentre os dispositivos acima referidos, deva prevalecer </FONT><FONT SIZE=2>aquele que melhor atenda aos fins sociais de sua aplica&ccedil;&atilde;o: ou se considera </FONT><FONT SIZE=2>que toda e qualquer senten&ccedil;a proferida contra a Fazenda P&uacute;blica (federal, </FONT><FONT SIZE=2>estadual ou municipal), seja ainda em processo de conhecimento, de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o ou cautelar, fique condicionada ao reexame necess&aacute;rio pelo </FONT><FONT SIZE=2>Tribunal, ou se reconhece o direito &agrave; execu&ccedil;&atilde;o de t&iacute;tulo judicial contra a </FONT><FONT SIZE=2>Fazenda, ainda que pendente Recurso com efeito apenas devolutivo. A &uacute;ltima </FONT><FONT SIZE=2>solu&ccedil;&atilde;o, a meu ver, &eacute; a que se deve preponderar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A regra que imp&otilde;e o reexame obrigat&oacute;rio &eacute; provid&ecirc;ncia imperativa, de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o cogente, mas desde que nenhuma outra norma espec&iacute;fica disponha </FONT><FONT SIZE=2>em contr&aacute;rio, como &eacute; o caso. A inten&ccedil;&atilde;o do legislador foi unicamente proteger </FONT><FONT SIZE=2>os entes de direito p&uacute;blico contra demandas infundadas, e que irregularmente </FONT><FONT SIZE=2>confirmadas pelos Ju&iacute;zos de 1&ordm; grau, possam levar a reais preju&iacute;zos aos cofres </FONT><FONT SIZE=2>p&uacute;blicos; somente ap&oacute;s sua ratifica&ccedil;&atilde;o pelo colegiado revisor &eacute; que tal </FONT><FONT SIZE=2>senten&ccedil;a de proced&ecirc;ncia adquire efic&aacute;cia. Mas restringe-se, a que tudo me </FONT><FONT SIZE=2>parece, ao processo de conhecimento, e n&atilde;o ao de execu&ccedil;&atilde;o, onde n&atilde;o se </FONT><FONT SIZE=2>discute o &quot;an debeatur&quot;, mas apenas o &quot;quantum debeatur&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, a exce&ccedil;&atilde;o contida no art. 520, e incisos, quanto ao </FONT><FONT SIZE=2>recebimento da Apela&ccedil;&atilde;o somente no efeito devolutivo visa proteger os </FONT><FONT SIZE=2>interesses do credor, ainda que devedora a Fazenda P&uacute;blica, fazendo com </FONT><FONT SIZE=2>que satisfa&ccedil;a antecipadamente seus direitos, j&aacute; reconhecidos; quisesse o </FONT><FONT SIZE=2>legislador isentar a Fazenda P&uacute;blica dessa regra, o teria feito expressamente. </FONT><FONT SIZE=2>Com esses esclarecimentos, &eacute; razo&aacute;vel chegar-se &agrave; conclus&atilde;o de que se o </FONT><FONT SIZE=2>credor pode continuar a executar a Fazenda P&uacute;blica, ainda que pendente o </FONT><FONT SIZE=2>julgamento da Apela&ccedil;&atilde;o por esta interposta contra a senten&ccedil;a que n&atilde;o acolheu </FONT><FONT SIZE=2>seus embargos &agrave; execu&ccedil;&atilde;o, dado o efeito apenas devolutivo do Recurso </FONT><FONT SIZE=2>(CPC, art. 520, V), n&atilde;o h&aacute; raz&atilde;o l&oacute;gica a se admitir o reexame necess&aacute;rio </FONT><FONT SIZE=2>dessa mesma senten&ccedil;a, o que necessariamente inviabilizaria o </FONT><FONT SIZE=2>prosseguimento da execu&ccedil;&atilde;o, at&eacute; sua confirma&ccedil;&atilde;o pelo Tribunal; s&atilde;o regras, a </FONT><FONT SIZE=2>que tudo se v&ecirc;, incompat&iacute;veis entre si.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse mesmo sentido, destaco:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> &quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. DUPLO GRAU </FONT><FONT SIZE=2>DE JURISDI&Ccedil;&Atilde;O. IMPROPRIEDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - A remessa ex officio, prevista no art. 475, II, do CPC, provid&ecirc;ncia </FONT><FONT SIZE=2>imperativa na fase de conhecimento, sem a qual n&atilde;o ocorre o tr&acirc;nsito em </FONT><FONT SIZE=2>julgado da senten&ccedil;a, &eacute; descabida em fase de execu&ccedil;&atilde;o de senten&ccedil;a, pois </FONT><FONT SIZE=2>prevalece a disposi&ccedil;&atilde;o espec&iacute;fica do art. 520, V, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - A superveni&ecirc;ncia da Lei n&ordm; 9.469&frasl;97, em nada modifica este </FONT><FONT SIZE=2>entendimento, pois o seu art. 10 apenas estende &agrave;s autarquias os privil&eacute;gios </FONT><FONT SIZE=2>inerentes ao ente p&uacute;blico origin&aacute;rio (Uni&atilde;o) que, como visto, na fase executiva, </FONT><FONT SIZE=2>n&atilde;o goza do duplo grau de jurisdi&ccedil;&atilde;o obrigat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Recurso conhecido em parte (letra &quot;c&quot;) e improvido.&quot; (Resp </FONT><FONT SIZE=2>250.555&frasl;SC, rel. Min. Fernando Gon&ccedil;alves, DJ 26&frasl;06&frasl;2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. FAZENDA </FONT><FONT SIZE=2>P&Uacute;BLICA. ARTIGO 475 CPC. INAPLICABILIDADE. PROCESSO DE </FONT><FONT SIZE=2>EXECU&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O duplo grau de jurisdi&ccedil;&atilde;o obrigat&oacute;rio, previsto no artigo 475 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, &eacute; condi&ccedil;&atilde;o de efic&aacute;cia para o tr&acirc;nsito em julgado da </FONT><FONT SIZE=2>senten&ccedil;a, por&eacute;m, descabido em sede de execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Recurso conhecido, mas improvido.&quot; (Resp n&ordm; 242.566&frasl;RS, rel. Min. </FONT><FONT SIZE=2>Hamilton Carvalhido, DJ 19&frasl;06&frasl;2000)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. REEXAME </FONT><FONT SIZE=2>NECESS&Aacute;RIO. AUTARQUIAS. MP N&ordm; 1.561-1&frasl;97. DESCABIMENTO. ART. </FONT><FONT SIZE=2>475, II, CPC. EFEITO DEVOLUTIVO. ART. 520, V, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A senten&ccedil;a publicada em per&iacute;odo posterior &agrave; edi&ccedil;&atilde;o da MP n&ordm; </FONT><FONT SIZE=2>1.561-1, de 17 de janeiro&frasl;97, convertida na Lei n&ordm; 9.469&frasl;97, que estendeu &agrave;s </FONT><FONT SIZE=2>autarquias o benef&iacute;cio do reexame necess&aacute;rio, tem efic&aacute;cia condicionada &agrave; </FONT><FONT SIZE=2>sua sujei&ccedil;&atilde;o ao duplo grau de jurisdi&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Todavia, in casu, cuida-se de senten&ccedil;a proferida em embargos &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o de t&iacute;tulo judicial opostos pela autarquia previdenci&aacute;ria, o que afasta </FONT><FONT SIZE=2>a sujei&ccedil;&atilde;o da r. senten&ccedil;a ao reexame necess&aacute;rio (art. 475, II, do CPC), tendo </FONT><FONT SIZE=2>em vista que prevalece a previs&atilde;o contida no art. 520, V, do CPC. </FONT><FONT SIZE=2>Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido.&quot; (Resp n&ordm; 249.380&frasl;SP, rel. Min. Felix Fischer, </FONT><FONT SIZE=2>DJ 19&frasl;06&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De minha relatoria, o EREsp 242223&frasl;PR, julgado em 07&frasl;03&frasl;2001, </FONT><FONT SIZE=2>perante a eg. Corte Especial:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSUAL CIVIL. EMBARGOS DE DIVERG&Ecirc;NCIA. FAZENDA </FONT><FONT SIZE=2>P&Uacute;BLICA. AUTARQUIA FEDERAL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O </FONT><FONT SIZE=2>REJEITADOS OU PARCIALMENTE ACOLHIDOS.&nbsp; REEXAME NECESS&Aacute;RIO. </FONT><FONT SIZE=2>IMPOSSIBILIDADE JUR&Iacute;DICA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A senten&ccedil;a que rejeita ou acolhe parcialmente os embargos &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o de t&iacute;tulo judicial opostos pela Fazenda P&uacute;blica, inclu&iacute;das as </FONT><FONT SIZE=2>Autarquias, n&atilde;o est&aacute; sujeita ao reexame necess&aacute;rio, procedimento este </FONT><FONT SIZE=2>incompat&iacute;vel com a regra do CPC, Art. 520, V, que imp&otilde;e o recebimento de </FONT><FONT SIZE=2>eventual Apela&ccedil;&atilde;o apenas no efeito devolutivo e permite o prosseguimento da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o desde j&aacute; pelo credor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Ademais, em se tratando de exce&ccedil;&atilde;o processual, deve ser </FONT><FONT SIZE=2>interpretada restritivamente. O CPC, art. 475, ao tratar do reexame obrigat&oacute;rio </FONT><FONT SIZE=2>em favor desses entes, limitou seu cabimento, relativamente ao processo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, apenas na hip&oacute;tese de proced&ecirc;ncia dos embargos opostos em </FONT><FONT SIZE=2>execu&ccedil;&atilde;o de d&iacute;vida ativa (inciso III). N&atilde;o h&aacute;, pois, que estend&ecirc;-la aos demais </FONT><FONT SIZE=2>casos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Embargos rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o conhe&ccedil;o do Recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 06 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO EDSON VIDIGAL</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>RELATOR</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5644</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>