<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 299883 - CE (2001&frasl;0004399-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ENERGETICA DO CEARA - COELCE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO CLETO GOMES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO GONCALVES DE SOUZA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO ALFREDO RABELLO FRANCO </FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>DIREITO CIIVL. REPONSABILIDADE CIVIL. </FONT><FONT SIZE=2>MENOR COM 5(CINCO) ANOS. V&Iacute;TIMA FATAL </FONT><FONT SIZE=2>DE ELETROCUTAMENTO. DANO MATERIAL. </FONT><FONT SIZE=2>DESCABIMENTO. DANO MORAL. CABIMENTO. </FONT><FONT SIZE=2>PEDIDO. INTERPRETA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>L&Oacute;GICO-SISTEM&Aacute;TICA. </FONT><b><FONT SIZE=2>QUANTUM </FONT></b><FONT SIZE=2>INDENIZAT&Oacute;RIO. REDU&Ccedil;&Atilde;O. RECURSO </FONT><FONT SIZE=2>PROVIDO PARCIALMENTE.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>1. O recorrido ajuizou a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos contra a </FONT><FONT SIZE=2>recorrente, postulando indeniza&ccedil;&atilde;o, sem especificar a que t&iacute;tulo, </FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>decorrente do </FONT><FONT SIZE=2>falecimento de sua filha, de apenas 5(anos) de idade, v&iacute;tima de descarga el&eacute;trica. </FONT><FONT SIZE=2>Em seu pedido, requereu o autor &quot;uma indeniza&ccedil;&atilde;o para o suplicante e sua </FONT><FONT SIZE=2>fam&iacute;lia, no valor de R$ 72.000,00(setenta e dois mil reais) a partir do evento </FONT><FONT SIZE=2>nefasto&quot;(sic).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a julgou procedente o pedido, tendo Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Cear&aacute; negado provimento ao recurso da r&eacute;, consoante esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Responsabilidade civil. Morte de menor por eletrocuss&atilde;o. Culpa </FONT><FONT SIZE=2>objetiva da Companhia de Eletricidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A responsabilidade pela manuten&ccedil;&atilde;o das linhas de </FONT><FONT SIZE=2>transmiss&atilde;o, bem como de postes, e outros, &eacute; da Companhia </FONT><FONT SIZE=2>que explora a atividade de energia el&eacute;trica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Morte da v&iacute;tima decorrente de choque el&eacute;trico. Aus&ecirc;ncia de </FONT><FONT SIZE=2>manuten&ccedil;&atilde;o no poste. Inexist&ecirc;ncia de culpa concorrente do </FONT><FONT SIZE=2>apelado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso improvido. Decis&atilde;o un&acirc;nime&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente ao </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>indeniza&ccedil;&atilde;o, assentou a Turma </FONT><FONT SIZE=2>Julgadora:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A r. senten&ccedil;a monocr&aacute;tica determinou o pagamento de </FONT><FONT SIZE=2>R$ 72.000,00(setenta e dois mil reais), acrescidos dos juros </FONT><FONT SIZE=2>pertinentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A apelante se insurge&nbsp; do </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>atribu&iacute;do, uma vez </FONT><FONT SIZE=2>que este estipulou a indeniza&ccedil;&atilde;o at&eacute; a prov&aacute;vel sobrevida da </FONT><FONT SIZE=2>menor, qual seja: 65(sessenta e cinco) anos de idade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Acredita que o valor deveria ser calculado, at&eacute; o per&iacute;odo </FONT><FONT SIZE=2>em que a menor completaria 25(vinte e cinco) anos de idade, </FONT><FONT SIZE=2>&eacute;poca em que, presumidametne, tomaria atividade remunerada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entendo que n&atilde;o se pode limitar a indeniza&ccedil;&atilde;o, </FONT><FONT SIZE=2>calculando-se a sobrevida da menor at&eacute; os 25(vinte e cinco) </FONT><FONT SIZE=2>anos de idade, justo porque hoje predomina o enunciado &quot;na </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por morte de filho menor, o termo final do </FONT><FONT SIZE=2>pagamento da pens&atilde;o ser&aacute; a data em que o falecido </FONT><FONT SIZE=2>completaria sessenta e cinco anos&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o prospera as alegativas da apela&ccedil;&atilde;o no que </FONT><FONT SIZE=2>tange ao valor atribu&iacute;do a t&iacute;tulo de indeniza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destaque-se, a prop&oacute;sito, que o apelado sofreu a perda da </FONT><FONT SIZE=2>filha e, com certeza, n&atilde;o ser&aacute; a indeniza&ccedil;&atilde;o pleiteada que </FONT><FONT SIZE=2>suprir&aacute; a falta do ente querido. Por&eacute;m, coaduna-se com os </FONT><FONT SIZE=2>ensinamentos jur&iacute;dicos, ainda que incompar&aacute;vel com os </FONT><FONT SIZE=2>sentimentos, a possibilidade de indeniza&ccedil;&atilde;o em termos </FONT><FONT SIZE=2>financeiros, pelo sofrimento causado&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os declarat&oacute;rios, adveio recurso especial da vencida, com </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de ofensa aos arts. 535-I, CPC e 159 e 1.537-II do C&oacute;digo Civil, al&eacute;m de </FONT><FONT SIZE=2>diverg&ecirc;ncia jurisprudencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-arrazoado, foi o recurso inadmitido, subindo os autos a esta </FONT><FONT SIZE=2>Corte em face do provimento parcial do agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Ao prover o agravo, lancei decis&atilde;o assim fundamentada:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;2. N&atilde;o prospera, em parte, o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>uma</FONT></b><FONT SIZE=2>, porque a pretens&atilde;o da recorrente se dirige &agrave; </FONT><FONT SIZE=2>revis&atilde;o do conjunto probat&oacute;rio carreado nos autos, </FONT><FONT SIZE=2>procedimento defeso nesta inst&acirc;ncia, conforme disposto no </FONT><FONT SIZE=2>enunciado n.&ordm; 7 da s&uacute;mula&frasl;STJ. Ademais, a mat&eacute;ria </FONT><FONT SIZE=2>concernente &agrave; responsabilidade objetiva das concession&aacute;rias </FONT><FONT SIZE=2>de servi&ccedil;o p&uacute;blico n&atilde;o pode ser discutida na via especial, uma </FONT><FONT SIZE=2>vez que o aresto recorrido decidiu a causa com base em </FONT><FONT SIZE=2>fundamento constitucional (art. 37, &sect;6&ordm; da Constitui&ccedil;&atilde;o), sendo </FONT><FONT SIZE=2>somente suscet&iacute;vel de exame pelo Supremo Tribunal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>duas</FONT></b><FONT SIZE=2>, porque inocorreu omiss&atilde;o nos ac&oacute;rd&atilde;os </FONT><FONT SIZE=2>impugnados, tendo sido analisadas todas as quest&otilde;es&nbsp; </FONT><FONT SIZE=2>necess&aacute;rias ao deslinde da controv&eacute;rsia. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A </FONT><b><FONT SIZE=2>tr&ecirc;s</FONT></b><FONT SIZE=2>, porque os julgados colacionados n&atilde;o se </FONT><FONT SIZE=2>assemelham ao caso vertente. Al&eacute;m disso, n&atilde;o houve o </FONT><FONT SIZE=2>indispens&aacute;vel cotejo anal&iacute;tico entre o ac&oacute;rd&atilde;o recorrido e os </FONT><FONT SIZE=2>paradigmas colacionados, ao arrepio do disposto no par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico do artigo 541 do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Por outro lado, no que tange aos crit&eacute;rios adotados para </FONT><FONT SIZE=2>a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o, o recurso est&aacute; a merecer melhor </FONT><FONT SIZE=2>exame por esta Corte, raz&atilde;o pela qual dou </FONT><b><FONT SIZE=2>parcial provimento</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>ao agravo, ensejando a subida dos autos para an&aacute;lise deste </FONT><FONT SIZE=2>ponto&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com o provimento parcial do agravo, a mat&eacute;ria devolvida ao exame </FONT><FONT SIZE=2>desta Turma limita-se, destarte, ao valor da indeniza&ccedil;&atilde;o, uma vez havida a </FONT><FONT SIZE=2>preclus&atilde;o quanto aos demais temas. A prop&oacute;sito, os EDcl&frasl;REsp 58.055-RJ (DJ </FONT><FONT SIZE=2>20&frasl;5&frasl;96) e 106.038-SP (DJ 19&frasl;5&frasl;97), desta Turma, com estas ementas:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><ul><li><FONT SIZE=2>&quot;A decis&atilde;o do relator, dando provimento em parte ao agravo </FONT><FONT SIZE=2>de instrumento e determinando o processamento do recurso </FONT><FONT SIZE=2>especial apenas por um dos seus fundamentos, limita o &acirc;mbito </FONT><FONT SIZE=2>do recurso a ser examinado pela Turma, cujo julgamento vai se </FONT><FONT SIZE=2>restringir &agrave; mat&eacute;ria ainda n&atilde;o decidida. Preclus&atilde;o da mat&eacute;ria se </FONT><FONT SIZE=2>n&atilde;o interposto recurso daquela decis&atilde;o&quot;. </FONT></li>
</ul>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><ul><li><FONT SIZE=2>&quot;I &ndash; O provimento em parte do agravo interposto contra </FONT><FONT SIZE=2>inadmiss&atilde;o do especial restringe o conhecimento da Turma &agrave; </FONT><FONT SIZE=2>mat&eacute;ria ainda n&atilde;o decidida, estando preclusos os demais </FONT><FONT SIZE=2>pontos n&atilde;o-impugnados pelo 'agravo interno&quot;.</FONT></li>
</ul>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. A recorrente, ao requerer a redu&ccedil;&atilde;o do valor indenizat&oacute;rio, </FONT><FONT SIZE=2>sustenta que a indeniza&ccedil;&atilde;o deveria ser paga em forma de pens&atilde;o mensal, e n&atilde;o </FONT><FONT SIZE=2>de uma s&oacute; vez, no valor de 2&frasl;3(dois ter&ccedil;os) do sal&aacute;rio m&iacute;nimo, e at&eacute; o dia em que </FONT><FONT SIZE=2>v&iacute;tima completaria 25(vinte e cinco) anos de idade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Cuidando-se de v&iacute;tima com a idade de 5(cinco) anos, ou seja, que </FONT><FONT SIZE=2>n&atilde;o trabalhava nem havia tido empregos anteriormente, em princ&iacute;pio os seus pais </FONT><FONT SIZE=2>n&atilde;o fariam jus ao pensionamento decorrente de danos materiais, mas </FONT><FONT SIZE=2>t&atilde;o-somente aos morais. Essa orienta&ccedil;&atilde;o restou sufragada por esta Quarta </FONT><FONT SIZE=2>Turma, no julgamento do REsp 95.424-MG (DJ 06.04.98), de que fui relator, assim </FONT><FONT SIZE=2>ementado, no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;I - Se o menor n&atilde;o trabalhava nem havia tido empregos </FONT><FONT SIZE=2>anteriormente, em princ&iacute;pio os seus pais n&atilde;o fazem jus ao </FONT><FONT SIZE=2>pensionamento decorrente de danos materiais, mas </FONT><FONT SIZE=2>t&atilde;o-somente aos morais. N&atilde;o se examina essa quest&atilde;o, </FONT><FONT SIZE=2>todavia, se a mesma n&atilde;o constitui objeto de julgamento&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No entanto, n&atilde;o tendo a recorrente argumentado contra o pr&oacute;prio </FONT><FONT SIZE=2>cabimento da indeniza&ccedil;&atilde;o, mas t&atilde;o somente contra o seu valor, n&atilde;o h&aacute; porque </FONT><FONT SIZE=2>alterar-se tal condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. De outro lado, v&ecirc;-se que o autor n&atilde;o explicitou a que t&iacute;tulo estaria </FONT><FONT SIZE=2>postulando a repara&ccedil;&atilde;o, se pelos danos materiais ou morais, tendo formulado </FONT><FONT SIZE=2>pedido gen&eacute;rico de indeniza&ccedil;&atilde;o. A r&eacute; n&atilde;o argumentou nada contra isso e a </FONT><FONT SIZE=2>senten&ccedil;a, de seu turno, ao fixar a condena&ccedil;&atilde;o, limitou-se a estabelecer o </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>nos termos da inicial, tamb&eacute;m n&atilde;o explicitando a que t&iacute;tulo seria. </FONT><FONT SIZE=2>Apenas no julgamento do apela&ccedil;&atilde;o veio a debate o crit&eacute;rio utilizado na fixa&ccedil;&atilde;o do </FONT><FONT SIZE=2>valor condenat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Entretanto, extrai-se do pedido a pretens&atilde;o em rela&ccedil;&atilde;o aos danos </FONT><FONT SIZE=2>morais, a despeito de o autor ter feito pedido gen&eacute;rico. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido &eacute; o que se pretende com a instaura&ccedil;&atilde;o da demanda. Na </FONT><FONT SIZE=2>li&ccedil;&atilde;o de </FONT><b><FONT SIZE=2>Milton Paulo de Carvalho</FONT></b><FONT SIZE=2>, &quot;&eacute; o anseio, a aspira&ccedil;&atilde;o do demandante, de </FONT><FONT SIZE=2>que para aquela parcela da realidade social por ele trazida na demanda e que lhe </FONT><FONT SIZE=2>est&aacute; sendo prejudicial, seja dada a solu&ccedil;&atilde;o conforme ao direito segundo o seu </FONT><FONT SIZE=2>modo de entender&quot;(</FONT><i><FONT SIZE=2>Do Pedido no Processo Civil</FONT></i><FONT SIZE=2>, Fabris Editor, 1992, n. 6, p. 97). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, a partir de uma interpreta&ccedil;&atilde;o l&oacute;gico-sistem&aacute;tica do </FONT><FONT SIZE=2>afirmado na peti&ccedil;&atilde;o inicial, recolhendo todos os requerimentos feitos em seu </FONT><FONT SIZE=2>corpo, e n&atilde;o s&oacute; aqueles constantes em cap&iacute;tulo especial ou sob a rubrica &quot;Dos </FONT><FONT SIZE=2>Pedidos&quot;, considerando ainda que a orienta&ccedil;&atilde;o jurisprudencial atual, como </FONT><FONT SIZE=2>assinalado, n&atilde;o tem deferido indeniza&ccedil;&otilde;es por danos materiais quando a v&iacute;tima &eacute; </FONT><FONT SIZE=2>menor de tenra idade, &eacute; de concluir-se que o pedido formulado pelo recorrido foi o </FONT><FONT SIZE=2>de indeniza&ccedil;&atilde;o por danos morais. &Eacute; de assinalar-se, ainda, que&nbsp; as inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias fixaram o valor a ser pago de uma s&oacute; vez, sendo certo que essa forma </FONT><FONT SIZE=2>de pagamento guarda rela&ccedil;&atilde;o com a repara&ccedil;&atilde;o por danos morais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> 7. Feito esses registros, e observando que a pretens&atilde;o recursal, na </FONT><FONT SIZE=2>realidade, se direciona contra o </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>indenizat&oacute;rio, passo ao seu exame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As inst&acirc;ncias ordin&aacute;rias fixaram o valor condenat&oacute;rio em R$ </FONT><FONT SIZE=2>72.000,00(setenta e dois mil reais), a ser corrigido monetariamente a partir da data </FONT><FONT SIZE=2>do evento, ocorrido em 19.4.95. Tal valor, tendo em vista o sal&aacute;rio m&iacute;nimo da </FONT><FONT SIZE=2>&eacute;poca(R$ 70,00), correspondia a mais de 1.000(hum mil) sal&aacute;rios m&iacute;nimos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A indeniza&ccedil;&atilde;o, como se tem assinalado em diversas oportunidades, </FONT><FONT SIZE=2>deve ser fixada em termos razo&aacute;veis, n&atilde;o se justificando que a repara&ccedil;&atilde;o venha a </FONT><FONT SIZE=2>constituir-se em enriquecimento indevido, com abusos e exageros, devendo o </FONT><FONT SIZE=2>arbitramento operar-se com modera&ccedil;&atilde;o, proporcionalmente ao grau de culpa e ao </FONT><FONT SIZE=2>porte econ&ocirc;mico das partes, orientando-se o juiz pelos crit&eacute;rios sugeridos pela </FONT><FONT SIZE=2>doutrina e pela jurisprud&ecirc;ncia, com razoabilidade, valendo-se de sua experi&ecirc;ncia e </FONT><FONT SIZE=2>do bom senso, atento &agrave; realidade da vida e &agrave;s peculiaridades de cada caso, </FONT><FONT SIZE=2>devendo, de outro lado, desestimular o ofensor a repetir o ato (a prop&oacute;sito, dentre </FONT><FONT SIZE=2>outros, o REsp 228.244-SP, DJ 17.12.99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, a v&iacute;tima, filha do autor, &agrave; &eacute;poca do fato contava 5(cinco) </FONT><FONT SIZE=2>anos de idade, sendo a r&eacute;, de seu turno, concession&aacute;ria de servi&ccedil;o p&uacute;blico de </FONT><FONT SIZE=2>energia el&eacute;trica. De outro lado, certo &eacute; que o autor &eacute; casado, e a sua esposa n&atilde;o </FONT><FONT SIZE=2>fez parte do p&oacute;lo ativo da demanda.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tais considera&ccedil;&otilde;es, tenho como excessivo o valor fixado </FONT><FONT SIZE=2>pelo eg. Tribunal de origem, notadamente porque esta Turma, em casos em que </FONT><FONT SIZE=2>tamb&eacute;m h&aacute; morte, tem prestigiado valores mais baixos. A meu ver, afigura-se </FONT><FONT SIZE=2>mais justa a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em 400(quatrocentos) sal&aacute;rios m&iacute;nimos. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. &Agrave; vista do exposto, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente </FONT></b><FONT SIZE=2>do recurso e, nesta </FONT><FONT SIZE=2>parte, </FONT><b><FONT SIZE=2>dou-lhe provimento parcial</FONT></b><FONT SIZE=2>, para fixar o valor indenizat&oacute;rio em quantia </FONT><FONT SIZE=2>equivalente a 400(quatrocentos) sal&aacute;rios m&iacute;nimos, a ser convertida em moeda </FONT><FONT SIZE=2>corrente &agrave; &eacute;poca do pagamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Despesas processuais a cargo da r&eacute;, al&eacute;m dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, fixados em 15%(quinze por cento) sobre o valor da condena&ccedil;&atilde;o, nos </FONT><FONT SIZE=2>termos do art. 20, &sect; 3&ordm;, CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 21213</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/05/2001</font></td></tr></table>
</body></html>