<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 328.764 - SC (2001&frasl;0085092-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON DRUMOND CARVALHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALMOR CANONICA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DAVID M&Aacute;RIO TISCOSKI E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social </FONT><FONT SIZE=2>&ndash; INSS contra ac&oacute;rd&atilde;o da Sexta Turma do Tribunal Regional Federal da Quarta </FONT><FONT SIZE=2>Regi&atilde;o, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO E PROCESSUAL CIVIL. </FONT></i><i><FONT SIZE=2>EMBARGOS DE DECLARA&Ccedil;&Atilde;O. REMESSA OFICIAL. OMISS&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. &Eacute; incab&iacute;vel a remessa ex officio em sede de </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o por t&iacute;tulo judicial cuja liquida&ccedil;&atilde;o se d&aacute; por </FONT></i><i><FONT SIZE=2>c&aacute;lculo aritm&eacute;tico.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Embargos providos, para n&atilde;o conhecer da remessa </FONT></i><i><FONT SIZE=2>oficial.&quot; </FONT></i><FONT SIZE=2>(fl. 71).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que toda senten&ccedil;a proferida contra a autarquia </FONT><FONT SIZE=2>est&aacute; sujeita ao duplo grau de jurisdi&ccedil;&atilde;o obrigat&oacute;rio, inclusive aquela proferida em </FONT><FONT SIZE=2>sede de embargos &agrave; execu&ccedil;&atilde;o.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o dos artigos 10 da Lei 9.469&frasl;97, 475, inciso II, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil e a diverg&ecirc;ncia jurisprudencial fundam a insurg&ecirc;ncia especial </FONT><FONT SIZE=2>(Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 73), n&atilde;o respondido e admitido (fl. 102).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; em saber se a senten&ccedil;a proferida contra a autarquia, </FONT><FONT SIZE=2>em sede de embargos &agrave; execu&ccedil;&atilde;o, est&aacute; sujeita ao duplo grau de jurisdi&ccedil;&atilde;o </FONT><FONT SIZE=2>obrigat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta &eacute; a letra do artigo 475, inciso II, do C&oacute;digo de Processo Civil:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 475. Est&aacute; sujeita ao duplo grau de jurisdi&ccedil;&atilde;o, n&atilde;o </FONT></i><i><FONT SIZE=2>produzindo efeito sen&atilde;o depois de confirmada pelo tribunal, a </FONT></i><i><FONT SIZE=2>senten&ccedil;a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; proferida contra a Uni&atilde;o, o Estado e o Munic&iacute;pio;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Nos casos previstos neste artigo, o juiz </FONT></i><i><FONT SIZE=2>ordenar&aacute; a remessa dos autos ao tribunal, haja ou n&atilde;o apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>volunt&aacute;ria da parte vencida; n&atilde;o o fazendo, poder&aacute; o presidente do </FONT></i><i><FONT SIZE=2>tribunal avoc&aacute;-los.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 10 da Lei 9.469&frasl;97, por sua vez, estendeu o reexame </FONT><FONT SIZE=2>necess&aacute;rio &agrave;s autarquias e funda&ccedil;&otilde;es p&uacute;blicas, dispondo, verbis: </FONT><i><FONT SIZE=2>&quot;Art. 10. </FONT></i><i><FONT SIZE=2>Aplica-se &agrave;s autarquias e funda&ccedil;&otilde;es p&uacute;blicas o disposto nos arts. 188 e 475, </FONT></i><i><FONT SIZE=2>caput, e no inciso II, do C&oacute;digo de Processo Civil.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, o artigo 520, inciso V, do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>estatui que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 520. A apela&ccedil;&atilde;o ser&aacute; recebida em seu efeito </FONT></i><i><FONT SIZE=2>devolutivo e suspensivo. Ser&aacute;, no entanto, recebida s&oacute; no efeito </FONT></i><i><FONT SIZE=2>devolutivo, quando interposta de senten&ccedil;a que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; rejeitar liminarmente embargos &agrave; execu&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>julg&aacute;-los improcedentes;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Haveria, ao que se tem, incompatibilidade entre as disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>insertas no inciso V do artigo 520 e no inciso II do artigo 475 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, por isso que s&atilde;o inconcili&aacute;veis o efeito devolutivo e o reexame </FONT><FONT SIZE=2>necess&aacute;rio, enquanto o primeiro pressup&otilde;e e o &uacute;ltimo condiciona a efic&aacute;cia da </FONT><FONT SIZE=2>senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal incompatibilidade &eacute;, por certo, s&oacute; aparente, na for&ccedil;a do que </FONT><FONT SIZE=2>disp&otilde;e o inciso III do artigo 475 do C&oacute;digo de Processo Civil, que restringe o </FONT><FONT SIZE=2>reexame necess&aacute;rio, </FONT><b><FONT SIZE=2>no processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, &agrave; </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que julgar </FONT></i><i><FONT SIZE=2>improcedente a execu&ccedil;&atilde;o de d&iacute;vida ativa da Fazenda P&uacute;blica (artigo 585, inciso </FONT></i><i><FONT SIZE=2>VI)&quot;</FONT></i><FONT SIZE=2>, inexistindo d&uacute;vida qualquer de que o inciso II do citado artigo 475 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil rege o duplo grau obrigat&oacute;rio </FONT><b><FONT SIZE=2>no processo de conhecimento</FONT></b><FONT SIZE=2>.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; esta, de natureza sistem&aacute;tica, a interpreta&ccedil;&atilde;o do inciso II e do </FONT><FONT SIZE=2>inciso III do artigo 475 do C&oacute;digo de Processo Civil, regendo aquele, de forma </FONT><FONT SIZE=2>extensiva, o reexame necess&aacute;rio </FONT><b><FONT SIZE=2>no processo de conhecimento</FONT></b><FONT SIZE=2> e este, de </FONT><FONT SIZE=2>forma restritiva, o reexame necess&aacute;rio </FONT><b><FONT SIZE=2>no processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, admitindo-o, </FONT><FONT SIZE=2>como o admite, apenas na </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que julgar improcedente a execu&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>d&iacute;vida ativa da Fazenda P&uacute;blica (artigo 585, inciso VI).&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por isso, preceitua o par&aacute;grafo &uacute;nico do mesmo artigo 475 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Par&aacute;grafo &uacute;nico. Nos casos previstos neste artigo, o </FONT></i><i><FONT SIZE=2>juiz ordenar&aacute; a remessa dos autos ao tribunal, haja ou n&atilde;o apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>volunt&aacute;ria da parte vencida; n&atilde;o o fazendo, poder&aacute; o presidente do </FONT></i><i><FONT SIZE=2>tribunal avoc&aacute;-los.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m por isso, disp&otilde;e o artigo 520, inciso V, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil que </FONT><i><FONT SIZE=2>&quot;a apela&ccedil;&atilde;o ser&aacute; recebida em seu efeito devolutivo e </FONT></i><i><FONT SIZE=2>suspensivo&quot;, salvo &quot;quando interposta de senten&ccedil;a que rejeitar liminarmente </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes&quot;, caso em que ser&aacute; &quot;recebida s&oacute; </FONT></i><i><FONT SIZE=2>no efeito devolutivo&quot;</FONT></i><FONT SIZE=2>.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Longe de incompat&iacute;veis, as disposi&ccedil;&otilde;es do artigo 475, inciso III, e do </FONT><FONT SIZE=2>artigo 520, inciso V, do C&oacute;digo de Processo Civil, ajustam-se &agrave; perfei&ccedil;&atilde;o, na exata </FONT><FONT SIZE=2>medida em que o reexame necess&aacute;rio, </FONT><b><FONT SIZE=2>no processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, &eacute; restringido </FONT><FONT SIZE=2>pelo inciso III do artigo 475 do C&oacute;digo de Processo Civil apenas &agrave; hip&oacute;tese de </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a que julgar improcedente a execu&ccedil;&atilde;o de d&iacute;vida ativa da Fazenda P&uacute;blica </FONT></i><i><FONT SIZE=2>(artigo 585, inciso VI)&quot;</FONT></i><FONT SIZE=2> e o inciso V do artigo 520 do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>suprime o efeito suspensivo &agrave; apela&ccedil;&atilde;o da senten&ccedil;a que </FONT><i><FONT SIZE=2>&quot;rejeitar liminarmente </FONT></i><i><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o ou julg&aacute;-los improcedentes&quot;</FONT></i><FONT SIZE=2>, exsurgindo manifesta a </FONT><FONT SIZE=2>rela&ccedil;&atilde;o norma especial - norma geral que se estabelece entre as disposi&ccedil;&otilde;es </FONT><FONT SIZE=2>legais processuais em quest&atilde;o.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E tanto mais evidentes se fazem a sustentada restri&ccedil;&atilde;o do reexame </FONT><FONT SIZE=2>necess&aacute;rio, </FONT><b><FONT SIZE=2>no processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2>, e a rela&ccedil;&atilde;o norma especial - norma geral </FONT><FONT SIZE=2>que se estabelece entre o artigo 475, inciso III, e artigo 520, inciso V, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, quanto se tem presente que a alus&atilde;o &quot;(artigo 585, inciso VI)&quot;, </FONT><FONT SIZE=2>na disposi&ccedil;&atilde;o inserta no inciso III do artigo 475 do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>determina que se recolha esta como a hip&oacute;tese legal da senten&ccedil;a que julgar </FONT><FONT SIZE=2>improcedente, </FONT><b><FONT SIZE=2>n&atilde;o</FONT></b><FONT SIZE=2>, a execu&ccedil;&atilde;o, mas, sim, os </FONT><b><FONT SIZE=2>embargos &agrave; execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2> de d&iacute;vida </FONT><FONT SIZE=2>ativa da Fazenda P&uacute;blica, o que, mais uma vez, p&otilde;e na luz da evid&ecirc;ncia a sua </FONT><FONT SIZE=2>pertin&ecirc;ncia exclusiva ao </FONT><b><FONT SIZE=2>processo de execu&ccedil;&atilde;o</FONT></b><FONT SIZE=2> e, neste, a restri&ccedil;&atilde;o do reexame </FONT><FONT SIZE=2>necess&aacute;rio aos embargos &agrave; execu&ccedil;&atilde;o de d&iacute;vida ativa, quando julgados </FONT><FONT SIZE=2>improcedentes e, pois, contra a Fazenda P&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o magist&eacute;rio de Jos&eacute; Afonso da Silva, a prop&oacute;sito:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos, agora, no art. 475, n&atilde;o o recurso </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>, mas a remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. N&atilde;o &eacute; recurso ex-officio, mas </FONT></i><i><FONT SIZE=2>remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>, que, segundo o dispositivo do art. 475, est&aacute; </FONT></i><i><FONT SIZE=2>sujeita ao duplo grau de jurisdi&ccedil;&atilde;o, n&atilde;o produzindo efeito sen&atilde;o </FONT></i><i><FONT SIZE=2>depois de confirmada pelo tribunal a senten&ccedil;a que anular o </FONT></i><i><FONT SIZE=2>casamento, proferida contra a Uni&atilde;o, Estados, Munic&iacute;pios e que </FONT></i><i><FONT SIZE=2>julgue improcedente a execu&ccedil;&atilde;o da d&iacute;vida ativa da Fazenda P&uacute;blica.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Neste caso, estamos diante da chamada senten&ccedil;a de </FONT></i><i><FONT SIZE=2>efic&aacute;cia pendente, isto &eacute;, pendente de uma confirma&ccedil;&atilde;o do tribunal. </FONT></i><i><FONT SIZE=2>N&atilde;o h&aacute; aqui a n&atilde;o ser tr&ecirc;s problemas para suscitar. Primeiro, o </FONT></i><i><FONT SIZE=2>reconhecimento do duplo grau de jurisdi&ccedil;&atilde;o. Segundo, a pergunta </FONT></i><i><FONT SIZE=2>que se tem feito, &eacute; se no caso do inciso II se abrangem tamb&eacute;m as </FONT></i><i><FONT SIZE=2>autarquias, as empresas p&uacute;blicas e sociedades de economia mista, </FONT></i><i><FONT SIZE=2>porque a&iacute; se diz: a senten&ccedil;a proferida contra Uni&atilde;o, Estado, </FONT></i><i><FONT SIZE=2>Munic&iacute;pio. A nossa inclina&ccedil;&atilde;o tem sido no sentido de uma </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o restrita, pois a&iacute; o que h&aacute; &eacute; uma exce&ccedil;&atilde;o, uma norma de </FONT></i><i><FONT SIZE=2>exce&ccedil;&atilde;o estabelecida ao sistema de recurso volunt&aacute;rio. O princ&iacute;pio &eacute; </FONT></i><i><FONT SIZE=2>o da recorribilidade, segundo o interesse da parte; a exce&ccedil;&atilde;o &eacute; esta </FONT></i><i><FONT SIZE=2>possibilidade de remessa </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. Se interpretarmos neste </FONT></i><i><FONT SIZE=2>sentido, certamente que, ao falar em Uni&atilde;o, Estado e Munic&iacute;pio, o </FONT></i><i><FONT SIZE=2>texto diz respeito a estas pessoas jur&iacute;dicas, n&atilde;o abrangendo as </FONT></i><i><FONT SIZE=2>demais pessoas jur&iacute;dicas, nem as aut&aacute;rquicas, embora haja uma </FONT></i><i><FONT SIZE=2>tend&ecirc;ncia de admitir nesta terminologia Uni&atilde;o, Estado e Munic&iacute;pio, </FONT></i><i><FONT SIZE=2>tamb&eacute;m suas autarquias. Acreditamos at&eacute; que se v&aacute; chegar l&aacute;, mas </FONT></i><i><FONT SIZE=2>com rela&ccedil;&atilde;o &agrave;s empresas p&uacute;blicas e as de economias mistas </FONT></i><i><FONT SIZE=2>achamos muito dif&iacute;cil que isto possa ocorrer. Outro problema &eacute; isto </FONT></i><i><FONT SIZE=2>que est&aacute; dito no inciso III: </FONT></i><b><i><FONT SIZE=2>senten&ccedil;a que julgar improcedente a </FONT></i></b><b><i><FONT SIZE=2>execu&ccedil;&atilde;o de d&iacute;vida ativa da Fazenda P&uacute;blica</FONT></i></b><i><FONT SIZE=2>. Mas, na verdade, </FONT></i><i><FONT SIZE=2>n&atilde;o se julga mais improcedente a execu&ccedil;&atilde;o no sistema deste </FONT></i><i><FONT SIZE=2>C&oacute;digo. O C&oacute;digo agora uniformizou, unificou os meios de promo&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>da execu&ccedil;&atilde;o. No sistema anterior havia dois modos de promover a </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o: o sistema dos artigos 882 e seguintes do C&oacute;digo, para </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o das senten&ccedil;as condenat&oacute;rias; o sistema das a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>executivas do art. 298, para os chamados t&iacute;tulos executivos n&atilde;o </FONT></i><i><FONT SIZE=2>sentenciais, e, para a execu&ccedil;&atilde;o do t&iacute;tulo executivo da Fazenda </FONT></i><i><FONT SIZE=2>P&uacute;blica, o Dec. Lei 960.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, nestes casos, propostas as a&ccedil;&otilde;es executivas, que </FONT></i><i><FONT SIZE=2>eram um misto de atos executivos e de processo de conhecimento, </FONT></i><i><FONT SIZE=2>havia, realmente, uma contesta&ccedil;&atilde;o (ou os embargos previstos no </FONT></i><i><FONT SIZE=2>Dec. Lei n. 960 que tinham a natureza de contesta&ccedil;&atilde;o), da&iacute; se inserir, </FONT></i><i><FONT SIZE=2>depois de penhora, um procedimento de conhecimento, dentro do </FONT></i><i><FONT SIZE=2>processo executivo, pelo qual o juiz deveria julgar a pr&oacute;pria </FONT></i><i><FONT SIZE=2>proced&ecirc;ncia da a&ccedil;&atilde;o. E se a julgasse procedente, a&iacute; se prosseguiria </FONT></i><i><FONT SIZE=2>nos demais atos da execu&ccedil;&atilde;o com a avalia&ccedil;&atilde;o, arremata&ccedil;&atilde;o, etc. Ou </FONT></i><i><FONT SIZE=2>se julgava improcedente a a&ccedil;&atilde;o e a&iacute; se tinha um julgamento efetivo </FONT></i><i><FONT SIZE=2>contra a Fazenda, e cabia o recurso </FONT></i><b><i><FONT SIZE=2>ex-officio</FONT></i></b><i><FONT SIZE=2>. Mas agora isso n&atilde;o </FONT></i><i><FONT SIZE=2>ocorre. Por qu&ecirc;? Porque a execu&ccedil;&atilde;o dos t&iacute;tulos extrajudiciais se </FONT></i><i><FONT SIZE=2>realiza tal como a execu&ccedil;&atilde;o da senten&ccedil;a e a diferen&ccedil;a est&aacute; apenas </FONT></i><i><FONT SIZE=2>na natureza dos t&iacute;tulos executivos, previstos no art. 584 - t&iacute;tulos </FONT></i><i><FONT SIZE=2>executivos judiciais; senten&ccedil;as condenat&oacute;rias etc. e no art. 585, os </FONT></i><i><FONT SIZE=2>chamados t&iacute;tulos executivos extrajudiciais: promiss&oacute;rias, letras de </FONT></i><i><FONT SIZE=2>c&acirc;mbio, etc. No inciso VI, acha-se a certid&atilde;o da d&iacute;vida ativa, como </FONT></i><i><FONT SIZE=2>t&iacute;tulo executivo extrajudicial da execu&ccedil;&atilde;o fiscal, execu&ccedil;&atilde;o que se </FONT></i><i><FONT SIZE=2>processa tal como qualquer execu&ccedil;&atilde;o para recebimento de quantia </FONT></i><i><FONT SIZE=2>certa, com penhora e demais atos da execu&ccedil;&atilde;o, sem uma decis&atilde;o de </FONT></i><i><FONT SIZE=2>julgamento da execu&ccedil;&atilde;o. O que ocorre? (Nisto &eacute; que deve ter </FONT></i><i><FONT SIZE=2>entendido o texto). &Eacute; que depois da penhora, em qualquer execu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>por quantia certa o executado pode opor embargos, mas estes n&atilde;o </FONT></i><i><FONT SIZE=2>s&atilde;o contesta&ccedil;&atilde;o; </FONT></i><u><i><FONT SIZE=2>estes embargos t&ecirc;m a natureza de a&ccedil;&atilde;o; &eacute; uma </FONT></i></u><u><i><FONT SIZE=2>a&ccedil;&atilde;o contra os atos de execu&ccedil;&atilde;o, tendente &agrave; paralisa&ccedil;&atilde;o dos atos </FONT></i></u><u><i><FONT SIZE=2>executivos, e, por isso mesmo, &eacute; que o recorrente &eacute; intimado para </FONT></i></u><u><i><FONT SIZE=2>impugn&aacute;-los, formando aqui um processo de conhecimento, visando </FONT></i></u><u><i><FONT SIZE=2>paralisar a execu&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>; a&ccedil;&atilde;o essa conexa com o processo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, que pode terminar com acolhimento dos embargos, ou </FONT></i><i><FONT SIZE=2>com sua rejei&ccedil;&atilde;o, isto &eacute;, julgando procedente os embargos, ou </FONT></i><i><FONT SIZE=2>julgando-os improcedentes. </FONT></i><u><i><FONT SIZE=2>Ora, &eacute; exatamente quando se julgam os </FONT></i></u><u><i><FONT SIZE=2>embargos procedentes, que envolve o preju&iacute;zo para a Fazenda; &eacute; </FONT></i></u><u><i><FONT SIZE=2>neste caso ent&atilde;o que a decis&atilde;o fica sujeita ao duplo grau de </FONT></i></u><u><i><FONT SIZE=2>jurisdi&ccedil;&atilde;o, e n&atilde;o como se diz aqui; portanto, deve entender-se, na </FONT></i></u><u><i><FONT SIZE=2>verdade, o julgamento de proced&ecirc;ncia dos embargos, em vez de </FONT></i></u><u><i><FONT SIZE=2>julgamento de improced&ecirc;ncia da execu&ccedil;&atilde;o</FONT></i></u><i><FONT SIZE=2>.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> Estudos sobre o </FONT><FONT SIZE=2>Novo C&oacute;digo de Processo Civil, dos Recursos, p&aacute;gs. 192&frasl;194, </FONT><FONT SIZE=2>Resenha Tribut&aacute;ria, S&atilde;o Paulo - nossos os &uacute;ltimos grifos).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Gize-se, em remate, que as normas do reexame necess&aacute;rio, pela </FONT><FONT SIZE=2>sua afinidade com o autoritarismo, s&atilde;o de direito estrito e devem ser interpretadas </FONT><FONT SIZE=2>restritivamente, em obs&eacute;quio dos direitos fundamentais, constitucionalmente </FONT><FONT SIZE=2>assegurados, at&eacute; porque, ao menor desaviso, submeter-se-&aacute; o processo a tempos </FONT><FONT SIZE=2>sociais prescritivos, denegat&oacute;rios do direito &agrave; tutela jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De tal entendimento n&atilde;o discrepam a 5&ordf; e a 6&ordf; Turma, que comp&otilde;em </FONT><FONT SIZE=2>a Terceira Se&ccedil;&atilde;o deste Superior Tribunal de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O. EFEITO DEVOLUTIVO. EXECU&Ccedil;&Atilde;O PROVIS&Oacute;RIA </FONT></i><i><FONT SIZE=2>CONTRA A FAZENDA P&Uacute;BLICA. DUPLO GRAU DE JURISDI&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>IMPROPRIEDADE.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- A remessa </FONT></i><b><i><FONT SIZE=2>ex officio</FONT></i></b><i><FONT SIZE=2>, prevista no art. 475, II, do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil, provid&ecirc;ncia imperativa na fase de </FONT></i><i><FONT SIZE=2>conhecimento, sem a qual n&atilde;o ocorre o tr&acirc;nsito em julgado da </FONT></i><i><FONT SIZE=2>senten&ccedil;a, &eacute; descabida em fase de execu&ccedil;&atilde;o de senten&ccedil;a.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; de rigor o recebimento da apela&ccedil;&atilde;o interposta contra </FONT></i><i><FONT SIZE=2>senten&ccedil;a que julgou improcedentes embargos &agrave; execu&ccedil;&atilde;o apenas </FONT></i><i><FONT SIZE=2>em seu efeito devolutivo, ex vi do artigo 520, V, do CPC, </FONT></i><i><FONT SIZE=2>prosseguindo-se a execu&ccedil;&atilde;o provis&oacute;ria contra a Fazenda P&uacute;blica nos </FONT></i><i><FONT SIZE=2>termos do artigo 730.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso especial n&atilde;o conhecido.&quot;</FONT></i><FONT SIZE=2> (REsp 162.548&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Vicente Leal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 11&frasl;5&frasl;98).</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2> </FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. FAZENDA P&Uacute;BLICA. </FONT></i><i><FONT SIZE=2>EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA. </FONT></i><i><FONT SIZE=2>REEXAME NECESS&Aacute;RIO. APELA&Ccedil;&Atilde;O. EFEITO DEVOLUTIVO. </FONT></i><i><FONT SIZE=2>CPC, ART. 520, V.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A senten&ccedil;a que rejeita os embargos &agrave; execu&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>t&iacute;tulo judicial opostos pela Fazenda P&uacute;blica n&atilde;o est&aacute; sujeita ao </FONT></i><i><FONT SIZE=2>reexame necess&aacute;rio, entendimento este compat&iacute;vel com a regra do </FONT></i><i><FONT SIZE=2>CPC, art. 520, V, que imp&otilde;e o recebimento da Apela&ccedil;&atilde;o apenas no </FONT></i><i><FONT SIZE=2>efeito devolutivo.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso conhecido e provido.&quot;</FONT></i><FONT SIZE=2> (REsp 204.881&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 2&frasl;8&frasl;99). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o foi o entendimento da excelsa Corte Especial que, </FONT><FONT SIZE=2>recentemente, assim decidiu:</FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. DUPLO GRAU </FONT></i><i><FONT SIZE=2>OBRIGAT&Oacute;RIO. AUTARQUIA. DESCABIMENTO.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>A Corte Especial decidiu, por maioria, que a senten&ccedil;a </FONT></i><i><FONT SIZE=2>que julgar improcedentes os embargos &agrave; execu&ccedil;&atilde;o de t&iacute;tulo judicial </FONT></i><i><FONT SIZE=2>opostos pela autarquia, no caso o INSS, n&atilde;o est&aacute; sujeita ao reexame </FONT></i><i><FONT SIZE=2>necess&aacute;rio (art. 475, II, CPC). EREsp 226.387&frasl;RS, Rel. origin&aacute;rio </FONT></i><i><FONT SIZE=2>Min. Garcia Vieira, Rel. para ac&oacute;rd&atilde;o Min. Fontes de Alencar, julgado </FONT></i><i><FONT SIZE=2>em 7&frasl;3&frasl;2001.&quot; </FONT></i><FONT SIZE=2>(Informativo de Jurisprud&ecirc;ncia STJ, n&ordm; 87).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118668</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 28/09/2001</font></td></tr></table>
</body></html>