<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 10.507 - GO (1998&frasl;0099311-8)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO GILSON DIPP</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:ESTADO DE GOIAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:GIL ALBERTO RESENDE E SILVA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>T.ORIGEM:TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE GOIAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IMPETRADO:TRIBUNAL DE CONTAS DO ESTADO DE GOIAS </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:GOIAZ DO ARAGUAIA LEITE VIEIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:KLEBER DO ESPIRITO SANTO E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio interposto pelo Estado de Goi&aacute;s, fundado </FONT><FONT SIZE=2>na al&iacute;nea &quot;b&quot;, inciso II, do art. 105 da Constitui&ccedil;&atilde;o Federal, contra v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>do Tribunal de Justi&ccedil;a daquele Estado, que denegou a seguran&ccedil;a em raz&atilde;o do </FONT><FONT SIZE=2>transcurso do prazo decadencial de 120 (cento e vinte) dias para impetra&ccedil;&atilde;o </FONT><FONT SIZE=2>do &quot;writ&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo, ao apreciar o mandamus, resumiu o julgado com o </FONT><FONT SIZE=2>seguinte teor:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. DECAD&Ecirc;NCIA. Decorrido o prazo de </FONT><FONT SIZE=2>cento e vinte (120) dias preconizado no art. 18 da Lei n. 1533&frasl;51, contados da </FONT><FONT SIZE=2>ci&ecirc;ncia do ato inquinado de abusivo e ilegal, opera-se&nbsp; a decad&ecirc;ncia, impondo </FONT><FONT SIZE=2>a extin&ccedil;&atilde;o do processo, nos termos do art. 269, inciso IV do CPC. PROCESSO </FONT><FONT SIZE=2>EXTINTO.&quot; (fl. 155).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente refuta a decad&ecirc;ncia proclamada pelo Tribunal de origem, </FONT><FONT SIZE=2>sustentando a inconstitucionalidade do art. 18 da Lei n&ordm; 1533&frasl;51, bem como </FONT><FONT SIZE=2>que a rela&ccedil;&atilde;o jur&iacute;dica em comento &eacute; de trato sucessivo, renovando-se m&ecirc;s a </FONT><FONT SIZE=2>m&ecirc;s.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, aduz que o Secret&aacute;rio-Chefe do Gabinete Civil da </FONT><FONT SIZE=2>Governadoria foi cientificado do ato no dia 29.07.97, mas que&nbsp; o Governador </FONT><FONT SIZE=2>do Estado somente teve ci&ecirc;ncia do ato &quot;quando seus auxiliares lhe </FONT><FONT SIZE=2>submeteram a quest&atilde;o, j&aacute; em forma de a&ccedil;&atilde;o de mandado de seguran&ccedil;a (em </FONT><FONT SIZE=2>05.12.97), conforme se pode ver da sua assinatura na peti&ccedil;&atilde;o inicial.&quot; (fl. 167).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es do litisconsorte passivo &agrave;s fls. 170&frasl;171.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal, &agrave;s fls. 198&frasl;203, opinando pelo </FONT><FONT SIZE=2>desprovimento do recurso. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme acima relatado, irresigna-se o recorrente no apelo ordin&aacute;rio </FONT><FONT SIZE=2>com a aplica&ccedil;&atilde;o do prazo decadencial de 120 (cento e vinte) dias &agrave; hip&oacute;tese </FONT><FONT SIZE=2>dos autos, que cuida de ato do Tribunal de Contas do Estado de Goi&aacute;s&nbsp; que </FONT><FONT SIZE=2>negou o registro de cassa&ccedil;&atilde;o de aposentadoria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente restou arg&uuml;ida a incostitucionalidade do artigo 18, da </FONT><FONT SIZE=2>Lei n&ordm; 1.533&frasl;51, ante a suposta afronta &agrave; garantia constitucional da jurisdi&ccedil;&atilde;o e </FONT><FONT SIZE=2>do acesso ao rem&eacute;dio constitucional do mandado de seguran&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao tema n&atilde;o assiste raz&atilde;o ao recorrente, tendo em vista que </FONT><FONT SIZE=2>esta Corte possui jurisprud&ecirc;ncia uniforme. Ilustrativamente:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Mandado de Seguran&ccedil;a. Prazo decadencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Pedido de reconsidera&ccedil;&atilde;o, previsto no Regimento Interno do Tribunal </FONT><FONT SIZE=2>de Contas do Estado, norma de interna corporis, n&atilde;o tem o cond&atilde;o de </FONT><FONT SIZE=2>interromper o prazo para impetra&ccedil;&atilde;o de&nbsp; mandado de seguran&ccedil;a. Muito </FONT><FONT SIZE=2>embora a Constitui&ccedil;&atilde;o Federal n&atilde;o estabele&ccedil;a prazo para impetra&ccedil;&atilde;o do writ, </FONT><FONT SIZE=2>nada impede que a legisla&ccedil;&atilde;o ordin&aacute;ria o fa&ccedil;a. por isso, o art. 18, da lei n. </FONT><FONT SIZE=2>1533 foi recepcionado pela nova Carta. Portanto, ocorre a decad&ecirc;ncia quando </FONT><FONT SIZE=2>a propositura da a&ccedil;&atilde;o mandamental ultrapassar o prazo limite de 120 dias </FONT><FONT SIZE=2>estabelecido na norma infraconstitucional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso Improvido.&quot; (RMS 710-RS, Relator Ministro Am&eacute;rico Luz, DJ </FONT><FONT SIZE=2>de 20.09.93).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. TERMO INICIAL. CONTAGEM. </FONT><FONT SIZE=2>CONSULTA FORMULADA PELO CONTRIBUINTE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I&nbsp;&nbsp; - A CONSULTA FORMULADA PELO CONTRIBUINTE, COM </FONT><FONT SIZE=2>APOIO EM TEXTO CONSTITUCIONAL, N&Atilde;O TEM O COND&Atilde;O DE ALTERAR </FONT><FONT SIZE=2>O TERMO INICIAL DO PRAZO PARA A IMPETRA&Ccedil;&Atilde;O DO MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A. COM EFEITO, AS LEIS PRESUMEM-SE CONSTITUCIONAIS, </FONT><FONT SIZE=2>N&Atilde;O PODENDO A ADMINISTRA&Ccedil;&Atilde;O DEIXAR DE APLICA-LAS AO </FONT><FONT SIZE=2>FUNDAMENTO DE INCONSTITUCIONALIDADE. A TAL PRETEXTO, SO O </FONT><FONT SIZE=2>JUDICIARIO PODE AFASTAR A APLICA&Ccedil;&Atilde;O DE TEXTOS LEGAIS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II&nbsp; - OFENSA AOS ARTS. 100, I, E 161 DO C.T.N. E AO ART. 18 DA </FONT><FONT SIZE=2>LEI N. 1533&frasl;51 N&Atilde;O CARACTERIZADA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - RECURSO ESPECIAL N&Atilde;O CONHECIDO.&quot; (RESP 58827&frasl;SP, </FONT><FONT SIZE=2>Rel. Min. Ant&ocirc;nio de P&aacute;dua Ribeiro, DJ de 28.08.1995).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MANDADO DE SEGURAN&Ccedil;A. PROCESSO </FONT><FONT SIZE=2>DISCIPLINAR. PRAZO PARA CONCLUS&Atilde;O E&frasl;OU NULIDADE DA </FONT><FONT SIZE=2>INSTAURA&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- DECADENCIA. INCENSURABILIDADE DE SEU </FONT><FONT SIZE=2>RECONHECIMENTO, NA ESPECIE, TANTO MAIS QUE SABIDAMENTE </FONT><FONT SIZE=2>RECUSADA PELOS TRIBUNAIS A SUSCITA&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>INCONSTITUCIONALIDADE DO ART. 18 DA LEI 1.533&frasl;1951.&quot; (ROMS </FONT><FONT SIZE=2>7202&frasl;RR, Rel. Min. Jos&eacute; Dantas, DJ de 04.11.1996).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante &agrave; alega&ccedil;&atilde;o de que no caso dos autos trata-se presta&ccedil;&atilde;o de </FONT><FONT SIZE=2>trato sucessivo, que se renova m&ecirc;s a m&ecirc;s, da simples leitura das raz&otilde;es </FONT><FONT SIZE=2>recursais, verifica-se que a argumenta&ccedil;&atilde;o expendida em nenhum momento </FONT><FONT SIZE=2>conseguiu infirmar os bem lan&ccedil;ados fundamentos do v. ac&oacute;rd&atilde;o a quo que </FONT><FONT SIZE=2>decretou a decad&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No presente mandamus, o ato impugnado &eacute; a negativa do Tribunal de </FONT><FONT SIZE=2>Contas do Estado de Goi&aacute;s em registrar a anula&ccedil;&atilde;o de aposentadoria, ato este </FONT><FONT SIZE=2>objetivo e concreto, n&atilde;o havendo falar em presta&ccedil;&atilde;o de trato sucessivo. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, cumpre transcrever a manifesta&ccedil;&atilde;o do ilustre </FONT><FONT SIZE=2>Representante do &quot;Parquet&quot; Federal - Dr. Antonio Fernando Barros e Silva de </FONT><FONT SIZE=2>Souza - &agrave;s fls. 198&frasl;203:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;&Eacute; tamb&eacute;m infundado o segundo argumento do recorrente no sentido </FONT><FONT SIZE=2>de que n&atilde;o se operou a decad&ecirc;ncia porque o ato &eacute; de trato sucessivo. N&atilde;o </FONT><FONT SIZE=2>desconhe&ccedil;o que se tem afirmado, tanto na doutrina quanto na jurisprud&ecirc;ncia, </FONT><FONT SIZE=2>que se a presta&ccedil;&atilde;o &eacute; de trato sucessivo a cada &quot;ato&quot; reabre-se o prazo para a </FONT><FONT SIZE=2>impetra&ccedil;&atilde;o da seguran&ccedil;a. Tenho d&uacute;vida quanto ao acerto dessa conclus&atilde;o </FONT><FONT SIZE=2>mas, ainda, que fosse correta, somente, poderia aplicar-se quando presente a </FONT><FONT SIZE=2>hip&oacute;tese.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A express&atilde;o presta&ccedil;&otilde;es de trato sucessivo foi importada da teoria </FONT><FONT SIZE=2>geral do direito privado, mais especificamente da teoria das obriga&ccedil;&otilde;es, onde </FONT><FONT SIZE=2>se qualificam como de trato sucessivo as presta&ccedil;&otilde;es que decorrem de </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o que &quot;se desdobram em presta&ccedil;&otilde;es repetidas&quot;. A obriga&ccedil;&atilde;o &eacute; &uacute;nica, </FONT><FONT SIZE=2>as presta&ccedil;&otilde;es &eacute; que se s&atilde;o cont&iacute;nuas. Disso decorre que &eacute; equivocado </FONT><FONT SIZE=2>falar-se em ato administrativo de trato sucessivo. O trato sucessivo refere-se </FONT><FONT SIZE=2>exclusivamente &agrave;s presta&ccedil;&otilde;es e n&atilde;o &agrave; obriga&ccedil;&atilde;o ou ao ato administrativo de </FONT><FONT SIZE=2>que decorrem. N&atilde;o considero poss&iacute;vel a exist&ecirc;ncia de ato administrativo de </FONT><FONT SIZE=2>trato sucessivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reputo, por isso, desprovida de consist&ecirc;ncia a afirma&ccedil;&atilde;o no sentido </FONT><FONT SIZE=2>da exist&ecirc;ncia de atos administrativos sucessivos e aut&ocirc;nomos, embora tendo </FONT><FONT SIZE=2>como origem norma inicial id&ecirc;ntica, de que seria exemplo a modifica&ccedil;&atilde;o na </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o de servidor p&uacute;blico e importaria cada pagamento mensal na </FONT><FONT SIZE=2>pr&aacute;tica de um ato fundado na mesma norma legal. Ora, se uma lei estabelece </FONT><FONT SIZE=2>determinada altera&ccedil;&atilde;o no regime remunerat&oacute;rio do servidor p&uacute;blico o ato da&nbsp; </FONT><FONT SIZE=2>autoridade administrativa que lhe d&aacute; execu&ccedil;&atilde;o &eacute; &uacute;nico n&atilde;o obstante&nbsp; seja </FONT><FONT SIZE=2>cont&iacute;nuo o pagamento das parcelas remunerat&oacute;rias dele decorrentes. </FONT><FONT SIZE=2>Revela-se ostensivamente artificial presumir-se que a cada pagamento </FONT><FONT SIZE=2>renova-se o ato administrativo que imp&ocirc;s a modifica&ccedil;&atilde;o remunerat&oacute;ria, da </FONT><FONT SIZE=2>mesma forma que n&atilde;o se pode admitir que a cada pagamento dos proventos </FONT><FONT SIZE=2>renova-se o ato de aposentadoria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; d&uacute;vida de que a rela&ccedil;&atilde;o estatut&aacute;ria gera para a administra&ccedil;&atilde;o </FONT><FONT SIZE=2>a obriga&ccedil;&atilde;o de pagar, periodicamente, a remunera&ccedil;&atilde;o do seus funcion&aacute;rios, </FONT><FONT SIZE=2>ou os proventos daqueles j&aacute; aposentados. Tamb&eacute;m &eacute; inequ&iacute;voco que tais </FONT><FONT SIZE=2>presta&ccedil;&otilde;es (remunera&ccedil;&atilde;o ou proventos) s&atilde;o cont&iacute;nuos ou de trato sucessivo. </FONT><FONT SIZE=2>Mas a obriga&ccedil;&atilde;o da Administra&ccedil;&atilde;o &eacute; sempre &uacute;nica, n&atilde;o obstante possa sofrer </FONT><FONT SIZE=2>altera&ccedil;&otilde;es no curso da rela&ccedil;&atilde;o jur&iacute;dica com reflexos qualitativos ou </FONT><FONT SIZE=2>quantitativos nas respectivas presta&ccedil;&otilde;es. Se &eacute; poss&iacute;vel a exist&ecirc;ncia de ato </FONT><FONT SIZE=2>administrativo de trato sucessivo, certamente n&atilde;o &eacute; exemplo dessa esp&eacute;cie o </FONT><FONT SIZE=2>que decorre da rela&ccedil;&atilde;o estatut&aacute;ria.&quot; (fls. 202&frasl;203).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta Corte, em caso an&aacute;logo ao presente, assim consignou, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO EM MANDADO DE SEGURAN&Ccedil;A. PROCESSUAL CIVIL </FONT><FONT SIZE=2>E ADMINISTRATIVO. PRAZO DECADENCIAL. ART. 18 DA LEI </FONT><FONT SIZE=2>MANDAMENTAL. 120 DIAS DA CI&Ecirc;NCIA DO ATO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se conte o prazo a partir do que, na alega&ccedil;&atilde;o do impetrante, </FONT><FONT SIZE=2>teria se dado a ci&ecirc;ncia do ato impugnado, a decad&ecirc;ncia, ainda assim, est&aacute; </FONT><FONT SIZE=2>configurada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ato atacado (negativa de anula&ccedil;&atilde;o de aposentadoria) constitui-se </FONT><FONT SIZE=2>&uacute;nico e instant&acirc;neo, n&atilde;o se tratando de presta&ccedil;&otilde;es de trato sucessivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decis&atilde;o a quo que deve ser mantida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso desprovido.&quot; (ROMS 10506&frasl;GO, Rel. Min. Jos&eacute; Arnaldo da </FONT><FONT SIZE=2>Fonseca, DJ de 17.12.1999).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, verifica-se n&atilde;o assistir raz&atilde;o ao recorrente &agrave; luz da cedi&ccedil;a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia desta Corte, que consolidou entendimento no sentido de que o </FONT><FONT SIZE=2>prazo decadencial para impetra&ccedil;&atilde;o do mandado de seguran&ccedil;a &eacute; de 120 (cento </FONT><FONT SIZE=2>e vinte) dias, a partir da data em que o interessado teve ci&ecirc;ncia inequ&iacute;voca do </FONT><FONT SIZE=2>ato impugnado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apenas para ilustrar, transcrevo o seguinte julgado deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RMS - MANDADO DE SEGURAN&Ccedil;A - PROCESSUAL CIVIL - </FONT><FONT SIZE=2>DECAD&Ecirc;NCIA -&nbsp; ART. 18 DA LEI 1.533&frasl;51 -&nbsp; ATO DE EFEITOS CONCRETOS </FONT><FONT SIZE=2>- FIXA&Ccedil;&Atilde;O DO MARCO INICIAL - DATA DA PUBLICA&Ccedil;&Atilde;O - EXTIN&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>&quot;WRIT&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1- Conforme reiterada jurisprud&ecirc;ncia deste STJ, &eacute; pac&iacute;fico o </FONT><FONT SIZE=2>entendimento de que o prazo decadencial para impetra&ccedil;&atilde;o do mandado de </FONT><FONT SIZE=2>seguran&ccedil;a &eacute; de 120 (cento e vinte) dias, contados a partir da efetiva constri&ccedil;&atilde;o </FONT><FONT SIZE=2>ao pretenso direito l&iacute;quido e certo invocado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2- Desta feita, imp&otilde;e-se a extin&ccedil;&atilde;o do &quot;writ&quot;, caso a impetra&ccedil;&atilde;o se d&ecirc; </FONT><FONT SIZE=2>ap&oacute;s o lapso decadencial descrito, especialmente quando se tratar de ato </FONT><FONT SIZE=2>administrativo de efeitos concretos, qual seja, pretensa constri&ccedil;&atilde;o patrimonial </FONT><FONT SIZE=2>aos proventos de&nbsp; servidores inativos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3- Recurso desprovido.&quot; (RMS 10.869 &ndash; ES, de minha relatoria, DJ de </FONT><FONT SIZE=2>23.10.2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, confrontando-se a data da impetra&ccedil;&atilde;o (30 de janeiro de 1998) e </FONT><FONT SIZE=2>a data da ci&ecirc;ncia da les&atilde;o ao direito (27 de setembro de 1997), imp&otilde;e-se </FONT><FONT SIZE=2>reconhecer a expira&ccedil;&atilde;o do prazo decadencial de 120 (cento e vinte) dias para </FONT><FONT SIZE=2>o manejo do &quot;writ&quot;, mantendo-se h&iacute;gido o v. ac&oacute;rd&atilde;o a quo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, em rela&ccedil;&atilde;o ao argumento de que&nbsp; o Governador do Estado </FONT><FONT SIZE=2>somente teve ci&ecirc;ncia do ato &quot;quando seus auxiliares lhe submeteram a </FONT><FONT SIZE=2>quest&atilde;o, j&aacute; em forma de a&ccedil;&atilde;o de mandado de seguran&ccedil;a (em 05.12.97), </FONT><FONT SIZE=2>conforme se pode ver da sua assinatura na peti&ccedil;&atilde;o inicial.&quot; (fl. 167), melhor </FONT><FONT SIZE=2>sorte n&atilde;o assiste ao recorrente, porquanto tal alega&ccedil;&atilde;o n&atilde;o restou </FONT><FONT SIZE=2>comprovada nos autos. O mandado de seguran&ccedil;a exige prova pr&eacute;-constitu&iacute;da </FONT><FONT SIZE=2>como condi&ccedil;&atilde;o essencial &agrave; verifica&ccedil;&atilde;o do direito l&iacute;quido e certo, sendo a </FONT><FONT SIZE=2>dila&ccedil;&atilde;o probat&oacute;ria incompat&iacute;vel com a natureza da a&ccedil;&atilde;o mandamental. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego seguimento ao recurso ordin&aacute;rio, com esteio no </FONT><FONT SIZE=2>artigo 557, caput, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 02 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO GILSON DIPP&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 95433</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/08/2001</font></td></tr></table>
</body></html>