<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 302758 - MG (2001&frasl;0013371-1)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="left">
<table BORDER="0" width = "95%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ELIANE TORINO RIBEIRO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA ADELIA VASCONCELOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDMINAS S&frasl;A EDITORA GRAFICA E INDUSTRIAL DE </FONT><FONT SIZE=2>MINAS GERAIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO LUIZ CASTANON CONDE E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Eliane Torino Ribeiro ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o contra Ediminas S&frasl;A </FONT><FONT SIZE=2>Editora Gr&aacute;fica Industrial de Minas Gerais, aduzindo que o jornal &quot;Hoje em Dia&quot;, </FONT><FONT SIZE=2>de propriedade da r&eacute;, publicou seis fotografias de sua autoria, sem autoriza&ccedil;&atilde;o. </FONT><FONT SIZE=2>Pleiteou&nbsp; indeniza&ccedil;&atilde;o por danos morais e a publica&ccedil;&atilde;o, por tr&ecirc;s vezes, das </FONT><FONT SIZE=2>fotografias aut&ecirc;nticas, na forma do art. 108 da Lei de Direitos Autorais. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na contesta&ccedil;&atilde;o, a r&eacute; alegou que as fotografias lhe haviam sido entregues </FONT><FONT SIZE=2>para divulga&ccedil;&atilde;o sem constar o nome do autor. Argumentou ser indispens&aacute;vel a </FONT><FONT SIZE=2>exibi&ccedil;&atilde;o dos negativos das fotografias, sob pena de extin&ccedil;&atilde;o do processo. </FONT><FONT SIZE=2>Invocou o art. 56 da Lei 5988&frasl;73, que estabelece a presun&ccedil;&atilde;o de cess&atilde;o de </FONT><FONT SIZE=2>direitos por parte do Autor, mediante a entrega dos negativos ou de qualquer outro </FONT><FONT SIZE=2>meio de reprodu&ccedil;&atilde;o similar. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na senten&ccedil;a, depois de afirmar que, &quot;Recusada a proposta de concilia&ccedil;&atilde;o, </FONT><FONT SIZE=2>as partes disseram n&atilde;o ter interesse na produ&ccedil;&atilde;o de outras provas&quot;, o magistrado </FONT><FONT SIZE=2>julgou procedente o pedido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A r&eacute; apelou, e a eg. Terceira C&acirc;mara C&iacute;vel do TAMG, por maioria, deu </FONT><FONT SIZE=2>provimento ao recurso:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direitos autorais. Publica&ccedil;&atilde;o de fotografias pela imprensa. </FONT><FONT SIZE=2>Aus&ecirc;ncia dos negativos. Presun&ccedil;&atilde;o de cess&atilde;o dos direitos sobre a obra. </FONT><FONT SIZE=2>Voto vencido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nos termos do art. 56 da Lei 5.988, de 14 de dezembro de 1973, </FONT><FONT SIZE=2>'a tradi&ccedil;&atilde;o de negativo, ou de meio de reprodu&ccedil;&atilde;o an&aacute;logo, induz &agrave; </FONT><FONT SIZE=2>presun&ccedil;&atilde;o de que foram cedidos os direitos do autor sobre a fotografia'.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se a autora n&atilde;o junta aos autos os negativos das fotos </FONT><FONT SIZE=2>publicadas, n&atilde;o prova que det&eacute;m os direitos autorais sobre elas, </FONT><FONT SIZE=2>presumindo-se que cedeu os seus direitos de autor &agrave;quele&nbsp; que delas </FONT><FONT SIZE=2>disp&otilde;e.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V.V: Mesmo recebendo o material para divulga&ccedil;&atilde;o em caderno </FONT><FONT SIZE=2>cultural, &eacute; necess&aacute;rio que a empresa jornal&iacute;stica tome a cautela de </FONT><FONT SIZE=2>providenciar autoriza&ccedil;&atilde;o para a publica&ccedil;&atilde;o das fotos, dando a devida </FONT><FONT SIZE=2>aten&ccedil;&atilde;o de autoria ao trabalho publicado, conforme a prote&ccedil;&atilde;o conferida </FONT><FONT SIZE=2>pela legisla&ccedil;&atilde;o dos direitos autorais, tanto pela revogada Lei 5.988&frasl;73 (art. </FONT><FONT SIZE=2>82), como pela atual legisla&ccedil;&atilde;o de 9.610&frasl;98 (art. 79), sob pena de ofensa </FONT><FONT SIZE=2>aos direitos autorais&quot; (fl. 92).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A autora ingressou com embargos&nbsp; infringentes, os quais foram rejeitados: </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A aus&ecirc;ncia de prova da posse pela autora da a&ccedil;&atilde;o dos negativos </FONT><FONT SIZE=2>ou de meio de reprodu&ccedil;&atilde;o an&aacute;logo de fotografia, que teriam sido </FONT><FONT SIZE=2>publicadas pela imprensa, desrespeitando os seus direitos de autor, faz </FONT><FONT SIZE=2>presumir ter ocorrido a cess&atilde;o dos seus direitos a terceiros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V.V.: Mesmo recebendo o material para divulga&ccedil;&atilde;o em caderno </FONT><FONT SIZE=2>cultural, &eacute; necess&aacute;rio que a empresa jornal&iacute;stica tome a cautela de </FONT><FONT SIZE=2>providenciar autoriza&ccedil;&atilde;o para a publica&ccedil;&atilde;o das fotos dando a devida </FONT><FONT SIZE=2>aten&ccedil;&atilde;o de autoria ao trabalho publicado, conforme a prote&ccedil;&atilde;o conferida </FONT><FONT SIZE=2>pela legisla&ccedil;&atilde;o dos direitos autorais&quot; (fl. 146).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A vencida veio com recurso especial (art. 105, III, a, da CF), por viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos arts. 56 da Lei 5988&frasl;73, 130, 131, 333, II, e 535 do CPC, al&eacute;m de diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial. Alega ser omisso o ac&oacute;rd&atilde;o e diz que nunca houve tradi&ccedil;&atilde;o dos&nbsp; </FONT><FONT SIZE=2>negativos das fotos, da&iacute; n&atilde;o se poder inferir a cess&atilde;o dos direitos de publica&ccedil;&atilde;o. </FONT><FONT SIZE=2>Afirma que deixou os negativos&nbsp; &agrave; disposi&ccedil;&atilde;o do Judici&aacute;rio; o Magistrado </FONT><FONT SIZE=2>prescindiu da vista dos negativos e tampouco a r&eacute; fez quest&atilde;o de os ver, </FONT><FONT SIZE=2>considerado ponto pac&iacute;fico. Ainda alegou que a recorrida n&atilde;o fez nenhuma prova, </FONT><FONT SIZE=2>nunca mostrou c&oacute;pia das fotos, como o fez a recorrente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o vislumbro viola&ccedil;&atilde;o ao art. 535 do CPC, vez que as quest&otilde;es postas </FONT><FONT SIZE=2>pelas partes foram oportunamente apreciadas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3.&nbsp; A eg. C&acirc;mara entendeu n&atilde;o provado o direito autoral da recorrente, </FONT><FONT SIZE=2>que n&atilde;o demonstrou a posse dos negativos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;V&ecirc;-se dos autos que apesar de ter se oferecido para apresentar </FONT><FONT SIZE=2>em audi&ecirc;ncia os negativos ou para que fossem guardados na </FONT><FONT SIZE=2>Secretaria n&atilde;o o fez a embargante, n&atilde;o os tendo apresentado </FONT><FONT SIZE=2>nem mesmo ap&oacute;s ter se firmado a dissens&atilde;o no entendimento da </FONT><FONT SIZE=2>egr&eacute;gia Turma julgadora exatamente com base na necessidade de </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o de tal elemento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, se disp&otilde;e a embargante dos negativos, como prova de sua </FONT><FONT SIZE=2>autoria das fotos, n&atilde;o se justifica reiteradamente desprezar a </FONT><FONT SIZE=2>oportunidade de por fim &agrave; controv&eacute;rsia, deixando de mostr&aacute;-las em </FONT><FONT SIZE=2>ju&iacute;zo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em quest&atilde;o, quem pretende demonstrar o abuso na </FONT><FONT SIZE=2>divulga&ccedil;&atilde;o das fotografias &eacute; a embargante, e cabe, portanto, a ela, </FONT><FONT SIZE=2>fazer prova deste abuso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos nenhuma prova pode ser mais contundente do que </FONT><FONT SIZE=2>apresentar a autora os negativos que comprovariam n&atilde;o ter </FONT><FONT SIZE=2>ocorrido a cess&atilde;o dos direitos autorais, demonstrando a falta de </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o sua para que fossem divulgadas as fotografias, pois o </FONT><FONT SIZE=2>fato de n&atilde;o apresent&aacute;-los imp&otilde;e a incerteza em torno da cess&atilde;o e </FONT><FONT SIZE=2>conseq&uuml;entemente da ocorr&ecirc;ncia de abuso por parte de empresa </FONT><FONT SIZE=2>r&eacute; da divulga&ccedil;&atilde;o do trabalho.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quem deve provar que n&atilde;o cedeu os direitos &eacute; a embargante </FONT><FONT SIZE=2>como autora da pretens&atilde;o indenizat&oacute;ria referente ao abuso na </FONT><FONT SIZE=2>divulga&ccedil;&atilde;o de obra de sua autoria, pois caso demonstrasse estar </FONT><FONT SIZE=2>com os negativos, a empresa r&eacute; &eacute; que deveria, em contra-partida, </FONT><FONT SIZE=2>demonstrar ter recebido de maneira legal as fotografias, pois se </FONT><FONT SIZE=2>n&atilde;o apresentou a embargante os negativos, &eacute; porque n&atilde;o </FONT><FONT SIZE=2>estariam mais em seu poder, e se encontravam em m&atilde;os de outro </FONT><FONT SIZE=2>a quem cedeu os seus direitos, provavelmente da embargada que </FONT><FONT SIZE=2>os divulgou ou de um terceiro que os cedeu &agrave; embargada sem </FONT><FONT SIZE=2>exigir a publica&ccedil;&atilde;o da autoria em associa&ccedil;&atilde;o ao material.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, se chegaram as mencionadas fotografias &agrave;s m&atilde;os da </FONT><FONT SIZE=2>empresa embargada&nbsp; e n&atilde;o comprovou a embargante reter os </FONT><FONT SIZE=2>seus negativos, com que provaria faltar-lhe a autoriza&ccedil;&atilde;o para </FONT><FONT SIZE=2>publica&ccedil;&atilde;o, n&atilde;o h&aacute; como se acolher a alega&ccedil;&atilde;o de que estaria a </FONT><FONT SIZE=2>embargante sofrendo danos em virtude de direito autoral, por n&atilde;o </FONT><FONT SIZE=2>demonstrar estar ainda no gozo deles, visto n&atilde;o ter apresentado a </FONT><FONT SIZE=2>&uacute;nica prova que nos fazem inferir ter ocorrido a cess&atilde;o do direito </FONT><FONT SIZE=2>relativo &agrave; obra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que o art. 56 da Lei 5.988, de 14.12.73, disp&otilde;e sobre a </FONT><FONT SIZE=2>cess&atilde;o de direitos autorais expressamente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'A tradi&ccedil;&atilde;o de negativo, ou de meio de reprodu&ccedil;&atilde;o an&aacute;logo, induz </FONT><FONT SIZE=2>&agrave; presun&ccedil;&atilde;o de que foram cedidos os direitos do autor sobre a </FONT><FONT SIZE=2>fotografia.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; negar que foram divulgadas as fotografias e a obra que diz </FONT><FONT SIZE=2>a autora lhe pertencer, mas para tanto indispens&aacute;vel se torna um </FONT><FONT SIZE=2>meio de reprodu&ccedil;&atilde;o, que evidentemente est&aacute; na posse da </FONT><FONT SIZE=2>empresa embargada, o que&nbsp; poderia ser elidido se apresentasse a </FONT><FONT SIZE=2>embargante os seus negativos que estaria a lhe escorar os seus </FONT><FONT SIZE=2>invocados direitos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Logo, milita em favor da empresa embargada a presun&ccedil;&atilde;o relativa </FONT><FONT SIZE=2>de propriedade das fotografias em quest&atilde;o, ocorrida pela tradi&ccedil;&atilde;o, </FONT><FONT SIZE=2>e competiria &agrave; embargante elidi-la, demonstrando a exist&ecirc;ncia do </FONT><FONT SIZE=2>seu direito, pela exibi&ccedil;&atilde;o dos seus negativos, com o que </FONT><FONT SIZE=2>demonstraria n&atilde;o ter cedido os seus direitos para autorizar a sua </FONT><FONT SIZE=2>publica&ccedil;&atilde;o&quot; (fls. 151&frasl;153).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve ofensa a regra sobre prova, pois de nenhum modo foi </FONT><FONT SIZE=2>cerceado o direito de a postulante comprovar o fundamento do seu pedido. N&atilde;o se </FONT><FONT SIZE=2>desincumbindo desse &ocirc;nus, impunha-se a improced&ecirc;ncia da a&ccedil;&atilde;o. Para que se </FONT><FONT SIZE=2>pudesse mudar esse entendimento seria necess&aacute;rio, em primeiro lugar, admitir </FONT><FONT SIZE=2>viola&ccedil;&atilde;o a dispositivo legal regulador da prova, o que certamente n&atilde;o houve, e sim </FONT><FONT SIZE=2>in&eacute;rcia da demandante, ou, em segundo lugar, que a prova existente &eacute; bastante </FONT><FONT SIZE=2>para o reconhecimento do seu direito, mas isso significaria reexaminar a prova, </FONT><FONT SIZE=2>com afronta &agrave; S&uacute;mula 7&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Isso posto, nego seguimento ao recurso.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar,</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 13090</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/05/2001</font></td></tr></table>
</body></html>