<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 241.635 - SP (1999&frasl;0113054-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:MINISTERIO PUBLICO DO ESTADO DE SAO </FONT><FONT SIZE=2>PAULO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:CARLOS EDUARDO WORWAT BENEVIDES </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:DIONISIO DE JESUS CHICANATO </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra o Terceiro Grupo de C&acirc;maras Criminais do </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo que, julgando parcialmente </FONT><FONT SIZE=2>procedente a a&ccedil;&atilde;o revisional ajuizada por Carlos Eduardo Worwat Benevides, </FONT><FONT SIZE=2>reduziu sua reprimenda para 5 anos e 4 meses de reclus&atilde;o, e ao pagamento </FONT><FONT SIZE=2>de 77 dias-multa, ao entendimento de que o artigo 8&ordm; da Lei n&ordm; 8.072&frasl;90 </FONT><FONT SIZE=2>revogou o artigo 14 da Lei n&ordm; 6.368&frasl;76, restando, pois, condenado como </FONT><FONT SIZE=2>incurso no artigo 12 combinado com o artigo 18, inciso III, ambos da Lei de </FONT><FONT SIZE=2>T&oacute;xicos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que o artigo 8&ordm; da Lei n&ordm; 8.072&frasl;90 criou uma </FONT><FONT SIZE=2>situa&ccedil;&atilde;o inusitada, eis que, com rela&ccedil;&atilde;o &agrave; associa&ccedil;&atilde;o criminosa para a pr&aacute;tica </FONT><FONT SIZE=2>dos crimes hediondos, de tortura e terrorismo, que se subsume ao artigo 288 </FONT><FONT SIZE=2>do C&oacute;digo Penal, &eacute; novatio legis in pejus, agravando a reprimenda cab&iacute;vel. J&aacute; </FONT><FONT SIZE=2>com rela&ccedil;&atilde;o a associa&ccedil;&atilde;o criminosa, prevista no artigo 14 da Lei Especial (n&ordm; </FONT><FONT SIZE=2>6.368&frasl;76), se constitui em novatio legis in mellius, eis que reduziu o m&aacute;ximo da </FONT><FONT SIZE=2>pena abstratamente considerada. N&atilde;o revogou o artigo 288 do C&oacute;digo Penal, </FONT><FONT SIZE=2>nem o artigo 14 da Lei n&ordm; 6.368&frasl;76, mas, em realidade, agravou a pena cab&iacute;vel </FONT><FONT SIZE=2>ao primeiro e atenuou a reprimenda do &uacute;ltimo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, ao final, pela cassa&ccedil;&atilde;o do ac&oacute;rd&atilde;o impugnado, e o </FONT><FONT SIZE=2>restabelecimento da decis&atilde;o revista, estendendo-se os seus efeitos ao co-r&eacute;u </FONT><FONT SIZE=2>que com a mesma houvera se beneficiado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia est&aacute; fundada na negativa de vig&ecirc;ncia do artigo 14 da Lei </FONT><FONT SIZE=2>n&ordm; 6.368&frasl;76 (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;nea &quot;a&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo conhecimento e </FONT><FONT SIZE=2>provimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Conforme entendimento assentado nas Cortes Federais Superiores, o </FONT><FONT SIZE=2>que foi derrogado pelo artigo 8&ordm; da Lei dos Crimes Hediondos foi t&atilde;o-somente </FONT><FONT SIZE=2>o preceito secund&aacute;rio do artigo 14 da Lei n&ordm; 6.368&frasl;76, ou seja, o seu </FONT><FONT SIZE=2>apenamento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, n&atilde;o obstante a entrada em vigor da Lei n&ordm; 8.072&frasl;90, subsiste </FONT><FONT SIZE=2>inalterada a descri&ccedil;&atilde;o t&iacute;pica do crime de quadrilha ou bando com a finalidade </FONT><FONT SIZE=2>espec&iacute;fica de praticar tr&aacute;fico il&iacute;cito de entorpecentes e drogas afins, no que </FONT><FONT SIZE=2>exige para a sua configura&ccedil;&atilde;o a participa&ccedil;&atilde;o de apenas duas pessoas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, vale conferir os seguintes arestos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PENAL. PROCESSUAL PENAL. 'HABEAS CORPUS'. ASSOCIA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>PARA O TR&Aacute;FICO DE ENTORPECENTES. LEI 6.368&frasl;76, art. 14, Lei </FONT><FONT SIZE=2>8.072&frasl;90, art. 8&ordm;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I. - Tratando-se de associa&ccedil;&atilde;o para o tr&aacute;fico de drogas, prevalece a </FONT><FONT SIZE=2>tipifica&ccedil;&atilde;o do art. 14 da Lei 6.368&frasl;76, vale dizer, a associa&ccedil;&atilde;o de duas ou mais </FONT><FONT SIZE=2>pessoas, para praticar, reiteradamente ou n&atilde;o, o tr&aacute;fico de drogas, tipifica o </FONT><FONT SIZE=2>delito do art. 14 da Lei 6.368&frasl;76. A pena a ser aplicada ser&aacute; a prevista no art. </FONT><FONT SIZE=2>8&ordm; da Lei 8.072&frasl;90, isto &eacute;, reclus&atilde;o de tr&ecirc;s a seis anos. Precedentes do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. - A absolvi&ccedil;&atilde;o de um dos r&eacute;us do crime de associa&ccedil;&atilde;o para a </FONT><FONT SIZE=2>pr&aacute;tica do tr&aacute;fico de drogas n&atilde;o modifica a situa&ccedil;&atilde;o dos outros dois r&eacute;us, que </FONT><FONT SIZE=2>tamb&eacute;m haviam sido condenados como incursos no art. 14 da Lei 6.368&frasl;76.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III. - H.C. indeferido.&quot; (HC 73.119&frasl;SP - STF, Relator Ministro Carlos </FONT><FONT SIZE=2>Velloso, in DJ 19&frasl;4&frasl;96 - nossos os grifos).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PENAL. HABEAS CORPUS. ASSOCIA&Ccedil;&Atilde;O (ART. 14 DA LEI DE </FONT><FONT SIZE=2>T&Oacute;XICOS). PENA EXECU&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A associa&ccedil;&atilde;o est&aacute;vel de duas ou mais pessoas, na forma do art. 14 </FONT><FONT SIZE=2>da Lei de Drogas encontra-se em vigor, com a comina&ccedil;&atilde;o da pena prevista no </FONT><FONT SIZE=2>art. 8&ordm; da Lei n&ordm; 8.072&frasl;90 (Precedentes da 3&ordf; Se&ccedil;&atilde;o - STJ e do Pret&oacute;rio </FONT><FONT SIZE=2>Excelso).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A execu&ccedil;&atilde;o da pena privativa de liberdade do delito previsto no art. </FONT><FONT SIZE=2>14 n&atilde;o sofre a incid&ecirc;ncia do contido no art. 2&ordm; &sect; 1&ordm; da Lei n&ordm; 8.072&frasl;90 </FONT><FONT SIZE=2>(Precedentes).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Quanto ao art. 12 da Lei de Drogas, o regime &eacute; integralmente </FONT><FONT SIZE=2>fechado (Precedentes).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ordem parcialmente concedida, com extens&atilde;o aos co-r&eacute;us.&quot; (HC </FONT><FONT SIZE=2>10.913&frasl;RJ, Relator Ministro Felix Fischer, in DJ 14&frasl;2&frasl;2000 - nossos os grifos).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Do que se recolhe, pois, restando v&aacute;lido o artigo 14 da Lei n&ordm; 6.368&frasl;76, </FONT><FONT SIZE=2>que foi derrogado somente quanto ao seu apenamento, e estando evidenciada </FONT><FONT SIZE=2>no decreto condenat&oacute;rio a habitualidade e perman&ecirc;ncia do v&iacute;nculo associativo </FONT><FONT SIZE=2>(fl. 14), n&atilde;o h&aacute; falar em aplica&ccedil;&atilde;o do artigo 18, inciso III, da Lei n&ordm; 6.368&frasl;76, </FONT><FONT SIZE=2>causa de aumento de pena que tamb&eacute;m disp&otilde;e sobre associa&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, par&aacute;grafo 1&ordm;, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, de aplica&ccedil;&atilde;o subsidi&aacute;ria, conhe&ccedil;o do recurso para, </FONT><FONT SIZE=2>cassando o ac&oacute;rd&atilde;o recorrido, inclusive quanto ao co-r&eacute;u que dele houvera se </FONT><FONT SIZE=2>beneficiado, restabelecer os termos da decis&atilde;o condenat&oacute;ria.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 94690</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>