<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 320.579 - SP (2001&frasl;0049147-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BOCCATO EDITORES LTDA - MICROEMPRESA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO SIQUEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Corre&ccedil;&atilde;o Monet&aacute;ria. </FONT><FONT SIZE=2>Mar&ccedil;o&frasl;90. Legitimidade do Banco Central. Lei. 8.024&frasl;90 (art. 6&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Legitima&ccedil;&atilde;o ad causam do BACEN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Corre&ccedil;&atilde;o Monet&aacute;ria com aplica&ccedil;&atilde;o do BTNF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso parcialmente provido.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, inciso III, </FONT><FONT SIZE=2>al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado contra o v. Ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>constitu&iacute;do pelo egr&eacute;gio Tribunal Regional Federal da 3&ordf; Regi&atilde;o, assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL. PROCESSUAL CIVIL. PLANO </FONT><FONT SIZE=2>COLLOR I. LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DO </FONT><FONT SIZE=2>BRASIL. DIFEREN&Ccedil;AS DE REMUNERA&Ccedil;&Atilde;O. VALORES EM </FONT><FONT SIZE=2>CRUZADOS NOVOS ATINGIDOS PELOS EFEITOS DA MP N&ordm; </FONT><FONT SIZE=2>168&frasl;90, CONVERTIDA NA LIE N&ordm; 8.024&frasl;90. CORRE&Ccedil;&Atilde;O PELO </FONT><FONT SIZE=2>BTNF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Medida Provis&oacute;ria n&ordm; 168&frasl;90, posteriormente </FONT><FONT SIZE=2>convertida na Lei n&ordm; 8.024&frasl;90, que determinou, entre outras </FONT><FONT SIZE=2>medidas, a f&oacute;rmula de remunera&ccedil;&atilde;o dos ativos em &quot;cruzados </FONT><FONT SIZE=2>novos&quot; bloqueados, s&oacute; veio ao mundo a partir de 16 de mar&ccedil;o </FONT><FONT SIZE=2>de 1990, quando da posse presidencial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. H&aacute; constat&aacute;vel fenda entre o que se pode atribuir de </FONT><FONT SIZE=2>responsabilidade do BCB e das institui&ccedil;&otilde;es financeiras, as </FONT><FONT SIZE=2>quais detinham os valores, remunerados ou n&atilde;o, antes de </FONT><FONT SIZE=2>16.03.90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. O contrato celebrado entre a institui&ccedil;&atilde;o financeira e o </FONT><FONT SIZE=2>depositante garantia, em 15 de mar&ccedil;o, a remunera&ccedil;&atilde;o </FONT><FONT SIZE=2>condizente &agrave; infla&ccedil;&atilde;o passada e j&aacute; integralmente apurada, pelo </FONT><FONT SIZE=2>IPC de 16.02 a 15.03 (Art. 10, da Lei n&ordm; 7.730&frasl;89). A ruptura </FONT><FONT SIZE=2>contratual primitiva, malgrado mantendo v&aacute;rias determinantes </FONT><FONT SIZE=2>do acordado, em especial a data do pr&oacute;ximo rendimento, s&oacute; </FONT><FONT SIZE=2>atuou e refletiu &agrave; frente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. O preceito constitucional do ato jur&iacute;dico perfeito, </FONT><FONT SIZE=2>como assim o do direito adquirido e o da coisa julgada, existe </FONT><FONT SIZE=2>para preservar &agrave; seguran&ccedil;a jur&iacute;dica e, contr&aacute;rio senso, &agrave; </FONT><FONT SIZE=2>irretroatividade da lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Nas demandas em que se questiona diferen&ccedil;a de </FONT><FONT SIZE=2>remunera&ccedil;&atilde;o referente a mar&ccedil;o de 1990, encontra&ndash;se </FONT><FONT SIZE=2>legitimada a institui&ccedil;&atilde;o financeira, sendo que para as diferen&ccedil;as </FONT><FONT SIZE=2>remunerat&oacute;rias havidas a partir do m&ecirc;s de abril de 1990, </FONT><FONT SIZE=2>legitimado est&aacute; o Banco Central do Brasil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Ilegitimada est&aacute; a Uni&atilde;o, pelo que fica mantida a sua </FONT><FONT SIZE=2>exclus&atilde;o do feito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Descortina-se que, ap&oacute;s o Plano Collor, o BTNF era </FONT><FONT SIZE=2>o &uacute;nico e final indexador da remunera&ccedil;&atilde;o dos valores </FONT><FONT SIZE=2>bloqueados (Precedente da 1&ordf;&nbsp; Se&ccedil;&atilde;o do STJ &ndash; REsp n&ordm; </FONT><FONT SIZE=2>124.864&frasl;PR).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. Verba honor&aacute;ria de 10% sobre o valor atualizado </FONT><FONT SIZE=2>dado &agrave; causa, a favor do r&eacute;u.&quot; (fl. 149)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os Recorrentes sustentam a legitimidade passiva ad causam do </FONT><FONT SIZE=2>Banco Central e a legalidade da utiliza&ccedil;&atilde;o do IPC como &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Favorecido o exame, quanto &agrave; legitima&ccedil;&atilde;o, ou n&atilde;o, ganha </FONT><FONT SIZE=2>import&acirc;ncia destacar, que prevaleceu a jurisprud&ecirc;ncia&nbsp; legitimando o BACEN. &Agrave; </FONT><FONT SIZE=2>m&atilde;o de ilustrar, registra-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil e Administrativo. Cruzados Novos </FONT><FONT SIZE=2>Retirados Pelo Banco Central do Brasil. Medida Provis&oacute;ria n&ordm; </FONT><FONT SIZE=2>168&frasl;90 e Lei n&ordm; 8.024&frasl;90. Corre&ccedil;&atilde;o Monet&aacute;ria. Legitima&ccedil;&atilde;o </FONT><FONT SIZE=2>Passiva 'ad causam'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. A Egr&eacute;gia Corte Especial deste Tribunal Superior, ao </FONT><FONT SIZE=2>julgar o EREsp. n&ordm; 167.544&frasl;PE, Rel. Min. Eduardo Ribeiro, </FONT><FONT SIZE=2>julgado em 30.06.2000, pacificam o entendimento no sentido de </FONT><FONT SIZE=2>que apenas o Banco Central do Brasil, por ser a&nbsp;&nbsp; respons&aacute;vel </FONT><FONT SIZE=2>pelo bloqueio dos ativos (cruzados novos) e gastos da pol&iacute;tica </FONT><FONT SIZE=2>econ&ocirc;mica que implantou o chamado &quot;Plano Brasil Novo&quot;, &eacute; </FONT><FONT SIZE=2>parte passiva leg&iacute;tima 'ad causam'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2.&nbsp; Agravo regimental provido, para que o recurso </FONT><FONT SIZE=2>especial, em seu m&eacute;rito, seja provido&quot;. (AGREsp 251.807-DF, </FONT><FONT SIZE=2>Rel. Min. Jos&eacute; Delgado, julgado em 7.8.00);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil - Mandado de Seguran&ccedil;a - Cruzados </FONT><FONT SIZE=2>Novos Bloqueados - Banco Central do Brasil - Legitimidade </FONT><FONT SIZE=2>Passiva 'Ad Causam' - Corre&ccedil;&atilde;o Monet&aacute;ria - Possibilidade - </FONT><FONT SIZE=2>Pertin&ecirc;ncia&nbsp; Da Via Processual - Diverg&ecirc;ncia Jurisprudencial </FONT><FONT SIZE=2>N&atilde;o Comprovada - RISTJ, Art. 255 e Par&aacute;grafos - Medida </FONT><FONT SIZE=2>Provis&oacute;ria 168&frasl;90 e Lei 8.024&frasl;90 - Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O mandado de seguran&ccedil;a constitui recurso adequado </FONT><FONT SIZE=2>para pleitear a libera&ccedil;&atilde;o dos cruzados novos bloqueados, assim </FONT><FONT SIZE=2>como para o pagamento da corre&ccedil;&atilde;o monet&aacute;ria plena dos </FONT><FONT SIZE=2>valores liberados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- A Corte Especial assentou o entendimento no sentido </FONT><FONT SIZE=2>de que &eacute; o Banco Central o respons&aacute;vel pelo pagamento da </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria das import&acirc;ncias bloqueadas e n&atilde;o o banco </FONT><FONT SIZE=2>deposit&aacute;rio que perdeu a disponibilidade dos dep&oacute;sitos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Diverg&ecirc;ncia jurisprudencial alegada mas limitada &agrave; </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o de ementas dos arestos paradigmas, n&atilde;o se presta </FONT><FONT SIZE=2>&agrave; comprova&ccedil;&atilde;o do dissenso, nos termos da legisla&ccedil;&atilde;o de </FONT><FONT SIZE=2>reg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial do BACEN n&atilde;o conhecido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial dos recorrentes L&eacute;on Feffer e </FONT><FONT SIZE=2>C&ocirc;njuge conhecido e provido.&quot; (REsp 106.756-SP, Rel. Min. </FONT><FONT SIZE=2>Francisco Pe&ccedil;anha Martins, in DJU de 30.10.00).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao &iacute;ndice a ser utilizado para corre&ccedil;&atilde;o dos ativos transferidos </FONT><FONT SIZE=2>para o BACEN - IPC ou BTNF - a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de n&ordm; 8.024&frasl;91:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S </FONT><FONT SIZE=2>7730&frasl;89 E 8024&frasl;90). &quot;Dies a Quo&quot; em que se Configurou a </FONT><FONT SIZE=2>Responsabilidade do BACEN pelo Pagamento da Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e sua Legitimidade para Figurar no P&oacute;lo Passivo da </FONT><FONT SIZE=2>A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade Estrita. </FONT><FONT SIZE=2>Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema </FONT><FONT SIZE=2>Corte e aos Tribunais Ordin&aacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na </FONT><FONT SIZE=2>esfera do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou </FONT><FONT SIZE=2>princ&iacute;pios) de natureza constitucional (tais como: o bloqueio </FONT><FONT SIZE=2>constitui requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, </FONT><FONT SIZE=2>desapropria&ccedil;&atilde;o; ou afronta o direito de propriedade, o direito </FONT><FONT SIZE=2>adquirido, o ato jur&iacute;dico perfeito ou a irretroatividade da lei), em </FONT><FONT SIZE=2>que se imp&otilde;e a interpreta&ccedil;&atilde;o (e aplica&ccedil;&atilde;o ao caso concreto) de </FONT><FONT SIZE=2>normas constitucionais, atividade confinada na compet&ecirc;ncia do </FONT><FONT SIZE=2>Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do &quot;jus </FONT><FONT SIZE=2>dicere&quot;, descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em </FONT><FONT SIZE=2>vigor (salvante se lhe couber declarar-lhe a </FONT><FONT SIZE=2>inconstitucionalidade), sob pena de exautorar princ&iacute;pios </FONT><FONT SIZE=2>fundamentais do direito p&uacute;blico nacional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o </FONT><FONT SIZE=2>Estado democr&aacute;tico de direito adotou o princ&iacute;pio do </FONT><FONT SIZE=2>nominalismo monet&aacute;rio, estabelecendo o valor legal da moeda, </FONT><FONT SIZE=2>&eacute; juridicamente inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari </FONT><FONT SIZE=2>passu&quot;,um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o </FONT><FONT SIZE=2>instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; </FONT><FONT SIZE=2>lei (n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e </FONT><FONT SIZE=2>precisa, a corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de </FONT><FONT SIZE=2>poupan&ccedil;a convertidos em cruzeiros, indicando expressamente </FONT><FONT SIZE=2>o &iacute;ndice de atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; </FONT><FONT SIZE=2>corre&ccedil;&atilde;o e o marco temporal em que o fator de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>passaria a incidir (a data do primeiro cr&eacute;dito de rendimento). </FONT><FONT SIZE=2>Qualquer outro &iacute;ndice por mais real que aquele, por mais </FONT><FONT SIZE=2>apropriado, por mais conveniente, n&atilde;o pode ser pretendido (e </FONT><FONT SIZE=2>nem concedido nesta inst&acirc;ncia), por lhe faltar um requisito </FONT><FONT SIZE=2>inafast&aacute;vel - a base legal. &Eacute;, pois, antijur&iacute;dico, na esp&eacute;cie, </FONT><FONT SIZE=2>omitir-se, o julgador, em aplicar a lei e desbordando-se na </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o dos fatos da causa (sob divisar exist&ecirc;ncia de </FONT><FONT SIZE=2>preju&iacute;zo ou poss&iacute;vel enriquecimento da parte adversa), </FONT><FONT SIZE=2>enveredar na busca de outro &iacute;ndice que, do ponto de vista </FONT><FONT SIZE=2>econ&ocirc;mico, possa ser mais aconselh&aacute;vel do que o preconizado </FONT><FONT SIZE=2>pelo legislador. Se a lei &ndash; para caso espec&iacute;fico - institui o &iacute;ndice, </FONT><FONT SIZE=2>de atualiza&ccedil;&atilde;o, deve o legislador ter sido despertado para que </FONT><FONT SIZE=2>este fosse o mais consent&acirc;neo com a realidade nacional e com </FONT><FONT SIZE=2>o interesse p&uacute;blico. Transmudar-lhe, &eacute; defeso ao Judici&aacute;rio, ao </FONT><FONT SIZE=2>qual &eacute; vedado investir-se na condi&ccedil;&atilde;o de legislador positivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como </FONT><FONT SIZE=2>prevalecente o interesse nacional, em percentualizar o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (para atender a diversidade de situa&ccedil;&otilde;es e de </FONT><FONT SIZE=2>condi&ccedil;&otilde;es que caracterizam uma dada conjuntura </FONT><FONT SIZE=2>econ&ocirc;mico-financeira), em igualdade absoluta com a infla&ccedil;&atilde;o </FONT><FONT SIZE=2>real. Por mais injusta que possa ser, a corre&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>consiste, apenas, na parcela de infla&ccedil;&atilde;o reconhecida por lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a </FONT><FONT SIZE=2>promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na </FONT><FONT SIZE=2>data de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil </FONT><FONT SIZE=2>cruzeiros (art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia </FONT><FONT SIZE=2>do pr&oacute;ximo cr&eacute;dito de rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; </FONT><FONT SIZE=2>somente a partir desse marco temporal (data do pr&oacute;ximo cr&eacute;dito </FONT><FONT SIZE=2>de rendimento) que o Banco Central se tornou respons&aacute;vel pela </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; </FONT><FONT SIZE=2>sua guarda e controle).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em </FONT><FONT SIZE=2>16 de mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice </FONT><FONT SIZE=2>de corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na </FONT><FONT SIZE=2>media dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena </FONT><FONT SIZE=2>do m&ecirc;s anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>refer&ecirc;ncia, &eacute; evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o </FONT><FONT SIZE=2>(1990) foi apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o </FONT><FONT SIZE=2>(arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos </FONT><FONT SIZE=2>de poupan&ccedil;a se encontravam, ainda, em poder das institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras deposit&aacute;rias - com o auferimento, por estas, dos </FONT><FONT SIZE=2>frutos e rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>corrigir, n&atilde;o se&nbsp; podendo impingir ao BACEN os &ocirc;nus da </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de mar&ccedil;o de 1990.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido </FONT><FONT SIZE=2>de que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser </FONT><FONT SIZE=2>alterado durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, </FONT><FONT SIZE=2>inexiste conflito com o que se assentou na Suprema Corte, d&ecirc;s </FONT><FONT SIZE=2>que, a Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o </FONT><FONT SIZE=2>fator de corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente </FONT><FONT SIZE=2>(84,32%), porquanto o instrumento legislativo citado n&atilde;o </FONT><FONT SIZE=2>alcan&ccedil;ou o passado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos </FONT><FONT SIZE=2>financeiros (poupan&ccedil;a) pelo BTNF, porquanto, esse fator de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o s&oacute; foi aplicado a partir do primeiro anivers&aacute;rio das </FONT><FONT SIZE=2>cadernetas de poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), </FONT><FONT SIZE=2>subseq&uuml;ente &agrave; edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm;168&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, in DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as quest&otilde;es postas, com </FONT><FONT SIZE=2>apoio na S&uacute;mula 83&frasl;STJ, dou parcial provimento ao recurso (art. 557, CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 49591</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>