<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 322.</FONT></b><b><FONT SIZE=2>675 - PR (2001&frasl;0052538-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPRESSO PRINCESA DOS CAMPOS S&frasl;A E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FL&Aacute;VIO ZANETTI DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS SILVEIRA HESSEL JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto com fundamento no permissivo </FONT><FONT SIZE=2>constitucional das al&iacute;neas&nbsp; &quot;a&quot; e &quot;c&quot;, dirigido a Ac&oacute;rd&atilde;o do Tribunal Regional Federal </FONT><FONT SIZE=2>da 4&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Atilde;O PARA O SEGURO DE ACIDENTES DE </FONT><FONT SIZE=2>TRABALHO &ndash; SAT.&nbsp; PRINC&Iacute;PIO DA RESERVA LEGAL.&nbsp; </FONT><FONT SIZE=2>PROPORCIONALIDADE.&nbsp; ATIVIDADE PREPONDERANTE. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O artigo 22, inciso II, da Lei n&ordm; 8.212, de 1991, na reda&ccedil;&atilde;o </FONT><FONT SIZE=2>dada pela Lei n&ordm; 9.528, de 1997, fixou com precis&atilde;o a hip&oacute;tese de </FONT><FONT SIZE=2>incid&ecirc;ncia (fato gerador), a base de c&aacute;lculo, a al&iacute;quota e os contribuintes </FONT><FONT SIZE=2>do Seguro de Acidentes do Trabalho &ndash; SAT, satisfazendo ao princ&iacute;pio da </FONT><FONT SIZE=2>reserva legal (CTN, art. 97). O princ&iacute;pio da estrita legalidade diz respeito a </FONT><FONT SIZE=2>fato gerador, al&iacute;quota e base de c&aacute;lculo, nada mais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O regulamento, como ato geral, atende perfeitamente &agrave; </FONT><FONT SIZE=2>necessidade de fiel cumprimento da lei no sentido de pormenorizar as </FONT><FONT SIZE=2>condi&ccedil;&otilde;es de enquadramento de uma atividade ser de risco leve, m&eacute;dio e </FONT><FONT SIZE=2>grave, tomando como elementos para a classifica&ccedil;&atilde;o a natureza </FONT><FONT SIZE=2>preponderante da empresa e o resultado das estat&iacute;sticas em mat&eacute;ria de </FONT><FONT SIZE=2>acidente do trabalho.&nbsp; O regulamento n&atilde;o imp&otilde;e dever, obriga&ccedil;&atilde;o, </FONT><FONT SIZE=2>limita&ccedil;&atilde;o ou restri&ccedil;&atilde;o porque tudo est&aacute; previsto na lei regulamentada (fato </FONT><FONT SIZE=2>gerador, base de c&aacute;lculo e al&iacute;quota).&nbsp; O que ficou submetido ao crit&eacute;rio </FONT><FONT SIZE=2>t&eacute;cnico do Executivo, e n&atilde;o ao arb&iacute;trio, foi a determina&ccedil;&atilde;o dos graus de </FONT><FONT SIZE=2>risco das empresas com base em estat&iacute;stica de acidentes do trabalho, </FONT><FONT SIZE=2>tarefa que obviamente o legislador n&atilde;o poderia desempenhar.&nbsp; Trata-se </FONT><FONT SIZE=2>de situa&ccedil;&atilde;o de fato n&atilde;o s&oacute; mut&aacute;vel mas que a lei busca modificar, </FONT><FONT SIZE=2>incentivando os investimentos em seguran&ccedil;a do trabalho, sendo em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia necess&aacute;rio revisar periodicamente aquelas tabelas.&nbsp; A lei </FONT><FONT SIZE=2>nem sempre h&aacute; de ser exaustiva.&nbsp; Em situa&ccedil;&otilde;es o legislador &eacute; for&ccedil;ado a </FONT><FONT SIZE=2>editar normas &quot;em branco&quot;, cujo conte&uacute;do final &eacute; deixado a outro foco de </FONT><FONT SIZE=2>poder, sem que nisso se entreveja qualquer delega&ccedil;&atilde;o legislativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, os decretos que se seguiram &agrave; edi&ccedil;&atilde;o das leis 8.212 </FONT><FONT SIZE=2>e 9.528, nada modificaram, nada trocaram quanto aos elementos </FONT><FONT SIZE=2>essenciais &agrave; hip&oacute;tese de incid&ecirc;ncia, base de c&aacute;lculo e al&iacute;quota, </FONT><FONT SIZE=2>limitaram-se a conceituar atividade preponderante da empresa e grau de </FONT><FONT SIZE=2>risco, no que n&atilde;o desbordaram das leis em fun&ccedil;&atilde;o das quais foram </FONT><FONT SIZE=2>expedidos, o que os legitima (CTN, art. 99).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o SAT uma esp&eacute;cie de tributo, e tendo em conta que </FONT><FONT SIZE=2>cada estabelecimento de determinada empresa pode apresentar um grau </FONT><FONT SIZE=2>de risco distinto do outro, h&aacute; que se apurar o risco da atividade,&nbsp; a </FONT><FONT SIZE=2>atividade preponderante, em cada um dos estabelecimentos, entendidos </FONT><FONT SIZE=2>esses os que possuam inscri&ccedil;&atilde;o no CGC&frasl;MF pr&oacute;prio.&quot; (fl. 2389) </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A&nbsp; recorrente acusa ofensa aos arts. 97 e 99 do CTN e ao art. 22, inciso </FONT><FONT SIZE=2>II, da Lei n&ordm; 8.212&frasl;91, al&eacute;m de diss&iacute;dio com jurisprud&ecirc;ncia de outro tribunal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave; fl. 2459.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Despacho de admissibilidade &agrave; fl. 2462.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>D E C I D O:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tr&acirc;nsito ao recurso especial n&atilde;o merece acolhida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido, atrav&eacute;s do &quot;VOTO-DIVERGENTE&quot; vencedor (fls. </FONT><FONT SIZE=2>2380&frasl;2388), apresenta solu&ccedil;&atilde;o &agrave; lide &agrave; luz de dispositivos&nbsp; constitucionais, que, ao </FONT><FONT SIZE=2>entender do eminente Juiz Vilson Dar&oacute;s, foram respeitados pela legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>infraconstitucional que menciona.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os seguintes trechos do referido voto, atestam a natureza </FONT><FONT SIZE=2>eminentemente constitucional das teses discutidas no julgamento:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot; ............</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O Seguro de Acidente do trabalho &eacute; direito social assegurado </FONT><FONT SIZE=2>pela Constitui&ccedil;&atilde;o a todos os trabalhadores e visa a melhoria de sua </FONT><FONT SIZE=2>condi&ccedil;&atilde;o social. &Eacute; o que se l&ecirc; na atual Carta da Rep&uacute;blica:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Art. 7&ordm; - S&atilde;o direitos dos trabalhadores urbanos e rurais, al&eacute;m </FONT><FONT SIZE=2>de outros que visem &agrave; melhoria de sua condi&ccedil;&atilde;o social:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>XXVIII &ndash; seguro contra acidentes de trabalho, a cargo do </FONT><FONT SIZE=2>empregador, sem excluir a indeniza&ccedil;&atilde;o a que este est&aacute; obrigado, quando </FONT><FONT SIZE=2>incorrer em dolo ou culpa.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Carta Outorgada anterior,&nbsp; de igual forma garantia aos </FONT><FONT SIZE=2>trabalhadores &quot;seguro contra acidentes do trabalho&quot; (art. 165, XVI).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nessas condi&ccedil;&otilde;es e para implementar o texto maior &eacute; que foi </FONT><FONT SIZE=2>editada a Lei n&deg; 6.367, de 1976, e, sob a &eacute;gide do atual e para atender ao </FONT><FONT SIZE=2>princ&iacute;pio de que nenhum benef&iacute;cio da previd&ecirc;ncia social ser&aacute; criado sem </FONT><FONT SIZE=2>a correspondente fonte de custeio (CF, art. 195, par. 5&ordm;), o legislador </FONT><FONT SIZE=2>ordin&aacute;rio instituiu a contribui&ccedil;&atilde;o social para o seguro de acidente de </FONT><FONT SIZE=2>trabalho atrav&eacute;s da Lei n&ordm; 8.212, de 1991 ...</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> ............</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Seguiram-se os Decretos n&ordm;s 356. de 1991; 612, de 1992; e </FONT><FONT SIZE=2>2173, de 1997, os quais limitaram-se a estabelecer e conceituar atividade </FONT><FONT SIZE=2>preponderante da empresa e grau de risco.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Insurgem-se as apelantes contra a exig&ecirc;ncia em quest&atilde;o, </FONT><FONT SIZE=2>argumentando que as leis em comento n&atilde;o definiram todos os elementos </FONT><FONT SIZE=2>necess&aacute;rios &agrave; hip&oacute;tese de incid&ecirc;ncia,&nbsp; mas antes delegaram tal fun&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>iniciativa do Executivo, que regulou a mat&eacute;ria atrav&eacute;s de decretos, </FONT><FONT SIZE=2>violando, assim, os artigos 97 do C&oacute;digo Tribut&aacute;rio Nacional, e os </FONT><FONT SIZE=2>princ&iacute;pios constitucionais de estrita legalidade e tipicidade cerrada (CF, </FONT><FONT SIZE=2>art. 5&ordm;, II, e art. 150, I).&nbsp; Aduzem que s&oacute; a lei poderia normatizar as </FONT><FONT SIZE=2>atividades econ&ocirc;micas preponderantes e os graus de risco desta </FONT><FONT SIZE=2>atividade (grave, m&eacute;dio e leve).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O princ&iacute;pio da legalidade em mat&eacute;ria tribut&aacute;ria, insculpido no </FONT><FONT SIZE=2>texto constitucional e regulado no C&oacute;digo Tribut&aacute;rio Nacional (art. 97), </FONT><FONT SIZE=2>exige que a lei fixe o fato gerador, a base de c&aacute;lculo e a al&iacute;quota </FONT><FONT SIZE=2>incidente.&nbsp; Quer isso dizer que, entre n&oacute;s e no regime jur&iacute;dico que </FONT><FONT SIZE=2>vivemos, s&oacute; a lei &quot;stricto sensu&quot;, ou seja, o instrumento resultante do </FONT><FONT SIZE=2>processo legislativo constitucional, pode descrever a hip&oacute;tese de </FONT><FONT SIZE=2>incid&ecirc;ncia, a base de c&aacute;lculo e a al&iacute;quota.&nbsp; Isso tem seu fundamento na </FONT><FONT SIZE=2>seguran&ccedil;a jur&iacute;dica ou certeza do direito.&nbsp; N&atilde;o &eacute; dado &agrave; lei instituidora do </FONT><FONT SIZE=2>tributo deferir a normas de hierarquia inferior a defini&ccedil;&atilde;o dos elementos </FONT><FONT SIZE=2>que obrigatoriamente deve conter.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso, n&atilde;o tenho d&uacute;vidas, as Leis n&ordm;s 8.212, de 1991 e </FONT><FONT SIZE=2>9.528, de 1997, fixaram com precis&atilde;o a hip&oacute;tese de incid&ecirc;ncia (fato </FONT><FONT SIZE=2>gerador), a base de c&aacute;lculo, a al&iacute;quota e os contribuintes do SAT.&nbsp; </FONT><FONT SIZE=2>Veja-se:&nbsp;&nbsp; </FONT></p>
<ul><li><FONT SIZE=2>fato gerador: a folha de sal&aacute;rios e remunera&ccedil;&atilde;o paga ou </FONT><FONT SIZE=2>creditada aos segurados empregados, e trabalhadores avulsos;</FONT></li>
<li><FONT SIZE=2>base de c&aacute;lculo: total da remunera&ccedil;&atilde;o mensal paga ou </FONT><FONT SIZE=2>creditada;</FONT></li>
<li><FONT SIZE=2>al&iacute;quota: de 1%, 2% e 3% segundo o grau de risco: leve, </FONT><FONT SIZE=2>m&eacute;dio ou grave.</FONT></li>
</ul>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Satisfeitos restaram, portanto, os princ&iacute;pios da estrita </FONT><FONT SIZE=2>legalidade e tipicidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; ............</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cabe destacar, por fim que n&atilde;o h&aacute; confundir delega&ccedil;&atilde;o </FONT><FONT SIZE=2>legislativa com suplementa&ccedil;&atilde;o t&eacute;cnica da norma por autoridade </FONT><FONT SIZE=2>administrativa. O que aqui se tem &eacute; t&iacute;pica suplementa&ccedil;&atilde;o t&eacute;cnica da lei, </FONT><FONT SIZE=2>atribu&iacute;da &agrave; autoridade administrativa, que n&atilde;o estar&aacute; exercendo qualquer </FONT><FONT SIZE=2>fun&ccedil;&atilde;o normativa e nem mesmo regulamentar.&nbsp; Exatamente por esse </FONT><FONT SIZE=2>motivo, n&atilde;o invade atribui&ccedil;&otilde;es privativas do Presidente da Rep&uacute;blica, ao </FONT><FONT SIZE=2>qual compete com exclusividade o poder regulamentar.&nbsp;&nbsp; Via de </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia, n&atilde;o h&aacute; qualquer v&iacute;cio de inconstitucionalidade na fixa&ccedil;&atilde;o, </FONT><FONT SIZE=2>pelo Minist&eacute;rio da Previd&ecirc;ncia Social, dos crit&eacute;rios de enquadramento das </FONT><FONT SIZE=2>empresas nos diversos graus de risco de acidente do trabalho.&quot;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em recente decis&atilde;o, o eminente Ministro Francisco Falc&atilde;o, examinando </FONT><FONT SIZE=2>hip&oacute;tese semelhante &agrave; destes autos, ou seja:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;SEGURO ACIDENTE DO TRABALHO. LEI 8.212&frasl;91. BASE </FONT><FONT SIZE=2>DE C&Aacute;LCULO. DECRETOS 612&frasl;92 e 2.173&frasl;97.&nbsp; LEGALIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A lei elegeu como base de c&aacute;lculo da contribui&ccedil;&atilde;o denominada </FONT><FONT SIZE=2>SAT o 'total das remunera&ccedil;&otilde;es pagas ou creditadas, no decorrer do m&ecirc;s, </FONT><FONT SIZE=2>aos segurados empregados ...', n&atilde;o divergindo do que preceitua a </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal (art. 201, &sect;4&ordm;), que considera os ganhos habituais </FONT><FONT SIZE=2>incorpora&ccedil;&otilde;es ao sal&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Decreto 612&frasl;92, ao conceituar a preponder&acirc;ncia, e o Decreto </FONT><FONT SIZE=2>2.173&frasl;97, ao disciplinar o enquadramento da empresa, apenas </FONT><FONT SIZE=2>concretizaram o comando da lei ordin&aacute;ria (Lei 8.212&frasl;91), </FONT><FONT SIZE=2>complementando-o tecnicamente, n&atilde;o significando ofensa ao princ&iacute;pio da </FONT><FONT SIZE=2>legalidade.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Desta forma, tenho como inadmiss&iacute;vel a s&uacute;plica dos recorrentes, ante a </FONT><FONT SIZE=2>impossibilidade da aprecia&ccedil;&atilde;o da mat&eacute;ria pela via eleita do especial, porquanto a </FONT><FONT SIZE=2>tese discutida no v. ac&oacute;rd&atilde;o hostilizado &eacute; de cunho eminentemente constitucional, </FONT><FONT SIZE=2>cabendo, portanto, ao Pret&oacute;rio Excelso o seu exame, sob pena de usurpa&ccedil;&atilde;o </FONT><FONT SIZE=2>daquela compet&ecirc;ncia.&nbsp; Nesse contexto torna-se imposs&iacute;vel o conhecimento do </FONT><FONT SIZE=2>recurso especial.&quot; (REsp 293.410&frasl;RS; DJ de 20&frasl;02&frasl;2001).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, face &agrave;s raz&otilde;es expostas, entendo que a solu&ccedil;&atilde;o da controv&eacute;rsia </FONT><FONT SIZE=2>pela Corte Regional, envolve discuss&atilde;o de natureza constitucional, em mais alto </FONT><FONT SIZE=2>grau, cujo exame escapa &agrave; compet&ecirc;ncia do Superior Tribunal de Justi&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego seguimento ao recurso (CPC, art. 557).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 04 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 133512</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/09/2001</font></td></tr></table>
</body></html>