<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURS</FONT></b><b><FONT SIZE=2>O ESPECIAL N&ordm; 203.676 - RJ (1999&frasl;0011790-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO CASTRO FILHO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSEMAR DA SILVEIRA REIS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>M&Aacute;RIO ANI CURY FILHO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PAULO COUTINHO DE ARA&Uacute;JO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LINO MACHADO FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMEN</FONT></b><b><FONT SIZE=2>TA</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECURSO ESPECIAL. PREQUESTIONAMENTO. S&Uacute;MULA </FONT><FONT SIZE=2>7&frasl;STJ. DISS&Iacute;DIO N&Atilde;O DEMONSTRADO.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Para a configura&ccedil;&atilde;o do prequestionamento, &eacute; necess&aacute;rio </FONT><FONT SIZE=2>que o tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> se manifeste sobre os dispositivos que </FONT><FONT SIZE=2>se entendem violados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Invi&aacute;vel o especial se, para reconhecer alegada viola&ccedil;&atilde;o </FONT><FONT SIZE=2>da lei federal, &eacute; imprescind&iacute;vel o reexame do conjunto </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio (S&uacute;mula 7&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; O diss&iacute;dio jurisprudencial h&aacute; que ser demonstrado </FONT><FONT SIZE=2>analiticamente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial a que se nega seguimento.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>R</FONT></b><b><FONT SIZE=2>ELAT&Oacute;R</FONT></b><b><FONT SIZE=2>IO E DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PAULO COUTINHO DE ARA&Uacute;JO ajuizou a&ccedil;&atilde;o visando a obter </FONT><FONT SIZE=2>de JOSEMAR DA SILVEIRA REIS indeniza&ccedil;&atilde;o por danos materiais e morais, em </FONT><FONT SIZE=2>raz&atilde;o de acidente que teria sido provocado pelo r&eacute;u, que, sem a devida cautela, </FONT><FONT SIZE=2>teria realizado manobra de ultrapassagem, vindo a colidir frontalmente com o </FONT><FONT SIZE=2>ve&iacute;culo do autor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a julgou improcedente o pedido, asseverando ser </FONT><FONT SIZE=2>imposs&iacute;vel determinar qual dos ve&iacute;culos teria dado causa ao acidente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro, analisando </FONT><FONT SIZE=2>as provas dos autos, deu parcial provimento ao apelo do autor em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>CIVIL. RESPONSABILIDADE CIVIL. COLIS&Atilde;O DE </FONT></i><i><FONT SIZE=2>VE&Iacute;CULO DECORRENTE DE ULTRAPASSAGEM. Se o </FONT></i><i><FONT SIZE=2>condutor do ve&iacute;culo declara que estava fazendo </FONT></i><i><FONT SIZE=2>ultrapassagem e foi surpreendido com a presen&ccedil;a de </FONT></i><i><FONT SIZE=2>um outro ve&iacute;culo em sentido contr&aacute;rio, da&iacute; resultando a </FONT></i><i><FONT SIZE=2>colis&atilde;o frontal, torna-se clara a sua conduta imprudente. </FONT></i><i><FONT SIZE=2>A ultrapassagem em estrada s&oacute; deve ser feita em </FONT></i><i><FONT SIZE=2>condi&ccedil;&otilde;es de absoluta seguran&ccedil;a. Se o motorista n&atilde;o </FONT></i><i><FONT SIZE=2>verificou, antes de iniciar a manobra, se havia condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de ultrapassar, agiu temerariamente. N&atilde;o &eacute; admiss&iacute;vel a </FONT></i><i><FONT SIZE=2>alega&ccedil;&atilde;o de que houve surpresa, pois o ve&iacute;culo que </FONT></i><i><FONT SIZE=2>vinha em sentido contr&aacute;rio n&atilde;o surgiu do nada. Apelo </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Interpostos embargos de declara&ccedil;&atilde;o pelo r&eacute;u, foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformado, o embargante apresenta recurso especial, com </FONT><FONT SIZE=2>amparo nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente que o aresto hostilizado contrariou o disposto </FONT><FONT SIZE=2>nos artigos 1.518 do C&oacute;digo Civil e 333, II, do C&oacute;digo de Processo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta que fora condenado &quot;</FONT><i><FONT SIZE=2>ao pagamento de indeniza&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>sem que o mesmo fosse respons&aacute;vel pelo evento&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta que a corte estadual desconsiderou o fato &quot;</FONT><i><FONT SIZE=2>de ter o </FONT></i><i><FONT SIZE=2>recorrente se desincumbido do &ocirc;nus que lhe competia ao trazer aos autos a prova </FONT></i><i><FONT SIZE=2>pericial necess&aacute;ria para atestar suas alega&ccedil;&otilde;es&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apontando diss&iacute;dio com julgados desta Corte, afirma, ainda, </FONT><FONT SIZE=2>que o relator do processo no tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> equivocou-se na valora&ccedil;&atilde;o das provas </FONT><FONT SIZE=2>constantes dos autos, pois, ao fundamentar sua decis&atilde;o exclusivamente no </FONT><FONT SIZE=2>depoimento prestado pelo recorrente perante a autoridade policial, acabou por </FONT><FONT SIZE=2>desprezar a per&iacute;cia realizada pelo Instituto Carlos &Eacute;boli.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-arrazoado, foi o recurso admitido, vindo os autos a esta </FONT><FONT SIZE=2>Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre ressaltar, em primeiro lugar, que o aresto de segundo </FONT><FONT SIZE=2>grau n&atilde;o decidiu a lide &agrave; luz dos artigos 1.518 do C&oacute;digo Civil e 333, II, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, trazidos na peti&ccedil;&atilde;o de recurso especial, n&atilde;o emitindo ju&iacute;zo de </FONT><FONT SIZE=2>valor sobre eles. Ausente o debate, inexistente o prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que assim n&atilde;o fosse, o exame do especial pela al&iacute;nea &quot;a&quot; </FONT><FONT SIZE=2>esbarraria na veda&ccedil;&atilde;o da S&uacute;mula 7 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De fato, alega o recorrente que &quot;</FONT><i><FONT SIZE=2>a viola&ccedil;&atilde;o do artigo 1.518 da lei </FONT></i><i><FONT SIZE=2>Substantiva Civil decorre do fato de ter o ac&oacute;rd&atilde;o condenado o recorrente ao </FONT></i><i><FONT SIZE=2>pagamento de indeniza&ccedil;&atilde;o sem que o mesmo fosse respons&aacute;vel pelo evento </FONT></i><i><FONT SIZE=2>danoso.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ilustre relator, Desembargador Nilson de Castro Di&atilde;o, no </FONT><FONT SIZE=2>entanto, analisando as provas constantes dos autos, assim se pronunciou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embora o laudo pericial n&atilde;o seja conclusivo em rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>&agrave; culpa pelo acidente, existem outros elementos de </FONT></i><i><FONT SIZE=2>convic&ccedil;&atilde;o, os quais apontam o apelado como o </FONT></i><i><FONT SIZE=2>causador da colis&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A principal prova &eacute; o depoimento prestado pelo apelado </FONT></i><i><FONT SIZE=2>perante a autoridade policial, um m&ecirc;s depois do </FONT></i><i><FONT SIZE=2>acidente, no qual declara que dirigia seu ve&iacute;culo pela </FONT></i><i><FONT SIZE=2>BR-101, com destino a Niter&oacute;i, 'ocasi&atilde;o em que na </FONT></i><i><FONT SIZE=2>localidade de Bas&iacute;lio, neste Munic&iacute;pio, ao tentar </FONT></i><i><FONT SIZE=2>ultrapassar um auto marca FIAT, foi surpreendido pelo </FONT></i><i><FONT SIZE=2>autor marca CHEVETTE, que trafegava em sentido </FONT></i><i><FONT SIZE=2>contr&aacute;rio, tendo o declarante tentado retornar &agrave; situa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>anterior, momento em que o ve&iacute;culo que estava sendo </FONT></i><i><FONT SIZE=2>ultrapassado imprimiu maior velocidade n&atilde;o dando </FONT></i><i><FONT SIZE=2>chance ao declarante de entrar na sua m&atilde;o de dire&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>resultando na colis&atilde;o em quest&atilde;o, que verificou-se no </FONT></i><i><FONT SIZE=2>meio da pista...' (fls. 61 e v)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, a&iacute; est&aacute; uma confiss&atilde;o de culpa. Quem ultrapassa </FONT></i><i><FONT SIZE=2>um ve&iacute;culo numa estrada s&oacute; deve faz&ecirc;-lo em condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de absoluta seguran&ccedil;a, assegurando-se, previamente, </FONT></i><i><FONT SIZE=2>que, em sentido contr&aacute;rio, n&atilde;o venha nenhum outro </FONT></i><i><FONT SIZE=2>ve&iacute;culo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; evidente que o apelado n&atilde;o procedeu assim. Tanto </FONT></i><i><FONT SIZE=2>que se confessou surpreendido com a vinda do carro do </FONT></i><i><FONT SIZE=2>apelante em sentido contr&aacute;rio. Mas &eacute; claro que o carro </FONT></i><i><FONT SIZE=2>do apelante n&atilde;o surgiu do nada. Ele j&aacute; trafegava em sua </FONT></i><i><FONT SIZE=2>m&atilde;o de dire&ccedil;&atilde;o, evidentemente em sentido contr&aacute;rio, </FONT></i><i><FONT SIZE=2>quando o apelado iniciou sua manobra imprudente de </FONT></i><i><FONT SIZE=2>tentar ultrapassagem do ve&iacute;culo que ia &agrave; sua frente. O </FONT></i><i><FONT SIZE=2>choque foi inevit&aacute;vel. Ali&aacute;s a ultrapassagem indevida &eacute; a </FONT></i><i><FONT SIZE=2>maior causa de acidentes em estradas. Saliente-se que </FONT></i><i><FONT SIZE=2>o fato ocorreu &agrave;s 8:00 da manh&atilde;, quando havia perfeita </FONT></i><i><FONT SIZE=2>visibilidade.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>E concluiu, quando do julgamento dos embargos declarat&oacute;rios:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...A decis&atilde;o fundamentou-se na confiss&atilde;o do pr&oacute;prio </FONT></i><i><FONT SIZE=2>embargante, o que jamais poder&aacute; ser considerado </FONT></i><i><FONT SIZE=2>isoladamente no contexto. A pr&oacute;pria situa&ccedil;&atilde;o f&aacute;tica </FONT></i><i><FONT SIZE=2>aponta para a sua culpa, inobstante o nebuloso laudo </FONT></i><i><FONT SIZE=2>pericial que procurou afast&aacute;-la.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, a alegada viola&ccedil;&atilde;o &agrave; lei federal esbarra no fato de que </FONT><FONT SIZE=2>o ac&oacute;rd&atilde;o deu provimento &agrave; apela&ccedil;&atilde;o por considerar verificada a culpa do r&eacute;u. </FONT><FONT SIZE=2>Modificar o assentado, a fim de acolher a tese de que o recorrido concorrera para </FONT><FONT SIZE=2>o evento danoso, implicaria o reexame de provas, invi&aacute;vel na via do recurso </FONT><FONT SIZE=2>especial, j&aacute; que a base emp&iacute;rica do julgamento &eacute; a estabelecida nas inst&acirc;ncias </FONT><FONT SIZE=2>ordin&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale ressaltar que eventuais equ&iacute;vocos verificados nas </FONT><FONT SIZE=2>inst&acirc;ncias inferiores, decorrentes do mau entendimento ou da m&aacute; interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>dos fatos da causa, s&atilde;o quest&otilde;es que n&atilde;o propiciam acesso a esta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que toca &agrave; alegada diverg&ecirc;ncia, melhor sorte n&atilde;o socorre o </FONT><FONT SIZE=2>ora recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por for&ccedil;a legal, o diss&iacute;dio de jurisprud&ecirc;ncia, no recurso especial, </FONT><FONT SIZE=2>interposto com amparo na al&iacute;nea &quot;c&quot; do permissivo constitucional, n&atilde;o se satisfaz </FONT><FONT SIZE=2>com a simples transcri&ccedil;&atilde;o de ementas. Faz-se necess&aacute;ria a men&ccedil;&atilde;o das </FONT><FONT SIZE=2>circunst&acirc;ncias que identifiquem ou assemelhem os casos confrontados, </FONT><FONT SIZE=2>demonstrando-se analiticamente o dissenso.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, a diverg&ecirc;ncia n&atilde;o foi demonstrada nos moldes </FONT><FONT SIZE=2>processuais e regimentais (artigo 541, par&aacute;grafo &uacute;nico do CPC c&frasl;c o artigo 255 do </FONT><FONT SIZE=2>RISTJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, como se pode perceber pelos trechos do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>acima transcritos, diferentemente do que alega o recorrente, a corte estadual n&atilde;o </FONT><FONT SIZE=2>se baseou exclusivamente no depoimento do r&eacute;u perante a autoridade policial. Em </FONT><FONT SIZE=2>que pese ter sido a principal prova, o BRAT tamb&eacute;m apontou para culpa da parte </FONT><FONT SIZE=2>r&eacute;, houve inquiri&ccedil;&atilde;o de testemunha e o laudo pericial n&atilde;o foi conclusivo em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; culpa pelo acidente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, nego seguimento ao especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de novembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CASTRO FILHO </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 156946</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/02/2002</font></td></tr></table>
</body></html>