<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.955 - SP (2001&frasl;0079197-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:RODHIA FARMA LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:CARLOS EDUARDO DE GASPARI VALDEJAO E</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:ELETROPAULO METROPOLITANA </FONT><FONT SIZE=2>ELETRICIDADE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>DE S&Atilde;O PAULO S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:THEOTONIO MAUR&Iacute;CIO MONTEIRO DE </FONT><FONT SIZE=2>BARROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>NETO E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO. TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO CRUZADO. </FONT><FONT SIZE=2>DECRETO</FONT><FONT SIZE=2>S-LEIS N&ordm;S 2.283 E 2.284, DE 1986. PORTARIAS N&ordm;S 38 E 45, DE </FONT><FONT SIZE=2>1986. CONGELAMENTO DE PRE&Ccedil;OS. MAJORA&Ccedil;&Atilde;O. RESTITUI&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>IND&Eacute;BITO. JUROS DE MORA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. As 1&ordf; e 2&ordf; Turmas desta Corte Superior, no momento atual, n&atilde;o </FONT><FONT SIZE=2>divergem de entendimento a respeito da situa&ccedil;&atilde;o referente ao aumento das </FONT><FONT SIZE=2>tarifas de energia el&eacute;trica durante o per&iacute;odo de congelamento institu&iacute;do pelo </FONT><FONT SIZE=2>Plano Cruzado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Assentada est&aacute; a jurisprud&ecirc;ncia das referidas Turmas de que o </FONT><FONT SIZE=2>&quot;congelamento institu&iacute;do pelos Decretos-leis n&ordm;s 2.283 e 2.284, de 1986, s&oacute; </FONT><FONT SIZE=2>produziu efeitos enquanto vigente esse diploma legal; depois, as tarifas de </FONT><FONT SIZE=2>energia el&eacute;trica voltaram a ser calculadas de acordo com as respectivas </FONT><FONT SIZE=2>custas&quot; (REsp n&ordm; 90.352&frasl;SC, rel. Min. P&aacute;dua Ribeiro, DJU de 11&frasl;11&frasl;96, - </FONT><FONT SIZE=2>Ementa do ac&oacute;rd&atilde;o embargado, cujo relator foi o eminente Ministro Ari </FONT><FONT SIZE=2>Pargendler, REsp n&ordm; 126489).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. No REsp n&ordm; 83.684&frasl;SP, rel. Ministro P&aacute;dua Ribeiro (DJ de 06&frasl;05&frasl;96), </FONT><FONT SIZE=2>ficou acentuado que &quot;a declara&ccedil;&atilde;o de ilegalidade do reajuste das tarifas n&atilde;o </FONT><FONT SIZE=2>contamina os aumentos futuros que incidam sobre aquele. Com efeito, </FONT><FONT SIZE=2>liberados os pre&ccedil;os, nenhum impedimento havia para que as tarifas fossem </FONT><FONT SIZE=2>reajustadas na conformidade com os custos dos insumos, podendo, inclusive, </FONT><FONT SIZE=2>da&iacute; por diante, incorporar os custos anteriores e, portanto, tornar eficaz o </FONT><FONT SIZE=2>aumento decorrente das citadas portarias&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. &Eacute; devida a restitui&ccedil;&atilde;o dos valores pagos a maior, acrescidos das </FONT><FONT SIZE=2>devidas comina&ccedil;&otilde;es legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Os juros de mora na repeti&ccedil;&atilde;o de ind&eacute;bito referente &agrave; tarifa de </FONT><FONT SIZE=2>energia el&eacute;trica (pre&ccedil;o p&uacute;blico) devem incidir &agrave; taxa de 6% (seis por cento) ao </FONT><FONT SIZE=2>ano, a partir da cita&ccedil;&atilde;o da parte promovida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Precedentes desta Corte Superior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso provido (art. 557, &sect; 1&ordm;, do CPC - reda&ccedil;&atilde;o dada pela Lei n&ordm; </FONT><FONT SIZE=2>9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pela empresa epigrafada com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>entendeu ser legal a majora&ccedil;&atilde;o de pre&ccedil;os efetivada com base nas Portarias </FONT><FONT SIZE=2>n&ordm;s 38 e 45, de 1986, ambas do Departamento Nacional de &Aacute;guas e Energia </FONT><FONT SIZE=2>El&eacute;trica &ndash; DNAEE &ndash; durante a vig&ecirc;ncia dos Decretos-Leis n&ordm;s 2.283 e </FONT><FONT SIZE=2>2.284&frasl;1986.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a recorrente que a decis&atilde;o atacada violou os arts. 35 e 44, do </FONT><FONT SIZE=2>DL n&ordm; 2.284&frasl;86, assim como diss&iacute;dio jurisprudencial entre o aresto hostilizado e </FONT><FONT SIZE=2>decis&otilde;es oriundas desta Corte. Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A mat&eacute;ria em tela n&atilde;o &eacute; novidade, j&aacute; tendo sido apreciada em </FONT><FONT SIZE=2>in&uacute;meras ocasi&otilde;es pelas Turmas que comp&otilde;em a 1&ordf; Se&ccedil;&atilde;o deste Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, consolidou-se no &acirc;mbito jurisprudencial desta Corte o </FONT><FONT SIZE=2>entendimento no sentido da ilegalidade da cobran&ccedil;a da tarifa de energia </FONT><FONT SIZE=2>el&eacute;trica com base nas Portarias n&ordm;s 038 e 045&frasl;86 do DNAEE, posto que as </FONT><FONT SIZE=2>mesmas violam o congelamento de pre&ccedil;os estabelecido pelos Decretos-Leis </FONT><FONT SIZE=2>n&ordm;s 2.283 e 2.284, de 1986.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As Portarias n&ordm;s 38 e 45, de 1986, do DNAEE, foram declaradas </FONT><FONT SIZE=2>ilegais pelo fato de terem sido editadas no decorrer do per&iacute;odo de </FONT><FONT SIZE=2>congelamento de pre&ccedil;os institu&iacute;do pelo Plano Cruzado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao t&eacute;rmino do congelamento, encerrou-se a causa l&oacute;gica e jur&iacute;dica que </FONT><FONT SIZE=2>impedia a majora&ccedil;&atilde;o das tarifas, raz&atilde;o pela qual poderiam, agora, ser </FONT><FONT SIZE=2>reajustadas as mesmas, tornando eficazes os aumentos das citadas Portarias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Egr&eacute;gia Segunda Turma desta Corte Superior vem assim </FONT><FONT SIZE=2>entendendo, como se depara da ementa do REsp n&ordm; 83.684&frasl;SP, da lavra do </FONT><FONT SIZE=2>eminente Ministro P&aacute;dua Ribeiro, DJ 06&frasl;05&frasl;96:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMENTA: TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO </FONT><FONT SIZE=2>CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. REAJUSTAMENTO. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. PORTARIAS N&ordm;S 038 E 045&frasl;86 DO DNAEE. </FONT><FONT SIZE=2>EFEITO CASCATA. N&Atilde;O CARACTERIZA&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; A jurisprud&ecirc;ncia desta Corte firmou entendimento no </FONT><FONT SIZE=2>sentido da ilegalidade da cobran&ccedil;a da tarifa de energia el&eacute;trica com </FONT><FONT SIZE=2>base nas portarias supramencionadas, porquanto violam o </FONT><FONT SIZE=2>congelamento&nbsp; de pre&ccedil;os estabelecido pelos Decretos-Leis n&ordm;s 2.283 e </FONT><FONT SIZE=2>2.284, de 1986.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; A declara&ccedil;&atilde;o de ilegalidade do reajuste das tarifas n&atilde;o </FONT><FONT SIZE=2>contamina os aumentos futuros que incidam sobre aquele. Com efeito, </FONT><FONT SIZE=2>liberados os pre&ccedil;os, nenhum impedimento havia porque as tarifas </FONT><FONT SIZE=2>fossem reajustadas na conformidade com os custos do insumos, </FONT><FONT SIZE=2>podendo, inclusive, da&iacute; por diante, incorporar os custos anteriores e, </FONT><FONT SIZE=2>portanto, tornar eficaz o aumento decorrente das citadas portarias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; Recurso especial conhecido, mas desprovido&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nas fundamenta&ccedil;&otilde;es desenvolvidas, o voto do em. Ministro P&aacute;dua </FONT><FONT SIZE=2>Ribeiro &eacute; inequ&iacute;voco no sentido de que s&oacute; haveria o direito &agrave; restitui&ccedil;&atilde;o dos </FONT><FONT SIZE=2>aumentos de tarifas ocorridos da edi&ccedil;&atilde;o das Portarias 038 e 045, de 1986, do </FONT><FONT SIZE=2>DNAEE, at&eacute; o final do congelamento, sendo eficazes, portanto, todos os </FONT><FONT SIZE=2>aumentos a ele posteriores. Est&aacute; assim espelhado o cerne da quest&atilde;o no </FONT><FONT SIZE=2>referido voto, &quot;litteratim&quot;:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Entretanto, liberados os pre&ccedil;os, nenhum impedimento havia </FONT><FONT SIZE=2>para que a tarifa de energia el&eacute;trica fosse reajustada de conformidade </FONT><FONT SIZE=2>com os seus respectivos custos de insumos, podendo, inclusive, da&iacute; </FONT><FONT SIZE=2>por diante, incorporar&nbsp; os custos anteriores, isto &eacute;, tornar eficaz o </FONT><FONT SIZE=2>aumento decorrente das portarias DNAEE 38&frasl;86 e 45&frasl;86.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em outras palavras, o que se tem &eacute; que o per&iacute;odo de </FONT><FONT SIZE=2>congelamento tornou ineficazes tais portarias enquanto estivesse em </FONT><FONT SIZE=2>vigor a veda&ccedil;&atilde;o de aumentos, reajustes, alinhamentos de pre&ccedil;os ou </FONT><FONT SIZE=2>outros nomes que se lhe d&ecirc;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a proced&ecirc;ncia da a&ccedil;&atilde;o &eacute; parcial, apenas para que a r&eacute; </FONT><FONT SIZE=2>restitua &agrave; autora os montantes pagos a mais, em decorr&ecirc;ncia da </FONT><FONT SIZE=2>indevida aplica&ccedil;&atilde;o das portarias 038 e 045, desde sua publica&ccedil;&atilde;o at&eacute; </FONT><FONT SIZE=2>o fim do per&iacute;odo de congelamento&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No sentido acima esposado, os seguintes precedentes:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. </FONT><FONT SIZE=2>PLANO CRUZADO. CONGELAMENTO. DECRETO-LEI 2.283 E </FONT><FONT SIZE=2>2.284&frasl;86. PORTARIA 38&frasl;86 E 45&frasl;86. S&Uacute;MULA 83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1 - No eito de jurisprud&ecirc;ncia uniformizada em Embargos de </FONT><FONT SIZE=2>Diverg&ecirc;ncia, &eacute; ileg&iacute;tima a majora&ccedil;&atilde;o da tarifa de energia el&eacute;trica </FONT><FONT SIZE=2>estabelecida por Portarias (DNAEE n&ordm; 38 e 45&frasl;86).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2 - Precedentes da jurisprud&ecirc;ncia - S&uacute;mula 83&frasl;STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3 - Recurso improvido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 63.670-1&frasl;PR, Rel. Min. Milton Luiz Pereira, DJ </FONT><FONT SIZE=2>25.03.96)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. </FONT><FONT SIZE=2>PLANO CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. MAJORA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. RESTITUI&Ccedil;&Atilde;O DE IND&Eacute;BITO. PRESCRI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>(DECRETO 20.910&frasl;32). DECRETO-LEI 4.597&frasl;42.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A jurisprud&ecirc;ncia do STJ firmou-se no sentido de ser ilegal o </FONT><FONT SIZE=2>reajuste de tarifas de energia el&eacute;trica, por efeitos das Portarias 38&frasl;86 e </FONT><FONT SIZE=2>45&frasl;86.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A tarifa de energia el&eacute;trica n&atilde;o tem a natureza tribut&aacute;ria. A </FONT><FONT SIZE=2>prescri&ccedil;&atilde;o de sua cobran&ccedil;a ocorre em vinte anos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - A prescri&ccedil;&atilde;o de prazo curto, criada pelo Decreto n&ordm; </FONT><FONT SIZE=2>20.910&frasl;32, n&atilde;o beneficia empresa p&uacute;blica, sociedade de economia </FONT><FONT SIZE=2>mista ou qualquer outra entidade estatal que explore atividade </FONT><FONT SIZE=2>econ&ocirc;mica (S&uacute;mula n&ordm; 39).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - A remunera&ccedil;&atilde;o pelo fornecimento de energia el&eacute;trica &eacute; </FONT><FONT SIZE=2>pre&ccedil;o p&uacute;blico, n&atilde;o constituindo imposto, taxa ou contribui&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>V - Recurso provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 78.716&frasl;SP, Rel. Min. Humberto Gomes de Barros, DJ </FONT><FONT SIZE=2>04.03.96)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS DE DIVERG&Ecirc;NCIA. ADMINISTRATIVO. </FONT><FONT SIZE=2>TARIFA DE ENERGIA EL&Eacute;TRICA. PLANO CRUZADO. </FONT><FONT SIZE=2>CONGELAMENTO DE PRE&Ccedil;OS. REAJUSTAMENTO DAS TARIFAS. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. PORTARIAS N&ordm;S 038 E 045&frasl;86.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o Governo Federal, atrav&eacute;s dos Decretos-Leis, </FONT><FONT SIZE=2>determinado o congelamento de pre&ccedil;os, simples portaria n&atilde;o pode se </FONT><FONT SIZE=2>sobrepor &agrave;quelas normas, autorizando o reajuste das tarifas de energia </FONT><FONT SIZE=2>el&eacute;trica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Jurisprud&ecirc;ncia deste Superior Tribunal sobre a mat&eacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos rejeitados.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 40.169-9&frasl;DF, Rel. Min. H&eacute;lio Mosimann, DJ 24.10.94)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFAS DE ENERGIA EL&Eacute;TRICA. </FONT><FONT SIZE=2>MAJORA&Ccedil;&Atilde;O. PLANO CRUZADO. PORTARIAS DNAEE. </FONT><FONT SIZE=2>ILEGALIDADE. NOVOS AUMENTOS COM BASE NAS MESMAS </FONT><FONT SIZE=2>PORTARIAS RECONHECIDAS COMO ILEGAIS. IMPOSSIBILIDADE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Reconhecidas como ilegais as Portarias do DNAEE que </FONT><FONT SIZE=2>determinaram o aumento na cobran&ccedil;a da tarifa de energia el&eacute;trica, </FONT><FONT SIZE=2>durante o per&iacute;odo de congelamento de pre&ccedil;os institu&iacute;do pelos </FONT><FONT SIZE=2>Decretos-Leis 2.283 e 2.284, de 1.986, a partir do t&eacute;rmino desta etapa, </FONT><FONT SIZE=2>n&atilde;o poderiam ser impostos novos aumentos com base nas mesmas </FONT><FONT SIZE=2>portarias, anteriormente consideradas ileg&iacute;timas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso provido. Decis&atilde;o un&acirc;nime.&quot; (REsp n&ordm; 125393&frasl;RS, </FONT><FONT SIZE=2>Rel. Min. Dem&oacute;crito Reinaldo)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ADMINISTRATIVO. TARIFA DE ENERGIA EL&Eacute;TRICA. </FONT><FONT SIZE=2>PLANO CRUZADO. CONGELAMENTO DE PRE&Ccedil;OS. MAJORA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. RESTITUI&Ccedil;&Atilde;O DE IND&Eacute;BITO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. As 1&ordf; e 2&ordf; Turmas desta Corte Superior, no momento atual, </FONT><FONT SIZE=2>n&atilde;o divergem de entendimento a respeito da situa&ccedil;&atilde;o referente ao </FONT><FONT SIZE=2>aumento das tarifas de energia el&eacute;trica durante o per&iacute;odo de </FONT><FONT SIZE=2>congelamento institu&iacute;do pelo Plano Cruzado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Assentada est&aacute; a jurisprud&ecirc;ncia das referidas Turmas de </FONT><FONT SIZE=2>que o &quot;congelamento institu&iacute;do pelos Decretos-leis n&ordm;s 2.283 e 2.284, </FONT><FONT SIZE=2>de 1986, s&oacute; produziu efeitos enquanto vigente esse diploma legal; </FONT><FONT SIZE=2>depois, as tarifas de energia el&eacute;trica voltaram a ser calculadas de </FONT><FONT SIZE=2>acordo com as respectivas custas&quot; (REsp n&ordm; 90.352&frasl;SC, rel. Min. </FONT><FONT SIZE=2>P&aacute;dua Ribeiro, DJU de 11&frasl;11&frasl;96, - Ementa do ac&oacute;rd&atilde;o embargado, </FONT><FONT SIZE=2>cujo relator foi o eminente Ministro Ari Pargendler, REsp n&ordm; 126489).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. No REsp n&ordm; 83.684&frasl;SP, rel. Ministro P&aacute;dua Ribeiro (DJ de </FONT><FONT SIZE=2>06&frasl;05&frasl;96), ficou acentuado que &quot;a declara&ccedil;&atilde;o de ilegalidade do </FONT><FONT SIZE=2>reajuste das tarifas n&atilde;o contamina os aumentos futuros que incidam </FONT><FONT SIZE=2>sobre aquele. Com efeito, liberados os pre&ccedil;os, nenhum impedimento </FONT><FONT SIZE=2>havia para que as tarifas fossem reajustadas na conformidade com os </FONT><FONT SIZE=2>custos dos insumos, podendo, inclusive, da&iacute; por diante, incorporar os </FONT><FONT SIZE=2>custos anteriores e, portanto, tornar eficaz o aumento decorrente das </FONT><FONT SIZE=2>citadas portarias&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. &Eacute; devida a restitui&ccedil;&atilde;o dos valores pagos a maior, acrescidos </FONT><FONT SIZE=2>das devidas comina&ccedil;&otilde;es legais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso provido.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 177723&frasl;MG, deste relator, julgado em 18&frasl;08&frasl;98)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, se o Poder P&uacute;blico, ap&oacute;s o congelamento, possu&iacute;a ampla </FONT><FONT SIZE=2>liberdade de reajustar as tarifas, at&eacute; mesmo em raz&atilde;o da not&oacute;ria defasagem </FONT><FONT SIZE=2>das mesmas, da mesma forma poderia valer-se das antigas Portarias n&ordm; 38&frasl;86 </FONT><FONT SIZE=2>e 45&frasl;86, do DNAEE, para auferir os mesmos objetivos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o congelamento de pre&ccedil;os funcionou apenas como uma </FONT><FONT SIZE=2>condi&ccedil;&atilde;o suspensiva da efic&aacute;cia das mencionadas Portarias, de modo que, </FONT><FONT SIZE=2>extinta a condi&ccedil;&atilde;o, deixou de haver obst&aacute;culo legal ao reajuste das tarifas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; incid&ecirc;ncia dos juros de mora, ateste-se que a natureza </FONT><FONT SIZE=2>jur&iacute;dica da referida tarifa &eacute; como sendo pre&ccedil;o p&uacute;blico. Essa caracteriza&ccedil;&atilde;o da </FONT><FONT SIZE=2>qualidade jur&iacute;dica da tarifa implica em n&atilde;o se aplicar as regras do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em sendo assim, em se tratando de juros de mora, a contagem inicial </FONT><FONT SIZE=2>de seu prazo n&atilde;o deve ser do tr&acirc;nsito em julgado da decis&atilde;o que julgou </FONT><FONT SIZE=2>procedente o pedido de repeti&ccedil;&atilde;o do ind&eacute;bito, regra esta ditada pelo CTN, </FONT><FONT SIZE=2>por&eacute;m, a partir da cita&ccedil;&atilde;o da parte promovida por ter, em tal momento, sido </FONT><FONT SIZE=2>constitu&iacute;da em mora. Essa tem sido a posi&ccedil;&atilde;o majorit&aacute;ria da jurisprud&ecirc;ncia das </FONT><FONT SIZE=2>1a e 2a Turmas do STJ:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>JUROS DE MORA. TARIFA DE ENERGIA EL&Eacute;TRICA. REPETI&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE IND&Eacute;BITO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Os juros de mora na repeti&ccedil;&atilde;o de ind&eacute;bito deferido e </FONT><FONT SIZE=2>referente &agrave; tarifa de energia el&eacute;trica (pre&ccedil;o p&uacute;blico) devem incidir &agrave; </FONT><FONT SIZE=2>taxa de 6% (seis por cento) ao ano, a partir da cita&ccedil;&atilde;o da parte </FONT><FONT SIZE=2>promovida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. O reajuste da tarifa de energia el&eacute;trica pelas Portarias n&ordm;s </FONT><FONT SIZE=2>38&frasl;86 e 45&frasl;86, do DNAEE, n&atilde;o pode ser considerado como sendo </FONT><FONT SIZE=2>pr&aacute;tica de ato il&iacute;cito absoluto.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Embargos de declara&ccedil;&atilde;o acolhidos para, afastando a d&uacute;vida </FONT><FONT SIZE=2>e obscuridade existentes no Ac&oacute;rd&atilde;o, fixar os juros de mora na base </FONT><FONT SIZE=2>de 6% (seis por cento) ao ano a partir da data da cita&ccedil;&atilde;o da parte </FONT><FONT SIZE=2>promovida.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(EDcl no REsp n&ordm; 195560&frasl;SP, Reg. n&ordm; 98&frasl;0086198-0, deste </FONT><FONT SIZE=2>Relator, julgado em 06&frasl;05&frasl;99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E ADMINISTRATIVO &ndash; REPETI&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE IND&Eacute;BITO &ndash; TARIFA DE ENERGIA EL&Eacute;TRICA &ndash; ELETROPAULO </FONT><FONT SIZE=2>&ndash; ELETRICIDADE DE S&Atilde;O PAULO S&frasl;A &ndash; JUROS MORAT&Oacute;RIOS &ndash; </FONT><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash; TERMO INICIAL &ndash; PRECEDENTES STJ.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o sendo a Eletropaulo, empresa fornecedora de energia </FONT><FONT SIZE=2>el&eacute;trica, uma entidade paraestatal, n&atilde;o se aplica a prescri&ccedil;&atilde;o </FONT><FONT SIZE=2>q&uuml;inq&uuml;enal, sujeitando-se as suas d&iacute;vidas passivas ao prazo </FONT><FONT SIZE=2>vinten&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Na devolu&ccedil;&atilde;o do recibo indevidamente a t&iacute;tulo de energia </FONT><FONT SIZE=2>el&eacute;trica, a corre&ccedil;&atilde;o monet&aacute;ria incide a partir do ajuizamento da a&ccedil;&atilde;o e </FONT><FONT SIZE=2>os juros morat&oacute;rios s&atilde;o contados a partir da cita&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso parcialmente provido.&quot; (REsp 13066&frasl;SP, DJ </FONT><FONT SIZE=2>14&frasl;04&frasl;97, rel. Min. Pe&ccedil;anha Martins).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, os juros morat&oacute;rios devem incidir a partir da cita&ccedil;&atilde;o da parte </FONT><FONT SIZE=2>promovida para responder &agrave; presente a&ccedil;&atilde;o.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por tais considera&ccedil;&otilde;es e amparado pelo art. 557, &sect; 1&ordm;, do CPC </FONT><FONT SIZE=2>(reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de 17&frasl;12&frasl;1998, D.O.U. de 18&frasl;12&frasl;1998), DOU </FONT><FONT SIZE=2>provimento ao recurso, para determinar a restitui&ccedil;&atilde;o dos valores pagos a </FONT><FONT SIZE=2>maior, durante o per&iacute;odo de vig&ecirc;ncia das Portarias n&ordm;s 38 e 45, de 1986, </FONT><FONT SIZE=2>ambas do DNAEE, acrescidos de corre&ccedil;&atilde;o monet&aacute;ria desde a data do </FONT><FONT SIZE=2>recolhimento indevido at&eacute; a efetiva devolu&ccedil;&atilde;o e juros de mora a contar da data </FONT><FONT SIZE=2>da cita&ccedil;&atilde;o da r&eacute;. &Ocirc;nus total da sucumb&ecirc;ncia pela parte recorrida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 23 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124302</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>