<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 226199 - SC (1999&frasl;0071041-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE SANTA CATARINA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDIO ZOCH DE MOURA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RENATO LUIZ FAUST </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANDREA MARIA LIMONGI PASOLD E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Estado de Santa Catarina contra o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Primeiro Grupo de C&acirc;maras do Tribunal de Justi&ccedil;a local, assim </FONT><FONT SIZE=2>ementado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A. SERVIDOR </FONT></i><i><FONT SIZE=2>AUT&Aacute;RQUICO DETENTOR DO DIREITO &Agrave; ESTABILIDADE </FONT></i><i><FONT SIZE=2>FINANCEIRA, ANTE A INCID&Ecirc;NCIA DO ART. 90, DA LEI N. </FONT></i><i><FONT SIZE=2>6.745&frasl;85. GRATIFICA&Ccedil;&Atilde;O DE PRODUTIVIDADE. LEIS NS. </FONT></i><i><FONT SIZE=2>9.184&frasl;93 E 9.751&frasl;94. BASE DE C&Aacute;LCULO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No tocante aos servidores p&uacute;blicos agasalhados pelo </FONT></i><i><FONT SIZE=2>instituto da estabilidade financeira, o vencimento &eacute; representado pelo </FONT></i><i><FONT SIZE=2>somat&oacute;rio do vencimento do cargo efetivo e do valor agregado. </FONT></i><i><FONT SIZE=2>Prevendo o art. 4&ordm; da Lei n. 9.751&frasl;94 a incid&ecirc;ncia da Gratifica&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Produtividade sobre o valor do cargo de provimento efetivo, &oacute;bvia &eacute; a </FONT></i><i><FONT SIZE=2>conclus&atilde;o de que, quando aos titulares de agrega&ccedil;&atilde;o regularmente </FONT></i><i><FONT SIZE=2>apostilada, o coeficiente relativo &agrave; aludida Gratifica&ccedil;&atilde;o tem como </FONT></i><i><FONT SIZE=2>base de incid&ecirc;ncia o valor resultante da incorpora&ccedil;&atilde;o das parcelas </FONT></i><i><FONT SIZE=2>agregadas ao vencimento do cargo efetivo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>SECRET&Aacute;RIA DE ESTADO DA ADMINISTRA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>ILEGITIMIDADE AD CAUSAM. ARG&Uuml;I&Ccedil;&Atilde;O REPELIDA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ex vi do art. 40, IV, da Lei 9.835&frasl;95, det&eacute;m a Secretaria </FONT></i><i><FONT SIZE=2>de Estado da Administra&ccedil;&atilde;o compet&ecirc;ncia exclusiva para desenvolver </FONT></i><i><FONT SIZE=2>todas as atividades que digam respeito &agrave; remunera&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>servidores civis e militares, n&atilde;o apenas no &acirc;mbito da administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>direta, como tamb&eacute;m no da administra&ccedil;&atilde;o indireta, aut&aacute;rquica e </FONT></i><i><FONT SIZE=2>fundacional. A titular de tal pasta, nesse contexto, &eacute; parte leg&iacute;tima </FONT></i><i><FONT SIZE=2>para figurar como autoridade coatora em a&ccedil;&atilde;o de seguran&ccedil;a na qual </FONT></i><i><FONT SIZE=2>servidor aut&aacute;rquico, benefici&aacute;rio da estabilidade financeira, busca a </FONT></i><i><FONT SIZE=2>extens&atilde;o, tamb&eacute;m &agrave;s parcelas decorrentes de agrega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>devidamente apostilada, da Gratifica&ccedil;&atilde;o de Produtividade institu&iacute;da </FONT></i><i><FONT SIZE=2>pela Lei Estadual n. 9.184&frasl;93.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>AUS&Ecirc;NCIA DE DIREITO L&Iacute;QUIDO E CERTO. </FONT></i><i><FONT SIZE=2>INOCORR&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Para efeitos de prote&ccedil;&atilde;o mandamental, direito l&iacute;quido e </FONT></i><i><FONT SIZE=2>certo &eacute; tamb&eacute;m aquele que, em face da incid&ecirc;ncia de teses jur&iacute;dicas </FONT></i><i><FONT SIZE=2>j&aacute; tornadas incontrovertidas por in&uacute;meros e iterativos precedentes </FONT></i><i><FONT SIZE=2>jurisprudenciais, prescinde de qualquer comprova&ccedil;&atilde;o f&aacute;tica, </FONT></i><i><FONT SIZE=2>fazendo-se suficiente para reconhec&ecirc;-lo a mera resist&ecirc;ncia da </FONT></i><i><FONT SIZE=2>autoridade coatora&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>S&Uacute;MULA 339 DO STF. VIOLA&Ccedil;&Atilde;O. HIP&Oacute;TESE </FONT></i><i><FONT SIZE=2>AFASTADA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ao enunciar os efeitos legais do instituto da estabilidade </FONT></i><i><FONT SIZE=2>financeira, amoldando-o &agrave;s suas exatas no&ccedil;&otilde;es jur&iacute;dicas, o Poder </FONT></i><i><FONT SIZE=2>Judici&aacute;rio n&atilde;o est&aacute;, de modo algum, usurpando qualquer fun&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>legislat&oacute;ria, aumentando vencimentos dos servidores p&uacute;blicos ao </FONT></i><i><FONT SIZE=2>fundamento da isonomia; apenas, isso sim, estar&aacute; fazendo </FONT></i><i><FONT SIZE=2>prevalente o direito adquirido que milita em benef&iacute;cio do servidor </FONT></i><i><FONT SIZE=2>p&uacute;blico que, merc&ecirc; de diploma legal eficaz &agrave; sua &eacute;poca, garantiu-lhe </FONT></i><i><FONT SIZE=2>a estabilidade financeira sobre parcelas de cargo comissionado por </FONT></i><i><FONT SIZE=2>ele exercido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>ART. 37, INCISO XIV DA CARTA FEDERAL DE 1988. </FONT></i><i><FONT SIZE=2>VULNERA&Ccedil;&Atilde;O. INEXIST&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Traduzindo-se em vantagem pessoal, a agrega&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>vantagem pessoal n&atilde;o rende ensejo &agrave; vincula&ccedil;&atilde;o expressamente </FONT></i><i><FONT SIZE=2>reprovada pelo art. 37, XIII, da Lei Maior, com a incid&ecirc;ncia de </FONT></i><i><FONT SIZE=2>gratifica&ccedil;&otilde;es sobre as parcelas dela resultantes n&atilde;o implicando em </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia de gratifica&ccedil;&atilde;o sobre gratifica&ccedil;&atilde;o, como vedado pelo </FONT></i><i><FONT SIZE=2>citado art. 37, em seu item XIV. &Eacute; traduz&iacute;vel ela, antes de tudo, pela </FONT></i><i><FONT SIZE=2>estabilidade financeira aplaudida no inciso XV e no &sect; 4&ordm; do art. 40 do </FONT></i><i><FONT SIZE=2>Texto Fundamental.&quot; (fls. 73&frasl;74).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta a ilegitimidade passiva ad causam da </FONT><FONT SIZE=2>Secret&aacute;ria de Estado da Administra&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o dos artigos 1&ordm;, par&aacute;grafo 1&ordm;, da Lei n&ordm; 1.533&frasl;51, 3&ordm; e 267 do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, bem como diss&iacute;dio jurisprudencial, fundam a </FONT><FONT SIZE=2>insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fls. 111), respondido (fls. 127&frasl;131) e admitido </FONT><FONT SIZE=2>(fl. 143).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo provimento do </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Visa o autor da impetra&ccedil;&atilde;o obter, nestes autos, a </FONT></i><i><FONT SIZE=2>extens&atilde;o da Gratifica&ccedil;&atilde;o de Produtividade, institu&iacute;da pela Lei n. </FONT></i><i><FONT SIZE=2>9.184, de 02.08.93 em favor dos servidores do Departamento de </FONT></i><i><FONT SIZE=2>Estradas de Rodagem de Santa Catarina, aos valores decorrentes de </FONT></i><i><FONT SIZE=2>cargo comissionado por si exercido e que, em raz&atilde;o de </FONT></i><i><FONT SIZE=2>apostilamento, agregaram-se aos seus vencimentos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Antes de incursionarmos no m&eacute;rito do pleito de </FONT></i><i><FONT SIZE=2>seguran&ccedil;a instaurado, imp&otilde;e-se examinada a preliminar de </FONT></i><i><FONT SIZE=2>ilegitimidade passiva ad causam da Sra. Secret&aacute;ria de Estado da </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o, conforme invocado nas informa&ccedil;&otilde;es por ela </FONT></i><i><FONT SIZE=2>prestadas, com reitera&ccedil;&atilde;o pelo Sr. Diretor do DER&frasl;SC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A arg&uuml;i&ccedil;&atilde;o em tela, entretanto, h&aacute; que ser rejeitada, &agrave; </FONT></i><i><FONT SIZE=2>vista do atual posicionamento adotado a respeito por este Grupo de </FONT></i><i><FONT SIZE=2>C&acirc;maras.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda que o Departamento de Estradas de Rodagem de </FONT></i><i><FONT SIZE=2>Santa Catarina detenha a condi&ccedil;&atilde;o jur&iacute;dica de autarquia, encontra-se </FONT></i><i><FONT SIZE=2>ela vinculada diretamente, no aspecto funcional, &agrave; Secretaria de </FONT></i><i><FONT SIZE=2>Estado da Administra&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Det&eacute;m a titular da pasta da Administra&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>inegavelmente, autoridade para determinar a elabora&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>necess&aacute;rios c&aacute;lculos e para a emiss&atilde;o das folhas de pagamento dos </FONT></i><i><FONT SIZE=2>servidores estaduais, sejam estes vinculados &agrave; Administra&ccedil;&atilde;o Direta </FONT></i><i><FONT SIZE=2>ou Indireta, seja esta Fundacional ou Aut&aacute;rquica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; claro a esse respeito o art. 40 da Lei n. 9.831&frasl;95, com </FONT></i><i><FONT SIZE=2>as modifica&ccedil;&otilde;es introduzidas pelo art. 2&ordm; da Lei n. 9.904, de </FONT></i><i><FONT SIZE=2>03.08.95, ao estatuir:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Compete &agrave; Secretaria de Estado da Administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>como &oacute;rg&atilde;o central dos sistemas de administra&ccedil;&atilde;o de recursos </FONT></i><i><FONT SIZE=2>humanos, de material e servi&ccedil;os de administra&ccedil;&atilde;o patrimonial e de </FONT></i><i><FONT SIZE=2>administra&ccedil;&atilde;o organizacional no &acirc;mbito da administra&ccedil;&atilde;o direta, </FONT></i><i><FONT SIZE=2>aut&aacute;rquica e fundacional desenvolver atividades relativas:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>IV &ndash; &agrave; remunera&ccedil;&atilde;o dos servidores civis e militares&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acerca da mat&eacute;ria, inclusive, deixamos enfatizado no </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o referente ao mandado de seguran&ccedil;a n. 9.602, da Capital:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Deferindo o art. 40, al&iacute;nea IV, da Lei n. 9.835&frasl;17.02.95, </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia &agrave; Secretaria de Estado da Administra&ccedil;&atilde;o para, no </FONT></i><i><FONT SIZE=2>&acirc;mbito da administra&ccedil;&atilde;o direta, aut&aacute;rquica e fundacional, </FONT></i><i><FONT SIZE=2>desenvolver atividades pertinentes &agrave; remunera&ccedil;&atilde;o dos servidores </FONT></i><i><FONT SIZE=2>civis e militares, n&atilde;o h&aacute; que se entender como ilegitimada a titular da </FONT></i><i><FONT SIZE=2>mesma pasta para compor o &acirc;ngulo passivo das a&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>mandamentais em que servidores aut&aacute;rquicos, detentores da </FONT></i><i><FONT SIZE=2>estabilidade financeira, perseguem a incid&ecirc;ncia, tamb&eacute;m sobre as </FONT></i><i><FONT SIZE=2>parcelas decorrentes dos apostilamentos de cargos comissionados </FONT></i><i><FONT SIZE=2>que os beneficiam da Gratifica&ccedil;&atilde;o de Produtividade institu&iacute;da pela </FONT></i><i><FONT SIZE=2>Lei Estadual n. 9.486, de 19.01.94&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Descarta-se, ante isso, a proemial em quest&atilde;o!</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; (fls. 77&frasl;78).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, em sede de embargos de declara&ccedil;&atilde;o:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Desnecess&aacute;rio se mostra qualquer esclarecimento </FONT></i><i><FONT SIZE=2>sobre o tema em quest&atilde;o, pois a legitimidade da Sra. Secret&aacute;ria da </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o, na hip&oacute;tese, encontra-se delineada na pr&oacute;pria </FONT></i><i><FONT SIZE=2>legisla&ccedil;&atilde;o estadual, como exposto no ac&oacute;rd&atilde;o vergastado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; (fl. 100).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>contrariado e dado interpreta&ccedil;&atilde;o discrepante:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&ordm; Conceder-se-&aacute; mandado de seguran&ccedil;a para </FONT></i><i><FONT SIZE=2>proteger direito l&iacute;quido e certo, n&atilde;o amparado por habeas corpus, </FONT></i><i><FONT SIZE=2>sempre que, ilegalmente ou com abuso do poder, algu&eacute;m sofrer </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o ou houver justo receio de sofr&ecirc;-la por parte de autoridade, </FONT></i><i><FONT SIZE=2>seja de que categoria for ou sejam quais forem as fun&ccedil;&otilde;es que </FONT></i><i><FONT SIZE=2>exer&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm; Consideram-se autoridades, para os efeitos desta </FONT></i><i><FONT SIZE=2>Lei, os representantes ou administradores das entidades aut&aacute;rquicas </FONT></i><i><FONT SIZE=2>e das pessoas naturais ou jur&iacute;dicas com fun&ccedil;&otilde;es delegadas do Poder </FONT></i><i><FONT SIZE=2>P&uacute;blico, somente no que entender com essas fun&ccedil;&otilde;es.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 3&ordm; Para propor ou contestar a&ccedil;&atilde;o &eacute; necess&aacute;rio ter </FONT></i><i><FONT SIZE=2>interesse e legitimidade.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 267. Extingue-se o processo, sem julgamento do </FONT></i><i><FONT SIZE=2>m&eacute;rito:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>VI &ndash; quando n&atilde;o concorrer qualquer das condi&ccedil;&otilde;es da </FONT></i><i><FONT SIZE=2>a&ccedil;&atilde;o, como a possibilidade jur&iacute;dica, a legitimidade das partes e o </FONT></i><i><FONT SIZE=2>interesse processual;&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, a Secret&aacute;ria de Estado da Administra&ccedil;&atilde;o:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a. n&atilde;o &eacute; autoridade hierarquicamente superior ao </FONT></i><i><FONT SIZE=2>Diretor-Geral da Autarquia;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b. n&atilde;o tem compet&ecirc;ncia legal para corrigir o ato </FONT></i><i><FONT SIZE=2>impugnado, o qual ali&aacute;s n&atilde;o praticou;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c. n&atilde;o defendeu o ato impugnado, mas apenas em 4 </FONT></i><i><FONT SIZE=2>(quatro) laudas, limitou-se a defender a sua legitimidade e informar </FONT></i><i><FONT SIZE=2>que deveria figurar no p&oacute;lo passivo da a&ccedil;&atilde;o, n&atilde;o ela, mas sim o </FONT></i><i><FONT SIZE=2>Diretor-Geral do DER.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Em tais circunst&acirc;ncias, por &oacute;bvio e como se passa a </FONT></i><i><FONT SIZE=2>demonstrar, juridicamente imposs&iacute;vel a Secret&aacute;ria da Administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>encampar ato absolutamente estranho a sua compet&ecirc;ncia legal.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso, a &uacute;nica rela&ccedil;&atilde;o jur&iacute;dica de direito material </FONT></i><i><FONT SIZE=2>verific&aacute;vel ocorre entre o recorrido, credor do pretenso pagamento da </FONT></i><i><FONT SIZE=2>Gratifica&ccedil;&atilde;o de Responsabilidade T&eacute;cnica sobre a rubrica </FONT></i><i><FONT SIZE=2>vencimento acrescido da Agrega&ccedil;&atilde;o reclamada, e o Departamento </FONT></i><i><FONT SIZE=2>de Estradas de Rodagem do Estado, entidade com a obriga&ccedil;&atilde;o legal, </FONT></i><i><FONT SIZE=2>que &eacute; sua e n&atilde;o do Estado, de pagar dita e eventual </FONT></i><i><FONT SIZE=2>complementa&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Esclare&ccedil;a-se que o DER &eacute; uma autarquia, criada por </FONT></i><i><FONT SIZE=2>um Decreto-Lei n&ordm; 217, de 12 de setembro de 1946, &agrave; &eacute;poca com </FONT></i><i><FONT SIZE=2>for&ccedil;a de Lei, com autonomia administrativa e financeira, o que </FONT></i><i><FONT SIZE=2>significa dizer, &eacute; sujeito de direito, sendo sua, e exclusivamente sua, </FONT></i><i><FONT SIZE=2>a responsabilidade pelos respectivos atos, inclusive quando deles </FONT></i><i><FONT SIZE=2>decorram preju&iacute;zos a terceiros, conforme n&atilde;o permite d&uacute;vidas o Prof. </FONT></i><i><FONT SIZE=2>Celso Bandeira de Mello, ao ensinar:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, se inexiste hierarquia entre o ente Estatal e a </FONT></i><i><FONT SIZE=2>autarquia, gritantemente equivocado o ac&oacute;rd&atilde;o, entender o ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>poss&iacute;vel a qualquer &oacute;rg&atilde;o do Estado, no caso um Secret&aacute;rio de </FONT></i><i><FONT SIZE=2>Estado, absolutamente incompetente para praticar ou corrigir o ato </FONT></i><i><FONT SIZE=2>impugnado, encamp&aacute;-lo e, por isso, por este absurdo te&oacute;rico e legal, </FONT></i><i><FONT SIZE=2>t&ecirc;-lo como legitimado para integrar passivamente o feito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ou seja, segundo a lei, os atos imputados &agrave;s </FONT></i><i><FONT SIZE=2>autarquias, em sede mandamental devem ser defendidos pela </FONT></i><i><FONT SIZE=2>autoridade que as representa, segundo ali&aacute;s ensina a doutrina:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ora, tendo o DER, personalidade jur&iacute;dica pr&oacute;pria e n&atilde;o </FONT></i><i><FONT SIZE=2>tendo a Secret&aacute;ria de Estado da Administra&ccedil;&atilde;o determinado o n&atilde;o </FONT></i><i><FONT SIZE=2>pagamento da incid&ecirc;ncia da gratifica&ccedil;&atilde;o sobre a parcela agregada, </FONT></i><i><FONT SIZE=2>ali&aacute;s, como &eacute; percebido pelo recorrido, at&eacute; porque n&atilde;o integra </FONT></i><i><FONT SIZE=2>qualquer &oacute;rg&atilde;o da entidade legalmente obrigada a pagar dita </FONT></i><i><FONT SIZE=2>gratifica&ccedil;&atilde;o, outra conclus&atilde;o n&atilde;o resta, que n&atilde;o aquela que </FONT></i><i><FONT SIZE=2>reconhece a ilegitimidade passiva de Secret&aacute;rio de Estado, para </FONT></i><i><FONT SIZE=2>integrar o p&oacute;lo passivo da a&ccedil;&atilde;o mandamental, conforme ali&aacute;s t&ecirc;m, </FONT></i><i><FONT SIZE=2>em outras oportunidades decidido pr&oacute;prio Tribunal de Justi&ccedil;a local </FONT></i><i><FONT SIZE=2>em rela&ccedil;&atilde;o a outra autarquia estadual:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, por ter o DER, autarquia local, personalidade </FONT></i><i><FONT SIZE=2>jur&iacute;dica pr&oacute;pria, por n&atilde;o ter a Secret&aacute;ria da Administra&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>determinado a n&atilde;o incid&ecirc;ncia da gratifica&ccedil;&atilde;o sobre a parcela </FONT></i><i><FONT SIZE=2>agregada; por n&atilde;o integrar qualquer &oacute;rg&atilde;o da entidade que, por </FONT></i><i><FONT SIZE=2>respons&aacute;vel por dito pagamento, arcar&aacute; com as conseq&uuml;&ecirc;ncias </FONT></i><i><FONT SIZE=2>patrimoniais de eventual decis&atilde;o concessiva do &quot;writ&quot;; por n&atilde;o ter </FONT></i><i><FONT SIZE=2>compet&ecirc;ncia para corrigir o ato impugnado, fixando novos valores, </FONT></i><i><FONT SIZE=2>enfim, por n&atilde;o ter praticado o ato impugnado, &eacute; que se manifesta </FONT></i><i><FONT SIZE=2>inquestion&aacute;vel a sua ilegitimidade para integrar no p&oacute;lo passivo, o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o vergastado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Paralelamente, tendo o Tribunal local, decidido pela </FONT></i><i><FONT SIZE=2>legitimidade de Secret&aacute;ria do Estado, e em decorr&ecirc;ncia a do pr&oacute;prio </FONT></i><i><FONT SIZE=2>Estado, para integrar a&ccedil;&atilde;o cujas conseq&uuml;&ecirc;ncias repercutir&atilde;o apenas </FONT></i><i><FONT SIZE=2>no patrim&ocirc;nio de outro ente, com personalidade jur&iacute;dica distinta da </FONT></i><i><FONT SIZE=2>do Estado, mais especificamente uma autarquia, demonstrada est&aacute; a </FONT></i><i><FONT SIZE=2>viola&ccedil;&atilde;o ao &sect; 1&ordm; do artigo 1&ordm;, da Lei 1.533&frasl;51, segundo o qual, </FONT></i><i><FONT SIZE=2>apenas os representantes das autarquias s&atilde;o legitimados </FONT></i><i><FONT SIZE=2>passivamente para responder na via mandamental, pelos atos </FONT></i><i><FONT SIZE=2>imput&aacute;veis a entidade, como tamb&eacute;m dos artigos 3&ordm; e 267, VI do </FONT></i><i><FONT SIZE=2>C&oacute;digo de Processo Civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A diverg&ecirc;ncia jurisprudencial no caso, d&aacute;-se em rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>a Ac&oacute;rd&atilde;o proferido por essa Egr&eacute;gia Corte de Justi&ccedil;a ao julgar o </FONT></i><i><FONT SIZE=2>Recurso Especial n&ordm; 99.048&frasl;SC, ocasi&atilde;o em que julgou exatamente a </FONT></i><i><FONT SIZE=2>quest&atilde;o aqui proposta, e o fez nos seguintes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem qualquer esfor&ccedil;o, f&aacute;cil ver que no caso, se est&aacute; </FONT></i><i><FONT SIZE=2>diante da semelhan&ccedil;a entre as mat&eacute;rias tratadas por essa Egr&eacute;gia </FONT></i><i><FONT SIZE=2>Corte e o Tribunal de Justi&ccedil;a local, posto que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- em ambos os casos, trata-se de Mandado de </FONT></i><i><FONT SIZE=2>Seguran&ccedil;a impetrado por servidor de autarquia Estadual &ndash; DER, </FONT></i><i><FONT SIZE=2>buscando aumento da respectiva remunera&ccedil;&atilde;o;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- em ambos os casos figurou no p&oacute;lo passivo da a&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>mandamental Secret&aacute;rio de Estado, parte absolutamente ileg&iacute;tima;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- em ambos os casos, foi a ilegitimidade arg&uuml;ida pela </FONT></i><i><FONT SIZE=2>autoridade tida como coatora, afastada pelo Tribunal local, o qual </FONT></i><i><FONT SIZE=2>entendeu como parte leg&iacute;tima para no feito figurar, Secret&aacute;rio de </FONT></i><i><FONT SIZE=2>Estado, quando a obriga&ccedil;&atilde;o decorrente da concess&atilde;o da ordem </FONT></i><i><FONT SIZE=2>seria imputada exclusivamente &agrave; autarquia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entretanto as semelhan&ccedil;as terminam exatamente a&iacute;, </FONT></i><i><FONT SIZE=2>posto que enquanto decidiu essa Alt&iacute;ssima Corte de Justi&ccedil;a, atrav&eacute;s </FONT></i><i><FONT SIZE=2>do ac&oacute;rd&atilde;o antes apresentado, qualificar-se a autarquia local, como </FONT></i><i><FONT SIZE=2>sujeito de direito e em decorr&ecirc;ncia, com personalidade jur&iacute;dica </FONT></i><i><FONT SIZE=2>inconfund&iacute;vel com a do Estado, o ac&oacute;rd&atilde;o recorrido simplesmente </FONT></i><i><FONT SIZE=2>desconsidera esta fundamental quest&atilde;o, na medida que reconhece </FONT></i><i><FONT SIZE=2>como leg&iacute;tima para figurar no feito, autoridade que efetivamente n&atilde;o </FONT></i><i><FONT SIZE=2>integra o referido ente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Enquanto o Ac&oacute;rd&atilde;o paradigma, reconhece a </FONT></i><i><FONT SIZE=2>ilegitimidade de Secret&aacute;rio de Estado para integrar passivamente </FONT></i><i><FONT SIZE=2>Mandado de Seguran&ccedil;a, ao fundamento de que o writ deve ser </FONT></i><i><FONT SIZE=2>dirigido contra a autoridade que representa a entidade previdenci&aacute;ria, </FONT></i><i><FONT SIZE=2>conforme ali&aacute;s determina o &sect; 1&ordm;, do art. 1&ordm;, da Lei 1.533&frasl;51, o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido, agredindo o referido dispositivo, como tamb&eacute;m os </FONT></i><i><FONT SIZE=2>artigos 3&ordm; e 267, VI, do C&oacute;digo de Processo Civil, mant&eacute;m no p&oacute;lo </FONT></i><i><FONT SIZE=2>passivo da a&ccedil;&atilde;o a Secret&aacute;ria de Estado da Administra&ccedil;&atilde;o e, em </FONT></i><i><FONT SIZE=2>decorr&ecirc;ncia o pr&oacute;prio Estado, o qual, se n&atilde;o modificado o decidido, </FONT></i><i><FONT SIZE=2>estar&aacute; tangido a cumprir obriga&ccedil;&atilde;o que n&atilde;o &eacute; sua.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; (fls. 113&frasl;121).</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, o ac&oacute;rd&atilde;o alvejado recha&ccedil;ou a pretens&atilde;o recursal de </FONT><FONT SIZE=2>ilegitimidade passiva ad causam invocando fundamenta&ccedil;&atilde;o exclusivamente de </FONT><FONT SIZE=2>&iacute;ndole local, descabendo, pois, a esta Corte Superior de Justi&ccedil;a, examinar a </FONT><FONT SIZE=2>quest&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este, pois, o entendimento sufragado no &acirc;mbito do Superior Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a, valendo, a prop&oacute;sito, conferir os seguintes precedentes:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. LEI </FONT></i><i><FONT SIZE=2>LOCAL.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&Atilde;O SE CONHECE DO RECURSO ESPECIAL </FONT></i><i><FONT SIZE=2>QUANDO SE ALEGA VIOLA&Ccedil;&Atilde;O A LEI FEDERAL, MAS QUE ESSE </FONT></i><i><FONT SIZE=2>EXAME PASSA, NECESSARIAMENTE, PELA APRECIA&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>LEI LOCAL.&quot; (REsp 46.603&frasl;SP, Relator Ministro Cesar Asfor Rocha, </FONT></i><i><FONT SIZE=2>in DJ 27&frasl;6&frasl;94)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. EXAME </FONT></i><i><FONT SIZE=2>REFLEXO DE DIREITO LOCAL. INADMISSIBILIDADE.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. N&atilde;o se conhece do Recurso Especial que, a despeito </FONT></i><i><FONT SIZE=2>da invoca&ccedil;&atilde;o de dispositivo infraconstitucional violado, exige uma </FONT></i><i><FONT SIZE=2>an&aacute;lise reflexa sobre direito local. Incid&ecirc;ncia da S&uacute;mula 280&frasl;STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso n&atilde;o conhecido.&quot; (REsp 222.197&frasl;PE, Relator </FONT></i><i><FONT SIZE=2>Ministro Edson Vidigal, in DJ 19&frasl;6&frasl;2000)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL CIVIL. VIABILIZA&Ccedil;&Atilde;O DE RECURSO </FONT></i><i><FONT SIZE=2>ESPECIAL. IMPOSSIBILIDADE. AC&Oacute;RD&Atilde;O DE SEGUNDO GRAU </FONT></i><i><FONT SIZE=2>ASSENTADO EM AN&Aacute;LISE DE DIREITO LOCAL. INTELIG&Ecirc;NCIA </FONT></i><i><FONT SIZE=2>DA S&Uacute;MULA 280-STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1 - H&aacute; de ser confirmada decis&atilde;o que negou provimento </FONT></i><i><FONT SIZE=2>a agravo de instrumento que objetiva impulsionar recurso especial </FONT></i><i><FONT SIZE=2>interposto com finalidade de desconstituir ac&oacute;rd&atilde;o fundamentado, </FONT></i><i><FONT SIZE=2>unicamente, na interpreta&ccedil;&atilde;o da Lei Estadual n&ordm; 4.952&frasl;85 do Estado </FONT></i><i><FONT SIZE=2>de S&atilde;o Paulo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2 - Incid&ecirc;ncia do teor preconizado pela S&uacute;mula n&ordm; </FONT></i><i><FONT SIZE=2>280&frasl;STF, segundo a qual &quot;por ofensa a direito local n&atilde;o cabe recurso </FONT></i><i><FONT SIZE=2>extraordin&aacute;rio&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3- Agravo regimental improvido.&quot; (AGA 259.756&frasl;SP, </FONT></i><i><FONT SIZE=2>Relator Ministro Jos&eacute; Delgado, in DJ 8&frasl;3&frasl;2000)</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, caput, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28666</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 27/06/2001</font></td></tr></table>
</body></html>