<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 245135 - SP (2000&frasl;0003359-6)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GIANPAOLO GIRARDI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIGI ALBERTO GIRARDI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARNALDO MALHEIROS FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE SAO PAULO </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra ac&oacute;rd&atilde;o da Primeira C&acirc;mara Criminal </FONT><FONT SIZE=2>Extraordin&aacute;ria do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo que, dando parcial </FONT><FONT SIZE=2>provimento ao apelo interposto por Gianpaolo Girardi e Luigi Alberto Girardi, </FONT><FONT SIZE=2>absolveu-os do delito do artigo 1&ordm;, inciso IV, da Lei n&ordm; 8.137&frasl;90, rejeitando, no </FONT><FONT SIZE=2>entanto, a preliminar de extin&ccedil;&atilde;o da punibilidade do crime tipificado no artigo 2&ordm;, </FONT><FONT SIZE=2>inciso I, combinado com o artigo 11, ambos da Lei n&ordm; 8.137&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alegam os recorrentes que a extin&ccedil;&atilde;o da punibilidade deve ser </FONT><FONT SIZE=2>declarada, por for&ccedil;a do parcelamento da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o ao artigo 34 da Lei n&ordm; 9.429&frasl;95, bem como diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial, fundam a insurg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 780), respondido (fls. 833&frasl;836) e admitido </FONT><FONT SIZE=2>(fls. 838&frasl;839).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo em vista a peti&ccedil;&atilde;o de fl. 854, retornaram os autos do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico Federal sem manifesta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) Os apelantes arg&uacute;em duas quest&otilde;es prejudiciais </FONT></i><i><FONT SIZE=2>de m&eacute;rito: a extin&ccedil;&atilde;o da punibilidade pelo pagamento do imposto e </FONT></i><i><FONT SIZE=2>nulidade da senten&ccedil;a, por n&atilde;o terem sido analisadas todas as </FONT></i><i><FONT SIZE=2>quest&otilde;es aventadas pela defesa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Respeitado o entendimento em sentido contr&aacute;rio, </FONT></i><i><FONT SIZE=2>ambas devem ser rejeitadas.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se pode negar que h&aacute; entendimento jurisprudencial </FONT></i><i><FONT SIZE=2>no sentido de que o parcelamento do tributo sonegado poderia servir </FONT></i><i><FONT SIZE=2>como causa de extin&ccedil;&atilde;o da punibilidade. Todavia, este </FONT></i><i><FONT SIZE=2>posicionamento, data venia, n&atilde;o possui respaldo na lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, a lei &eacute; expressa ao afirmar que o </FONT></i><i><FONT SIZE=2>pagamento do tributo, antes do oferecimento da den&uacute;ncia, &eacute; que </FONT></i><i><FONT SIZE=2>seria causa extintiva. O C&oacute;digo Tribut&aacute;rio Nacional (art. 156) </FONT></i><i><FONT SIZE=2>estabelece as formas de extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio; entre elas, </FONT></i><i><FONT SIZE=2>est&aacute; o pagamento. Todavia, adverte Aliomar Baleeiro, este diploma </FONT></i><i><FONT SIZE=2>serve-se dos conceitos do direito privado para definir a figura jur&iacute;dica. </FONT></i><i><FONT SIZE=2>Obviamente, tamb&eacute;m no campo do Direito Penal, deve-se buscar o </FONT></i><i><FONT SIZE=2>conceito no campo do direito civil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Partindo, destarte, desta premissa, h&aacute; necessidade de </FONT></i><i><FONT SIZE=2>se volver ao Direito Civil, para defini&ccedil;&atilde;o de pagamento. Serpa Lopes, </FONT></i><i><FONT SIZE=2>assim se manifesta: &quot;Modernamente, por&eacute;m se considera o </FONT></i><i><FONT SIZE=2>pagamento uma esp&eacute;cie do g&ecirc;nero adimplemento, distin&ccedil;&atilde;o que n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; puramente acad&ecirc;mica, mas possui um valor pr&aacute;tico e dogm&aacute;tico, </FONT></i><i><FONT SIZE=2>pois o adimplemento quer dizer a realiza&ccedil;&atilde;o da presta&ccedil;&atilde;o em </FONT></i><i><FONT SIZE=2>g&ecirc;nero, sem distin&ccedil;&atilde;o entre categoria e categoria de obriga&ccedil;&atilde;o&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Deve-se, ent&atilde;o, somente admitir a aplica&ccedil;&atilde;o da regra </FONT></i><i><FONT SIZE=2>quando ocorreu o adimplemento da obriga&ccedil;&atilde;o tribut&aacute;ria. O </FONT></i><i><FONT SIZE=2>parcelamento n&atilde;o se confunde com o pagamento. Nele somente &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel admitir a inten&ccedil;&atilde;o do sonegador em quitar o devido, por&eacute;m, </FONT></i><i><FONT SIZE=2>&agrave; toda evid&ecirc;ncia, n&atilde;o torna insubsistente o d&eacute;bito, isto porque, &eacute; </FONT></i><i><FONT SIZE=2>perfeitamente poss&iacute;vel que ele n&atilde;o cumpra o pactuado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>No caso em julgamento, a quita&ccedil;&atilde;o somente ocorreu </FONT></i><i><FONT SIZE=2>ap&oacute;s o recebimento da den&uacute;ncia. O fato de terem decorridos poucos </FONT></i><i><FONT SIZE=2>dias n&atilde;o pode interferir na admiss&atilde;o da causa de extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade, pois h&aacute; termo final fixado em lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O legisla&ccedil;&atilde;o estabeleceu, de maneira absolutamente </FONT></i><i><FONT SIZE=2>clara, este fato. O Magistrado, portanto, tem sua a&ccedil;&atilde;o balizada pelo </FONT></i><i><FONT SIZE=2>texto legal. Isto n&atilde;o o torna impass&iacute;vel na dire&ccedil;&atilde;o da a&ccedil;&atilde;o penal, </FONT></i><i><FONT SIZE=2>por&eacute;m, n&atilde;o lhe &eacute; outorgado criar novas situa&ccedil;&otilde;es jur&iacute;dicas, posto </FONT></i><i><FONT SIZE=2>que, em face do determinado na norma constitucional, &eacute; ato </FONT></i><i><FONT SIZE=2>exclusivo do legislador. N&atilde;o se trata de aplica&ccedil;&atilde;o anal&oacute;gica, pois h&aacute; </FONT></i><i><FONT SIZE=2>diverg&ecirc;ncia entre os fatos. A advert&ecirc;ncia de Eduardo Esp&iacute;nola &eacute; </FONT></i><i><FONT SIZE=2>pertinente ao caso em julgamento: &quot;Evidenciado, com a mais </FONT></i><i><FONT SIZE=2>inconfund&iacute;vel clareza, que, aplicando dispositivo legal ou </FONT></i><i><FONT SIZE=2>consuetudin&aacute;rio, por analogia, a casos semelhantes, nenhuma </FONT></i><i><FONT SIZE=2>cria&ccedil;&atilde;o de direito fez o int&eacute;rprete, que realmente, se utiliza de uma </FONT></i><i><FONT SIZE=2>norma existente, de direito escrito ou consuetudin&aacute;rio, nunca ser&aacute; </FONT></i><i><FONT SIZE=2>demais recomendar todo o cuidado, para que o amor &agrave; l&oacute;gica n&atilde;o </FONT></i><i><FONT SIZE=2>resulte em subsun&ccedil;&otilde;es for&ccedil;adas de rela&ccedil;&otilde;es jur&iacute;dicas a preceitos, </FONT></i><i><FONT SIZE=2>que, teleologicamente, as n&atilde;o podem disciplinar&quot;.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim sendo, fica rejeitado este pleito, posto que n&atilde;o </FONT></i><i><FONT SIZE=2>houve a causa extintiva da punibilidade. (...)&quot;</FONT></i><FONT SIZE=2> (fls. 758&frasl;760).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este, o dispositivo de Lei Federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>contrariado e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 34. Extingue-se a punibilidade dos crimes definidos </FONT></i><i><FONT SIZE=2>na Lei n&ordm; 8.137, de 27 de dezembro de 1990, e na Lei n&ordm; 4.729, de </FONT></i><i><FONT SIZE=2>14 de julho de 1965, quando o agente promover o pagamento do </FONT></i><i><FONT SIZE=2>tributo ou contribui&ccedil;&atilde;o social, inclusive acess&oacute;rios, antes do </FONT></i><i><FONT SIZE=2>recebimento da den&uacute;ncia.&quot;</FONT></i><FONT SIZE=2> (Lei n&ordm; 9.429&frasl;95).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito, porque:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A presente irresigna&ccedil;&atilde;o volta-se apenas e t&atilde;o-somente </FONT></i><i><FONT SIZE=2>contra a parte do v. ac&oacute;rd&atilde;o que, rejeitando preliminar </FONT></i><i><FONT SIZE=2>tempestivamente arg&uuml;ida, entendeu que parcelamento de tributo, </FONT></i><i><FONT SIZE=2>deferido pela autoridade fiscal, n&atilde;o equivale a pagamento para fins </FONT></i><i><FONT SIZE=2>de extin&ccedil;&atilde;o da punibilidade do agente.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na esp&eacute;cie os recorrentes obtiveram o parcelamento, </FONT></i><i><FONT SIZE=2>iniciaram os pagamentos e, poucos dias ap&oacute;s a den&uacute;ncia, </FONT></i><i><FONT SIZE=2>anteciparam parcelas vincendas, obtendo a quita&ccedil;&atilde;o total do d&eacute;bito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A contrariedade ao art. 34 da Lei n&ordm; 9.429&frasl;95 decorre </FONT></i><i><FONT SIZE=2>do fato de que a interpreta&ccedil;&atilde;o que lhe d&aacute; a Alta Corte ad quem, </FONT></i><i><FONT SIZE=2>expressa nos paradigmas, &eacute; a consent&acirc;nea com a estrutura do </FONT></i><i><FONT SIZE=2>ordenamento jur&iacute;dico e com a id&eacute;ia de justi&ccedil;a, enquanto o v. ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>recorrido se esfor&ccedil;a por ler quita&ccedil;&atilde;o onde est&aacute; escrito pagamento, </FONT></i><i><FONT SIZE=2>praticando um absurdo favorabilia restringenda, odiosa amplianda, </FONT></i><i><FONT SIZE=2>com o prop&oacute;sito de negar aos recorrentes o benef&iacute;cio criado pela </FONT></i><i><FONT SIZE=2>disposi&ccedil;&atilde;o contrariada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O v. ac&oacute;rd&atilde;o a quo reconhece a realidade da obten&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do parcelamento em data anterior &agrave; den&uacute;ncia, tornando essa mat&eacute;ria </FONT></i><i><FONT SIZE=2>insuscet&iacute;vel de discuss&atilde;o no apelo especial. Todavia, colide com a </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o dada ao dispositivo legal por ele violado pela totalidade </FONT></i><i><FONT SIZE=2>dos membros da Terceira Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a, da </FONT></i><i><FONT SIZE=2>qual servem como amostragem as seguintes decis&otilde;es:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O parcelamento do d&eacute;bito tribut&aacute;rio antes </FONT></i><i><FONT SIZE=2>do oferecimento da den&uacute;ncia enseja a extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade (precedentes do STJ).&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Reiterada jurisprud&ecirc;ncia dessa Corte no </FONT></i><i><FONT SIZE=2>sentido de que o parcelamento da d&iacute;vida tribut&aacute;ria </FONT></i><i><FONT SIZE=2>equivale a pagamento, acarretando a extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade do sujeito ativo da infra&ccedil;&atilde;o, nos termos do </FONT></i><i><FONT SIZE=2>art. 34, da Lei 9.429&frasl;95&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia uniforme deste Tribunal </FONT></i><i><FONT SIZE=2>tem proclamado o entendimento de que a concess&atilde;o de </FONT></i><i><FONT SIZE=2>pagamento parcelado de d&eacute;bito fiscal, deferido antes do </FONT></i><i><FONT SIZE=2>oferecimento da den&uacute;ncia, enseja a extin&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>punibilidade, nos termos do art. 34, da Lei n&ordm; 9249&frasl;95.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A Lei n&ordm; 8.137&frasl;90, art. 14, considerava </FONT></i><i><FONT SIZE=2>extinta a punibilidade dos crimes pelos quais os </FONT></i><i><FONT SIZE=2>impetrantes foram denunciados, se o agente </FONT></i><i><FONT SIZE=2>promovesse o pagamento do tributo ou da contribui&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>social, antes do recebimento da den&uacute;ncia. Ora, se os </FONT></i><i><FONT SIZE=2>pacientes assinaram contrato de parcelamento dos </FONT></i><i><FONT SIZE=2>d&eacute;bitos respeitando aqueles requisitos, compreende-se </FONT></i><i><FONT SIZE=2>que, para efeito penal, promoveram o pagamento, </FONT></i><i><FONT SIZE=2>inexistindo justa causa para a a&ccedil;&atilde;o.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>D&uacute;vida n&atilde;o h&aacute; de que &eacute; o Superior Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>quem, nas decis&otilde;es que os paradigmas exemplificam, aplica em sua </FONT></i><i><FONT SIZE=2>inteireza o art. 34 da Lei n&ordm; 9.429&frasl;95, que resta contrariado pelo </FONT></i><i><FONT SIZE=2>entendimento oposto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o h&aacute;, com efeito, justificativa penal para que se leia </FONT></i><i><FONT SIZE=2>obter quita&ccedil;&atilde;o onde a lei disse apenas promover o pagamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, interpreta corretamente a Lei em quest&atilde;o </FONT></i><i><FONT SIZE=2>quem, contrariamente &agrave; decis&atilde;o recorrida, equipara &quot;contrata&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>parcelamento&quot; a &quot;promover o pagamento&quot; e, em conseq&uuml;&ecirc;ncia da </FONT></i><i><FONT SIZE=2>primeira, extingue a punibilidade do agente de crime contra a ordem </FONT></i><i><FONT SIZE=2>tribut&aacute;ria.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot;</FONT></i><FONT SIZE=2> (fls. 781&frasl;789).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugnam, ao final, pelo reconhecimento da extin&ccedil;&atilde;o da punibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que, a obstar o exame da pretens&atilde;o recursal, </FONT><FONT SIZE=2>imp&otilde;e-se seja julgado prejudicado o apelo especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, por ocasi&atilde;o do julgamento do </FONT><b><i><FONT SIZE=2>habeas corpus</FONT></i></b><FONT SIZE=2> n&ordm; </FONT><FONT SIZE=2>10.384&frasl;SP, a Sexta Turma desta Corte Superior de Justi&ccedil;a, por unanimidade, </FONT><FONT SIZE=2>reconheceu o direito pleiteado no presente recurso, concedendo a ordem para </FONT><FONT SIZE=2>declarar extinta a punibilidade dos crimes imputados aos recorrentes. O ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>n&atilde;o impugnado, transitou em julgado em 22 de mar&ccedil;o de 2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta, a prop&oacute;sito, a fundamenta&ccedil;&atilde;o do voto condutor do referido </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2>, de minha relatoria:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Houve, efetivamente, parcelamento do d&eacute;bito fiscal </FONT></i><i><FONT SIZE=2>antes do recebimento da den&uacute;ncia, operando-se, logo ap&oacute;s, a sua </FONT></i><i><FONT SIZE=2>quita&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como anota Pedro Roberto Decomain:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; certo que pagamento e parcelamento </FONT></i><i><FONT SIZE=2>s&atilde;o situa&ccedil;&otilde;es bem diferentes, mas tamb&eacute;m n&atilde;o deixa </FONT></i><i><FONT SIZE=2>de ser verdade que o pedido de parcelamento revela, </FONT></i><i><FONT SIZE=2>de um lado, a aparente inten&ccedil;&atilde;o do contribuinte de </FONT></i><i><FONT SIZE=2>liq&uuml;idar seu d&eacute;bito e, de outro, a sua presumida </FONT></i><i><FONT SIZE=2>impossibilidade de faz&ecirc;-lo &agrave; vista.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Essas considera&ccedil;&otilde;es aparentemente </FONT></i><i><FONT SIZE=2>conduzem &agrave; necessidade de equiparar-se pagamento e </FONT></i><i><FONT SIZE=2>concess&atilde;o de parcelamento, para o fim de declarar-se </FONT></i><i><FONT SIZE=2>extinta a punibilidade do contribuinte autor de crime </FONT></i><i><FONT SIZE=2>contra a ordem tribut&aacute;ria, quer num caso, quer noutro, </FONT></i><i><FONT SIZE=2>desde que se trate de crime praticado antes da </FONT></i><i><FONT SIZE=2>revoga&ccedil;&atilde;o do artigo 14 da lei.&quot; (</FONT></i><b><FONT SIZE=2>in</FONT></b><i><FONT SIZE=2> Crimes contra a </FONT></i><i><FONT SIZE=2>Ordem Tribut&aacute;ria, p&aacute;gs. 162 e 163, Obra Jur&iacute;dica, </FONT></i><i><FONT SIZE=2>1999).</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E n&atilde;o &eacute; outro o entendimento deste Superior Tribunal </FONT></i><i><FONT SIZE=2>de Justi&ccedil;a: &quot;o parcelamento da d&iacute;vida tribut&aacute;ria equivale a </FONT></i><i><FONT SIZE=2>pagamento, acarretando a extin&ccedil;&atilde;o da punibilidade do sujeito ativo </FONT></i><i><FONT SIZE=2>da infra&ccedil;&atilde;o, nos termos do art. 34, da Lei 9.249&frasl;95.&quot; (REsp </FONT></i><i><FONT SIZE=2>n&ordm;184.338&frasl;SC, Relator Ministro Jos&eacute; Arnaldo da Fonseca, </FONT></i><b><i><FONT SIZE=2>in</FONT></i></b><i><FONT SIZE=2> DJ </FONT></i><i><FONT SIZE=2>31&frasl;5&frasl;99).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora os fatos tenham ocorrido em novembro de </FONT></i><i><FONT SIZE=2>1991,&nbsp; &eacute; de se aplicar o artigo 34 da Lei n&ordm; 9.249, de 26 de dezembro </FONT></i><i><FONT SIZE=2>de 1995, que assim disp&otilde;e:</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 34. Extingue-se a punibilidade dos </FONT></i><i><FONT SIZE=2>crimes definidos na Lei n&ordm; 8.137, de 27 de dezembro de </FONT></i><i><FONT SIZE=2>1990, e na Lei n&ordm; 4.729, de 14 de julho de 1965, quando </FONT></i><i><FONT SIZE=2>o agente promover o pagamento do tributo ou </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o social, inclusive acess&oacute;rios, antes do </FONT></i><i><FONT SIZE=2>recebimento da den&uacute;ncia. </FONT></i></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><i><FONT SIZE=2>, portanto, tendo se dado o parcelamento do </FONT></i><i><FONT SIZE=2>d&eacute;bito antes do recebimento da den&uacute;ncia, imp&otilde;e-se a declara&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>extin&ccedil;&atilde;o da punibilidade do agente, principalmente quando aquele j&aacute; </FONT></i><i><FONT SIZE=2>foi solvido na sua integralidade.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Pelo exposto, concedo a ordem para declarar extinta a </FONT></i><i><FONT SIZE=2>punibilidade dos ora pacientes.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, julgo prejudicado o recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 28639</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>