<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 329.194 - RS (2001&frasl;0066019-5) </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO CARLOS ALBERTO MENEZES </FONT><FONT SIZE=2>DIREITO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BANCO DO BRASIL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANAIR ISABEL SCHAEFER COSTA E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:AGROPECU&Aacute;RIA CRUZ ALTA LTDA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ANT&Ocirc;NIO CARLOS GOMES NUNES </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Banco do Brasil S&frasl;A interp&otilde;e recurso especial, com fundamento nas </FONT><FONT SIZE=2>al&iacute;neas a) e c) do permissivo constitucional, contra Ac&oacute;rd&atilde;o da 19&ordf; C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O E PROCESSO DE EXECU&Ccedil;&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apela&ccedil;&otilde;es de ambas as partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Preliminar. Cerceamento de Defesa. Inocorr&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Limita&ccedil;&atilde;o dos juros. Declara&ccedil;&atilde;o de nulidade por abusividade da </FONT><FONT SIZE=2>cl&aacute;usula que fixou os juros. Aplicabilidade do CDC (arts. 39, V e XI e 51, IV, do </FONT><FONT SIZE=2>CDC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m as institui&ccedil;&otilde;es financeiras submetem-se ao teto de 12% a.a., </FONT><FONT SIZE=2>face ao CDC e arts. 1&ordm;, caput, e seu par&aacute;grafo 3&ordm;, 5&ordm; e 11; do DL 22.626&frasl;33.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Multa contratual. N&atilde;o tendo a parte demandante elidido a mora pela </FONT><FONT SIZE=2>via pr&oacute;pria, j&aacute; que o simples excesso n&atilde;o afasta a real inadimpl&ecirc;ncia ocorrida, </FONT><FONT SIZE=2>&eacute; de rigor a incid&ecirc;ncia da multa morat&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Juros de Mora. Nos termos do Decreto n&ordm; 167&frasl;67, os juros de mora, </FONT><FONT SIZE=2>em caso de inadimplemento, eleva-se apenas em mais 1%.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Capitaliza&ccedil;&atilde;o dos juros. Hip&oacute;tese excepcional, prevista no Decreto-Lei </FONT><FONT SIZE=2>n&ordm; 167&frasl;67, em que se admite capitaliza&ccedil;&atilde;o semestral.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Prequestionamento. Enumera&ccedil;&atilde;o de leis. Descabido </FONT><FONT SIZE=2>prequestionamento quando os temas foram todos examinados e enfrentados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria. Substitui&ccedil;&atilde;o da TR pelo IGP-M. TR n&atilde;o &eacute; &iacute;ndice </FONT><FONT SIZE=2>de corre&ccedil;&atilde;o monet&aacute;ria porque tem embutidos juros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>REJEITADA A PREFACIAL, APELOS IMPROVIDOS.&quot; (fls. 303) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o (fls. 321 a 324), foram rejeitados (fls. </FONT><FONT SIZE=2>329 a 333).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente, preliminarmente, negativa de vig&ecirc;ncia ao art. </FONT><FONT SIZE=2>535, inciso II, do C&oacute;digo de Processo Civil, porque o Tribunal a quo rejeitou os </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o opostos com o intuito de prequestionamento, </FONT><FONT SIZE=2>incorrendo em negativa de presta&ccedil;&atilde;o jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, alega viola&ccedil;&atilde;o aos artigos 4&ordm;, inciso IX, da Lei n&ordm; 4.595&frasl;64, </FONT><FONT SIZE=2>1&ordm; da Lei n&ordm; 8.392&frasl;91, 1&ordm;, 2&ordm;, 6&ordm;, 10 e 11 da Lei n&ordm; 8.177&frasl;91, 27, &sect; 5&ordm;, da Lei n&ordm; </FONT><FONT SIZE=2>9.069&frasl;95, 2&ordm;, 3&ordm;, 6&ordm;, incisos V e VII, 51 e 54 da Lei n&ordm; 8.078&frasl;90, 5&ordm; do </FONT><FONT SIZE=2>Decreto-lei n&ordm; 167&frasl;67, bem como ao Decreto n&ordm; 22.626&frasl;33, por n&atilde;o estarem os </FONT><FONT SIZE=2>juros limitados &agrave; taxa de 12% ao ano; por ser legal a utiliza&ccedil;&atilde;o da Taxa </FONT><FONT SIZE=2>Referencial como indexador e a capitaliza&ccedil;&atilde;o mensal em t&iacute;tulo de cr&eacute;dito rural.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda, ser desnecess&aacute;ria autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio </FONT><FONT SIZE=2>Nacional para a libera&ccedil;&atilde;o dos juros, bem como ser inaplic&aacute;vel o C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor aos contratos banc&aacute;rios. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aponta diss&iacute;dio jurisprudencial, trazendo &agrave; cola&ccedil;&atilde;o julgados desta </FONT><FONT SIZE=2>Corte, bem como as S&uacute;mulas n&ordm; 596&frasl;STF e 93&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-raz&otilde;es (fls. 436), o recurso especial foi admitido (fls. 437 a </FONT><FONT SIZE=2>449).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Houve recurso extraordin&aacute;rio (fls. 406 a 435), inadmitido (fls. 437 a </FONT><FONT SIZE=2>449), tendo sido interposto agravo de instrumento contra esta decis&atilde;o (fls. </FONT><FONT SIZE=2>451). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, anote-se que os presentes autos referem-se a embargos </FONT><FONT SIZE=2>opostos &agrave; execu&ccedil;&atilde;o de escritura p&uacute;blica de confiss&atilde;o de d&iacute;vida, esta originada </FONT><FONT SIZE=2>de c&eacute;dulas rurais anteriormente pactuadas. O Ac&oacute;rd&atilde;o recorrido, sobre a </FONT><FONT SIZE=2>vincula&ccedil;&atilde;o da escritura &agrave;s c&eacute;dulas rurais, decidiu que:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A primeira inconformidade deduzida diz respeito &agrave; ocorr&ecirc;ncia de </FONT><FONT SIZE=2>cerceamento de defesa, cujo fundamento &aacute; a necessidade, na esp&eacute;cie, de que </FONT><FONT SIZE=2>seja realizada prova pericial cont&aacute;bil, objetivando expurgar d&eacute;bitos ilegais, nos </FONT><FONT SIZE=2>t&iacute;tulos que deram origem ao t&iacute;tulo exeq&uuml;endo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desacolho a prefacial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Realmente, embora tenha sido deferida prova pericial (fl. 139), n&atilde;o &eacute; </FONT><FONT SIZE=2>menos verdade que, pela decis&atilde;o de fl. 155, o decisor 'a quo' reconheceu a </FONT><FONT SIZE=2>ocorr&ecirc;ncia de nova&ccedil;&atilde;o, afastando, expressamente, a possibilidade de juntada </FONT><FONT SIZE=2>dos documentos que antecederam o t&iacute;tulo exeq&uuml;endo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Irresignadas, recorreram as ora apelantes, dando origem, nesta </FONT><FONT SIZE=2>Inst&acirc;ncia, ao Agravo de Instrumento n. 196091524, Rel. o ent&atilde;o Juiz de Al&ccedil;ada </FONT><FONT SIZE=2>Cl&aacute;udio Caldeira Antunes, cuja decis&atilde;o, pela 7&ordf;&nbsp; C&acirc;mara C&iacute;vel, foi pelo </FONT><FONT SIZE=2>improvimento. Ou seja, a decis&atilde;o guerreada foi mantida. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, no seguinte excerto deste aresto, ainda asseverou o e. Relator </FONT><FONT SIZE=2>que 'Somente se viesse a se tornar anul&aacute;vel o novo t&iacute;tulo poder-se-ia cogitar </FONT><FONT SIZE=2>de reviver a obriga&ccedil;&atilde;o anterior.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ora, diante de tal afirmativa, cuja decis&atilde;o restou definitiva, n&atilde;o vejo </FONT><FONT SIZE=2>como dar guarida a prefacial, haja vista que n&atilde;o foi somente reconhecida a </FONT><FONT SIZE=2>extin&ccedil;&atilde;o dos t&iacute;tulos anteriores, mas, e tamb&eacute;m, restou preclusa a possibilidade </FONT><FONT SIZE=2>de juntada dos documentos que antecederam a escritura de fls. 08&frasl;11, 'in </FONT><FONT SIZE=2>casu', o t&iacute;tulo exeq&uuml;endo.&quot; (fls. 306&frasl;307)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como se pode observar, segundo consta do Ac&oacute;rd&atilde;o recorrido, o </FONT><FONT SIZE=2>Tribunal a quo, no julgamento de agravo de instrumento anterior, decidiu que </FONT><FONT SIZE=2>as c&eacute;dulas de cr&eacute;dito rural foram extintas pela nova&ccedil;&atilde;o, j&aacute; verificado o tr&acirc;nsito </FONT><FONT SIZE=2>em julgado do respectivo aresto. Nesse caso, n&atilde;o h&aacute; como reexaminar as </FONT><FONT SIZE=2>cl&aacute;usulas das c&eacute;dulas rurais. Resta, ent&atilde;o, apreciar o recurso especial&nbsp; &agrave; luz, </FONT><FONT SIZE=2>t&atilde;o-somente, das cl&aacute;usulas inseridas na escritura p&uacute;blica de confiss&atilde;o de </FONT><FONT SIZE=2>d&iacute;vida, partindo-se do valor inserido originariamente na mesma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Primeiramente, o Tribunal a quo n&atilde;o incorreu em qualquer omiss&atilde;o, </FONT><FONT SIZE=2>decidindo, fundamentadamente, todas as quest&otilde;es postas ao seu alcance.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, as mat&eacute;rias postas nos autos j&aacute; se encontram pacificadas </FONT><FONT SIZE=2>nesta Corte. Com rela&ccedil;&atilde;o ao m&uacute;tuo banc&aacute;rio comum, aqui representado por </FONT><FONT SIZE=2>escritura p&uacute;blica de confiss&atilde;o de d&iacute;vida, n&atilde;o se aplica a limita&ccedil;&atilde;o dos juros em </FONT><FONT SIZE=2>12% ao ano, prevista no Decreto n&ordm; 22.626&frasl;33. Incide, no entanto, a veda&ccedil;&atilde;o </FONT><FONT SIZE=2>quanto ao pacto de capitaliza&ccedil;&atilde;o de juros. Anote-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito. Confiss&atilde;o de d&iacute;vida. </FONT><FONT SIZE=2>Prequestionamento. Juros. Capitaliza&ccedil;&atilde;o. Precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Sem prequestionamento n&atilde;o tem passagem o especial, o que </FONT><FONT SIZE=2>ocorre, no caso, quanto aos temas da nova&ccedil;&atilde;o e do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Como assentado na jurisprud&ecirc;ncia da Corte, em regra, n&atilde;o se </FONT><FONT SIZE=2>aplica ao m&uacute;tuo banc&aacute;rio a limita&ccedil;&atilde;o dos juros prevista na Lei de Usura que, </FONT><FONT SIZE=2>quanto &agrave; capitaliza&ccedil;&atilde;o, &eacute; aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Recurso especial conhecido e provido, em parte.&quot; (REsp n&deg; </FONT><FONT SIZE=2>193.160&frasl;RS, &frasl;RS, 3&ordf; Turma, de minha relatoria, DJ de 06&frasl;12&frasl;99)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;DIREITO COMERCIAL. INSTITUI&Ccedil;&Atilde;O FINANCEIRA. CONTRATO </FONT><FONT SIZE=2>DE ABERTURA DE CR&Eacute;DITO. JUROS. INAPLICABILIDADE DA LIMITA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DO DECRETO N&ordm; 22.626&frasl;33. CAPITALIZA&Ccedil;&Atilde;O. PROIBI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>PRECEDENTES. COMISS&Atilde;O DE PERMAN&Ecirc;NCIA E CORRE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MONET&Aacute;RIA. CUMULA&Ccedil;&Atilde;O VEDADA. S&Uacute;MULA N&ordm; 30&frasl;STJ. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A limita&ccedil;&atilde;o dos juros de 12% ao ano estabelecida pela Lei de Usura </FONT><FONT SIZE=2>(Decreto n&ordm; 22.626&frasl;33) n&atilde;o se aplica &agrave;s opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es </FONT><FONT SIZE=2>integrantes do Sistema Financeiro Nacional, salvo exce&ccedil;&otilde;es legais, </FONT><FONT SIZE=2>inexistentes na esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Salvo expressa previs&atilde;o em lei espec&iacute;fica (como no caso das c&eacute;dulas </FONT><FONT SIZE=2>de cr&eacute;dito rurais, industriais e comerciais), &eacute; vedada &agrave;s institui&ccedil;&otilde;es financeiras </FONT><FONT SIZE=2>a capitaliza&ccedil;&atilde;o de juros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A comiss&atilde;o de perman&ecirc;ncia e a corre&ccedil;&atilde;o monet&aacute;ria s&atilde;o </FONT><FONT SIZE=2>inacumul&aacute;veis&quot; (S&uacute;mula n&ordm; 30&frasl;STJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial parcialmente conhecido e, nessa extens&atilde;o, provido.&quot; </FONT><FONT SIZE=2>(REsp n&deg; 178.185&frasl;RS, 4&ordf; Turma, Relator o Ministro Cesar Asfor Rocha, DJ de </FONT><FONT SIZE=2>16&frasl;11&frasl;98) </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;M&Uacute;TUO BANC&Aacute;RIO - CONTRATO DE ABERTURA DE CR&Eacute;DITO - </FONT><FONT SIZE=2>TAXA DE JUROS - LIMITA&Ccedil;&Atilde;O - CAPITALIZA&Ccedil;&Atilde;O MENSAL - PROIBI&Ccedil;&Atilde;O - </FONT><FONT SIZE=2>PRECEDENTES.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - No m&uacute;tuo banc&aacute;rio vinculado ao contrato de abertura de cr&eacute;dito, a </FONT><FONT SIZE=2>taxa de juros remunerat&oacute;rios n&atilde;o est&aacute; sujeita ao limite estabelecido pela Lei de </FONT><FONT SIZE=2>Usura (Decreto n&ordm; 22.626&frasl;33).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A capitaliza&ccedil;&atilde;o dos juros somente &eacute; permitida nos contratos </FONT><FONT SIZE=2>previstos em lei, entre eles as c&eacute;dulas e notas de cr&eacute;ditos rurais, industriais e </FONT><FONT SIZE=2>comerciais, mas n&atilde;o para o contrato de m&uacute;tuo banc&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Recurso conhecido em parte e, nessa parte, provido.&quot; (REsp n&deg; </FONT><FONT SIZE=2>180.940&frasl;RS, 3&ordf; Turma, Relator o Ministro Waldemar Zveiter, DJ de 22&frasl;02&frasl;99)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o referente &agrave; incid&ecirc;ncia do C&oacute;digo de Defesa do Consumidor </FONT><FONT SIZE=2>(Lei n&ordm; 8.078&frasl;90), foi decidida pela 2&ordf; Se&ccedil;&atilde;o desta Corte, no REsp n&ordm; </FONT><FONT SIZE=2>106.888&frasl;PR, Relator o Senhor Ministro Cesar Asfor Rocha, julgado em </FONT><FONT SIZE=2>28&frasl;03&frasl;2001, que os contratos banc&aacute;rios configuram rela&ccedil;&atilde;o de consumo, </FONT><FONT SIZE=2>incidindo o referindo diploma. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, estando a pretens&atilde;o do recorrente, relativamente &agrave; </FONT><FONT SIZE=2>libera&ccedil;&atilde;o dos juros, em conson&acirc;ncia com a jurisprud&ecirc;ncia desta Corte, n&atilde;o h&aacute; </FONT><FONT SIZE=2>falar em abusividade da respectiva cl&aacute;usula contratual. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No&nbsp; tocante a Taxa Referencial, segundo a orienta&ccedil;&atilde;o deste Tribunal, </FONT><FONT SIZE=2>pode ser utilizada como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria quando pactuada, o que </FONT><FONT SIZE=2>se observa &agrave;s fls. 26 da peti&ccedil;&atilde;o dos embargos &agrave; execu&ccedil;&atilde;o. Anote-se:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Cr&eacute;dito rural. Juros. Corre&ccedil;&atilde;o monet&aacute;ria. Litig&acirc;ncia de m&aacute;-f&eacute;. </FONT><FONT SIZE=2>Precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. N&atilde;o h&aacute; falar em litig&acirc;ncia de m&aacute;-f&eacute; quando a parte, regularmente, </FONT><FONT SIZE=2>interp&otilde;e embargos de declara&ccedil;&atilde;o com fundamenta&ccedil;&atilde;o adequada para o fim de </FONT><FONT SIZE=2>prequestionamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. J&aacute; decidiu a Corte que &quot;caberia ao credor, no momento processual </FONT><FONT SIZE=2>adequado, tomar a iniciativa de provar que possui referida autoriza&ccedil;&atilde;o, </FONT><FONT SIZE=2>caracterizada como elemento constitutivo de direito&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o existe discrep&acirc;ncia na jurisprud&ecirc;ncia da Segunda Se&ccedil;&atilde;o sobre </FONT><FONT SIZE=2>a limita&ccedil;&atilde;o dos juros a 12% em se tratando de cr&eacute;dito rural, n&atilde;o alcan&ccedil;ando tal </FONT><FONT SIZE=2>situa&ccedil;&atilde;o a S&uacute;mula n&deg; 596 do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A TR devidamente pactuada pode ser adotada como &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria, na forma de precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Recurso especial conhecido e provido, em parte.&quot; (REsp n&ordm;&nbsp; </FONT><FONT SIZE=2>243.920&frasl;RS, 3&ordf; Turma, de minha relatoria, DJ de 04&frasl;06&frasl;2001)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Sub-roga&ccedil;&atilde;o. D&eacute;bito decorrente de c&eacute;dula de cr&eacute;dito rural. Juros. </FONT><FONT SIZE=2>Capitaliza&ccedil;&atilde;o. Precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Como j&aacute; decidiu a Corte, o &quot;Decreto-lei n&ordm; 167&frasl;67, art. 5&ordm;, posterior &agrave; </FONT><FONT SIZE=2>Lei n&ordm; 4.595&frasl;64 e espec&iacute;fica para as c&eacute;dulas de cr&eacute;dito rural, confere ao </FONT><FONT SIZE=2>Conselho Monet&aacute;rio Nacional o dever de fixar os juros a serem praticados. </FONT><FONT SIZE=2>Ante a eventual omiss&atilde;o desse &oacute;rg&atilde;o governamental, incide a limita&ccedil;&atilde;o de </FONT><FONT SIZE=2>12% ao ano prevista na Lei de Usura (Decreto n&ordm; 22.626&frasl;33), n&atilde;o alcan&ccedil;ando </FONT><FONT SIZE=2>a c&eacute;dula de cr&eacute;dito rural o entendimento jurisprudencial consolidado na </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 596 &ndash; STF (REsp n&ordm; 111.881-RS)&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. &Eacute; admiss&iacute;vel a utiliza&ccedil;&atilde;o da TR para atualizar o d&eacute;bito em &quot;rela&ccedil;&atilde;o </FONT><FONT SIZE=2>&agrave;s c&eacute;dulas rurais nas quais se prev&ecirc; a atualiza&ccedil;&atilde;o com base nos &iacute;ndices </FONT><FONT SIZE=2>fixados para a caderneta de poupan&ccedil;a, eis que esta &eacute; remunerada pela </FONT><FONT SIZE=2>referida taxa&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o h&aacute; prequestionamento sobre os termos da previs&atilde;o contratual </FONT><FONT SIZE=2>da capitaliza&ccedil;&atilde;o dos juros, limitando-se o Ac&oacute;rd&atilde;o recorrido a asseverar que </FONT><FONT SIZE=2>foi a mesma pactuada, ausentes os embargos de declara&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial conhecido e provido, em parte.&quot; (REsp n&deg; </FONT><FONT SIZE=2>215.726&frasl;SP, 3&ordf; Turma, de minha relatoria, DJ de 26&frasl;06&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;COMERCIAL. C&Eacute;DULA RURAL PIGNORAT&Iacute;CIA. CAPITALIZA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>MENSAL DOS JUROS. PACTUA&Ccedil;&Atilde;O EXPRESSA. DECRETO-LEI N. 167&frasl;67, </FONT><FONT SIZE=2>ART. 5&ordm;. S&Uacute;MULA N. 93-STJ. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. TR.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I.&nbsp; Admiss&iacute;vel a capitaliza&ccedil;&atilde;o mensal de juros quando expressamente </FONT><FONT SIZE=2>pactuada, o que ocorre no caso dos autos, ao teor da S&uacute;mula n. 93 desta </FONT><FONT SIZE=2>Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II. N&atilde;o h&aacute; veda&ccedil;&atilde;o legal para a utiliza&ccedil;&atilde;o da TR como indexador de </FONT><FONT SIZE=2>c&eacute;dula de cr&eacute;dito rural livremente contratada. Precedentes da Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III. Recurso especial conhecido e provido.&quot; (REsp n&ordm; 267.959&frasl;MS, 4&ordf; </FONT><FONT SIZE=2>Turma, Relator o Ministro Aldir Passarinho Junior, DJ de 04&frasl;12&frasl;2000)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Taxa de juros. Limita&ccedil;&atilde;o. Recurso especial que n&atilde;o aborda todos os </FONT><FONT SIZE=2>fundamentos do ac&oacute;rd&atilde;o recorrido quando um deles &eacute; suficiente para manter a </FONT><FONT SIZE=2>decis&atilde;o. Incid&ecirc;ncia da S&uacute;mula 283 do STF.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Taxa Referencial. Ado&ccedil;&atilde;o como indexador, desde que pactuada.&quot; </FONT><FONT SIZE=2>(REsp n&ordm; 198.245&frasl;RS, 3&ordf; Turma, Relator o Ministro Eduardo Ribeiro, DJ de </FONT><FONT SIZE=2>20&frasl;09&frasl;99)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nos termos do art. 557, caput e &sect; 1&ordm;-A, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, conhe&ccedil;o parcialmente do recurso e, nesta parte, dou-lhe </FONT><FONT SIZE=2>provimento para afastar a limita&ccedil;&atilde;o infraconstitucional da taxa de juros e </FONT><FONT SIZE=2>permitir a cobran&ccedil;a da Taxa Referencial como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO CARLOS ALBERTO MENEZES DIREITO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 117968</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/09/2001</font></td></tr></table>
</body></html>