<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ORDIN&Aacute;RIO EM MS N&ordm; 12.817 - DF (2001&frasl;0002213-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO GILSON DIPP</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DA GL&Oacute;RIA OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA APARECIDA GUIMAR&Atilde;ES SANTOS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>T.ORIGEM</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO DISTRITO FEDERAL E </FONT><FONT SIZE=2>TERRIT&Oacute;RIOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR PRESIDENTE DO TRIBUNAL DE </FONT><FONT SIZE=2>JUSTI&Ccedil;A DO DISTRITO FEDERAL E TERRIT&Oacute;RIOS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso ordin&aacute;rio interposto por Maria da Gl&oacute;ria Oliveira e </FONT><FONT SIZE=2>Outros, com base na al&iacute;nea &quot;b&quot;, inciso II, do art. 105 da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>v. ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios, que extinguiu o </FONT><FONT SIZE=2>mandado de seguran&ccedil;a no qual os ora recorrentes pleiteiam a reposi&ccedil;&atilde;o percentual </FONT><FONT SIZE=2>de 11,98%, relativa ao erro na convers&atilde;o de seus proventos de Cruzeiros reais para </FONT><FONT SIZE=2>URV, determinada pela Medida Provis&oacute;ria 434, de 27.02.94.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido resumiu o julgado ao seguinte teor:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONSTITUCIONAL - PROCESSO CIVIL - MANDADO </FONT></i><i><FONT SIZE=2>DE SEGURAN&Ccedil;A - PERDA DO OBJETO - EXTIN&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>PROCESSO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. O fato superveniente que repercute no direito </FONT></i><i><FONT SIZE=2>reclamado, torna prejudicada a impetra&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Processo extinto.&quot; (fl. 73).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o satisfeitos com o </FONT><b><i><FONT SIZE=2>decisum</FONT></i></b><FONT SIZE=2>, foi interposto o presente apelo </FONT><FONT SIZE=2>ordin&aacute;rio onde os recorrentes repisam toda a tese lan&ccedil;ada na impetra&ccedil;&atilde;o, qual seja, </FONT><FONT SIZE=2>que possuem direito l&iacute;quido e certo &agrave; reposi&ccedil;&atilde;o de 11,98%, desde abril de 1994.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para tanto, alegam os servidores que a decis&atilde;o administrativa que </FONT><FONT SIZE=2>estendeu o percentual de 11,98% a todos os servidores do Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Distrito Federal e Territ&oacute;rios, ensejadora da extin&ccedil;&atilde;o do processo pela perda do </FONT><FONT SIZE=2>objeto, deixou de incluir na extens&atilde;o realizada a corre&ccedil;&atilde;o monet&aacute;ria e os juros de </FONT><FONT SIZE=2>mora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, requerem seja inclu&iacute;do em seus proventos o percentual </FONT><FONT SIZE=2>de 11,98%, devidamente corrigidos com a moeda no dia do efetivo pagamento e </FONT><FONT SIZE=2>com efeitos financeiros a partir da les&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 106&frasl;117.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico Federal opinando pelo desprovimento do </FONT><FONT SIZE=2>recurso (fls. 125&frasl;127).</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Decido:</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Consoante acima relatado, a mat&eacute;ria objeto do presente recurso </FONT><FONT SIZE=2>ordin&aacute;rio diz respeito &agrave; extin&ccedil;&atilde;o do processo pela perda do objeto em raz&atilde;o de </FONT><FONT SIZE=2>pagamento administrativo, que segundo alegam os recorrentes, foi efetivado de </FONT><FONT SIZE=2>forma singela, sem inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a partir da </FONT><FONT SIZE=2>les&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Preliminarmente, da leitura da exordial, podemos constatar o seguinte </FONT><FONT SIZE=2>pedido:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;c- Que seja, ao final, concedida a seguran&ccedil;a, </FONT></i><i><FONT SIZE=2>confirmando-se a liminar expedida </FONT></i><FONT SIZE=2>ab initio litis</FONT><i><FONT SIZE=2> procedendo com os </FONT></i><i><FONT SIZE=2>ulteriores termos da presente a&ccedil;&atilde;o, observadas as formalidades legais, </FONT></i><i><FONT SIZE=2>para o fim de compelir a autoridade coatora a respeitar o direito l&iacute;quido </FONT></i><i><FONT SIZE=2>e certo dos Impetrantes, MARIA DA LUZ PINTO RAMOS; MARIA DA </FONT></i><i><FONT SIZE=2>GL&Oacute;RIA OLIVEIRA. VITOR BARBOSA MARTINS; GILENO </FONT></i><i><FONT SIZE=2>TERENCIO DE SOUZA; ALBERTO DE&Iacute;CULO DE SOUZA e MARIA </FONT></i><i><FONT SIZE=2>CRISTINA SOUZA, repondo-lhes o &iacute;ndice de 11,98% (onze v&iacute;rgula </FONT></i><i><FONT SIZE=2>noventa e oito percentual), que incidir&atilde;o sobre gratifica&ccedil;&otilde;es, </FONT></i><i><FONT SIZE=2>vantagens, f&eacute;rias, d&eacute;cimo terceiro sal&aacute;rio e quaisquer outras vantagens </FONT></i><i><FONT SIZE=2>percebidas no per&iacute;odo, calculadas sobre os proventos, incidindo sobre </FONT></i><i><FONT SIZE=2>a diferen&ccedil;a corre&ccedil;&atilde;o monet&aacute;ria, conforme o disposto na Lei 6.899&frasl;81 e </FONT></i><i><FONT SIZE=2>juros de mora, observadas as dota&ccedil;&otilde;es pertinentes por tratar de verba </FONT></i><i><FONT SIZE=2>aliment&iacute;cia;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>d- Portanto, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2>, pondo termo ao ato ilegal, </FONT></i><i><FONT SIZE=2>tornando definitiva a implanta&ccedil;&atilde;o em folha de pagamento e para obter </FONT></i><i><FONT SIZE=2>a repeti&ccedil;&atilde;o do que foi exclu&iacute;do desde abril de 1994 com todas as </FONT></i><i><FONT SIZE=2>comina&ccedil;&otilde;es legais;&quot; (fls. 15&frasl;16).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez submetida a </FONT><u><FONT SIZE=2>quaestio</FONT></u><FONT SIZE=2> &agrave; sua aprecia&ccedil;&atilde;o, o Tribunal </FONT><u><FONT SIZE=2>a quo</FONT></u><FONT SIZE=2> </FONT><FONT SIZE=2>extinguiu o processo sem julgamento do m&eacute;rito, adotando os seguintes </FONT><FONT SIZE=2>fundamentos, </FONT><u><FONT SIZE=2>verbis</FONT></u><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Com efeito. Embora nada conste dos autos, &eacute; fato </FONT></i><i><FONT SIZE=2>not&oacute;rio nesta Corte que a Administra&ccedil;&atilde;o, diante dos reiterados </FONT></i><i><FONT SIZE=2>julgados, est&aacute; pagando a todos os servidores, ativos e inativos, bem </FONT></i><i><FONT SIZE=2>como aos pensionistas, a vantagem de que se cogita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tal circunst&acirc;ncia constitui fato superveniente que o </FONT></i><i><FONT SIZE=2>tribunal deve considerar, poque repercute no julgamento do feito, </FONT></i><u><i><FONT SIZE=2>ex vi</FONT></i></u><i><FONT SIZE=2> </FONT></i><i><FONT SIZE=2>do dispostos no art. 462 do C&oacute;d. de Pr. Civ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Destarte, e, com suped&acirc;neo no art. 267, inc. VI, do C&oacute;d. </FONT></i><i><FONT SIZE=2>de Pr. Civ. , julgo EXTINTO o processo sem exame do m&eacute;rito.&quot; (fl. 77).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>T&atilde;o logo conhecido o teor do v. ac&oacute;rd&atilde;o, os impetrantes manifestaram </FONT><FONT SIZE=2>seu inconformismo, aduzindo, em sua pe&ccedil;a recursal o seu direito &agrave; recomposi&ccedil;&atilde;o, </FONT><FONT SIZE=2>devidamente corrigida, a partir da les&atilde;o:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...Apesar de ser fato not&oacute;rio naquela Egr&eacute;gia corte em </FONT></i><i><FONT SIZE=2>que a Administra&ccedil;&atilde;o diante dos reiterados julgados est&aacute; pagando aos </FONT></i><i><FONT SIZE=2>servidores ativos e inativos, bem como aos pensionistas, a vantagem </FONT></i><i><FONT SIZE=2>de que se cogita deveria ter assegurado aos Recorrentes&frasl;Impetrantes </FONT></i><i><FONT SIZE=2>o pagamento corrigido monetariamente desde a les&atilde;o. Da&iacute; porque a </FONT></i><i><FONT SIZE=2>decis&atilde;o do </FONT></i><FONT SIZE=2>mandamus</FONT><i><FONT SIZE=2> implica, nesta hip&oacute;tese, em viola&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>due </FONT></i></b><b><i><FONT SIZE=2>process of law, da devida presta&ccedil;&atilde;o jurisdicional.</FONT></i></b><i><FONT SIZE=2> &quot;(fls. 88&frasl;89).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ao final, os recorrentes formulam o seguinte pedido alternativo:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;...seja admitido e provido o presente Recurso Ordin&aacute;rio </FONT></i><i><FONT SIZE=2>para reforma completa do v. ac&oacute;rd&atilde;o impugnado, a fim de que se </FONT></i><i><FONT SIZE=2>proceda ao julgamento do mandamus, de forma a determinar o devido </FONT></i><i><FONT SIZE=2>processamento da impetra&ccedil;&atilde;o, indispens&aacute;vel para alcance do </FONT></i><i><FONT SIZE=2>julgamento do m&eacute;rito ou que seja reformada a decis&atilde;o para a </FONT></i><i><FONT SIZE=2>recomposi&ccedil;&atilde;o do pagamento do percentual 11,98% (onze v&iacute;rgula </FONT></i><i><FONT SIZE=2>noventa e oito porcento) no seu valor original acrescido dos juros </FONT></i><i><FONT SIZE=2>legais e da corre&ccedil;&atilde;o monet&aacute;ria, na data efetiva do pagamento, com </FONT></i><i><FONT SIZE=2>efeitos financeiros a contar da les&atilde;o ao direito.&quot; (fls. 97&frasl;98).</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tais raz&otilde;es assim deduzidas, verifica-se n&atilde;o assistir raz&atilde;o </FONT><FONT SIZE=2>aos recorrentes. Afinal, a via do mandado de seguran&ccedil;a &eacute; distinta da a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a, pois n&atilde;o se presta para vindicar a concess&atilde;o de efeitos patrimoniais </FONT><FONT SIZE=2>pret&eacute;ritos, como pretendem os recorrentes, a teor do disposto nos verbetes </FONT><FONT SIZE=2>Sumulares 269 e 271 do Pret&oacute;rio Excelso, </FONT><b><i><FONT SIZE=2>verbis:</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;269 - O mandado de seguran&ccedil;a n&atilde;o &eacute; substituto de a&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>cobran&ccedil;a.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;271 - Concess&atilde;o de mandado de seguran&ccedil;a n&atilde;o produz efeitos </FONT></i><i><FONT SIZE=2>patrimoniais, em rela&ccedil;&atilde;o a per&iacute;odo pret&eacute;rito, os quais devem ser reclamados </FONT></i><i><FONT SIZE=2>administrativamente ou pela via judicial pr&oacute;pria.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, escorreito o parecer da Ilustre Representante do </FONT><FONT SIZE=2>&quot;Parquet&quot; Federal ao consignar:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>Os recorrentes visam em sede recursal t&atilde;o somente a </FONT></i><i><FONT SIZE=2>concess&atilde;o de efeitos patrimoniais pret&eacute;ritos, ou seja, o pagamento das </FONT></i><i><FONT SIZE=2>diferen&ccedil;as referentes &agrave; corre&ccedil;&atilde;o monet&aacute;ria e aos juros de mora n&atilde;o </FONT></i><i><FONT SIZE=2>pagas por ocasi&atilde;o da concess&atilde;o administrativa do percentual de </FONT></i><i><FONT SIZE=2>11,98%, o que em assentimento &agrave;s S&uacute;mula 269 e 271 do STF n&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>poss&iacute;vel ...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, em conson&acirc;ncia com os enunciados acima </FONT></i><i><FONT SIZE=2>transcritos resta claro que a a&ccedil;&atilde;o mandamental n&atilde;o &eacute; meio h&aacute;bil para </FONT></i><i><FONT SIZE=2>reclamar a concess&atilde;o de efeitos patrimoniais pret&eacute;ritos, menos ainda </FONT></i><i><FONT SIZE=2>pode ser utilizada como suced&acirc;neo de a&ccedil;&atilde;o de cobran&ccedil;a... &quot;(fl. 127).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Acrescente-se, ainda, que no tocante a alega&ccedil;&atilde;o de que o pagamento, </FONT><FONT SIZE=2>feito administrativamente, deixou de incluir juros e corre&ccedil;&otilde;es monet&aacute;rias, h&aacute; singular </FONT><FONT SIZE=2>pormenor a ser constatado. N&atilde;o restaram carreadas aos autos quaisquer provas de </FONT><FONT SIZE=2>que a Administra&ccedil;&atilde;o tenha pago as aludidas diferen&ccedil;as de forma singela, sem as </FONT><FONT SIZE=2>devidas atualiza&ccedil;&otilde;es monet&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, impende salientar que o mandado de seguran&ccedil;a exige prova </FONT><FONT SIZE=2>pr&eacute;-constitu&iacute;da como condi&ccedil;&atilde;o essencial &agrave; verifica&ccedil;&atilde;o do direito l&iacute;quido e certo, </FONT><FONT SIZE=2>sendo a dila&ccedil;&atilde;o probat&oacute;ria incompat&iacute;vel com a natureza da a&ccedil;&atilde;o mandamental. </FONT><FONT SIZE=2>Diante destas infer&ecirc;ncias, tamb&eacute;m neste particular&nbsp; o recurso n&atilde;o comporta </FONT><FONT SIZE=2>provimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, a jurisprud&ecirc;ncia deste Tribunal &eacute; un&iacute;ssona ao referendar a </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o acima exposta. Ilustrativamente:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RECURSO EM MANDADO DE SEGURAN&Ccedil;A. </FONT></i><i><FONT SIZE=2>SERVIDORES DO PODER JUDICI&Aacute;RIO DO ESTADO DE S&Atilde;O </FONT></i><i><FONT SIZE=2>PAULO. CONTRIBUI&Ccedil;&Atilde;O SINDICAL. SERVIDORES N&Atilde;O FILIADOS. </FONT></i><i><FONT SIZE=2>CONDI&Ccedil;&Atilde;O N&Atilde;O DEMONSTRADA. N&Atilde;O H&Aacute; DIREITO L&Iacute;QUIDO E </FONT></i><i><FONT SIZE=2>CERTO SE N&Atilde;O FOR COMPROVADO DE PLANO PELOS </FONT></i><i><FONT SIZE=2>AUTORES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. N&atilde;o tendo os recorrentes demonstrado sua condi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de n&atilde;o-filiados ao respectivo Sindicato, descabe adentrar-se no pr&oacute;prio </FONT></i><i><FONT SIZE=2>m&eacute;rito da quest&atilde;o, relacionada com a ilegalidade ou n&atilde;o do aludido </FONT></i><i><FONT SIZE=2>desconto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. O mandado de seguran&ccedil;a exige prova pr&eacute;-constitu&iacute;da, </FONT></i><i><FONT SIZE=2>que dever&aacute; ser apresentada de plano pelo impetrante. Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso desprovido.&quot; </FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>(ROMS 9.988-SP, 6&ordf; Turma, Rel. Min. Fernando </FONT></i></b><b><i><FONT SIZE=2>Gon&ccedil;alves, DJ de 04.09.2000).</FONT></i></b></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Processual civil. Mandado de seguran&ccedil;a. Servidores </FONT></i><i><FONT SIZE=2>p&uacute;blicos estaduais. Desconto da contribui&ccedil;&atilde;o sindical. Prova da </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o de n&atilde;o-filiados. Aus&ecirc;ncia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O mandado de seguran&ccedil;a, a&ccedil;&atilde;o de natureza </FONT></i><i><FONT SIZE=2>constitucional destinada a prote&ccedil;&atilde;o de direito l&iacute;quido e certo contra ato </FONT></i><i><FONT SIZE=2>ilegal ou abusivo de poder emanado de autoridade p&uacute;blica, exige prova </FONT></i><i><FONT SIZE=2>pr&eacute;-constitu&iacute;da da pretens&atilde;o deduzida em ju&iacute;zo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A consagra&ccedil;&atilde;o da livre associa&ccedil;&atilde;o sindical &agrave; dignidade </FONT></i><i><FONT SIZE=2>de princ&iacute;pio constitucional condicionou a incid&ecirc;ncia do desconto da </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o em folha de pagamento &agrave; pr&eacute;via filia&ccedil;&atilde;o dos servidores &agrave; </FONT></i><i><FONT SIZE=2>entidade sindical.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A condi&ccedil;&atilde;o de n&atilde;o-sindicalizados dos servidores, por </FONT></i><i><FONT SIZE=2>obstar a compulsoriedade do desconto sindical, consubstancia </FONT></i><i><FONT SIZE=2>requisito indispens&aacute;vel &agrave; comprova&ccedil;&atilde;o do direito l&iacute;quido e certo que </FONT></i><i><FONT SIZE=2>autoriza a concess&atilde;o da ordem de seguran&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso ordin&aacute;rio desprovido.&quot; </FONT></i><b><i><FONT SIZE=2>(ROMS 10.085-SP, 6&ordf; </FONT></i></b><b><i><FONT SIZE=2>Turma, Rel. Min. Vicente Leal, DJ de 01.08.2000).</FONT></i></b></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Por derradeiro, as omiss&otilde;es porventura existentes no v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido, n&atilde;o devem ser sanadas em sede de recurso ordin&aacute;rio. Deveriam os </FONT><FONT SIZE=2>recorrentes ter aviado rem&eacute;dio processual espec&iacute;fico, vez que compete ao &Oacute;rg&atilde;o </FONT><FONT SIZE=2>prolator da decis&atilde;o, uma vez provocado, realizar a integra&ccedil;&atilde;o de seu pr&oacute;prio </FONT><FONT SIZE=2>julgado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, nego seguimento ao recurso, com base no art. 557, </FONT><u><FONT SIZE=2>caput</FONT></u><FONT SIZE=2> do C&oacute;digo de Processo Civil. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 16 de agosto de 2001.</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 117829</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>