<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 323.836 - RS (2001&frasl;0059863-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=5%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=5%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=5%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PATR&Iacute;CIA NETTO LE&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=5%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALADIR MIGUEL MAZIM MARQUES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=20%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=5%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>F&Aacute;BIO ADRIANO STURMER KINSEL E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Rio Grande do Sul, proferido nos autos de &quot;a&ccedil;&atilde;o revisional&quot; </FONT><FONT SIZE=2>de contrato de abertura de cr&eacute;dito em conta-corrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colegiado estadual reconheceu a possibilidade de revis&atilde;o dos </FONT><FONT SIZE=2>contratos e a aplicabilidade da legisla&ccedil;&atilde;o consumerista; limitou os juros em 12% </FONT><FONT SIZE=2>a.a.; afastou a cobran&ccedil;a de taxas n&atilde;o contratadas, bem como da comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia; entendeu devida a devolu&ccedil;&atilde;o das quantias pagas a maior de forma </FONT><FONT SIZE=2>simples e n&atilde;o em dobro; considerou inexig&iacute;vel a multa e os juros morat&oacute;rios e&nbsp; </FONT><FONT SIZE=2>admitiu a capitaliza&ccedil;&atilde;o dos juros apenas na forma anual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, al&eacute;m de diss&iacute;dio, ofensa aos arts. 458-II, 481, 482 </FONT><FONT SIZE=2>e 535 do C&oacute;digo de Processo Civil, 150, 151, 160, 916 a 921, 955, 956, 959, 960, </FONT><FONT SIZE=2>965 e 971 do C&oacute;digo Civil, 4&ordm; e 9&ordm; da Lei 4.595&frasl;64, 2&ordm; e 43 da Lei 8.078&frasl;90 e &agrave;s Leis </FONT><FONT SIZE=2>8.392&frasl;91 e 9.507&frasl;97. Sustenta negativa de presta&ccedil;&atilde;o jurisdicional; a incompet&ecirc;ncia </FONT><FONT SIZE=2>de &oacute;rg&atilde;o fracion&aacute;rio de Tribunal para declarar a inconstitucionalidade de lei; a </FONT><FONT SIZE=2>inexist&ecirc;ncia de teto de juros; a configura&ccedil;&atilde;o da mora; o n&atilde;o cabimento da repeti&ccedil;&atilde;o </FONT><FONT SIZE=2>do ind&eacute;bito; a inaplicabilidade do C&oacute;digo de Defesa do Consumidor; a legalidade da </FONT><FONT SIZE=2>comiss&atilde;o de perman&ecirc;ncia e a possibilidade de inscri&ccedil;&atilde;o do nome do devedor nos </FONT><FONT SIZE=2>cadastros de inadimplentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Afasta-se, de in&iacute;cio,&nbsp; a alegada negativa de presta&ccedil;&atilde;o jurisdicional. </FONT><FONT SIZE=2>Com efeito, n&atilde;o logrou o recorrente demonstrar em que medida houve ofensa ao </FONT><FONT SIZE=2>art. 535, CPC, limitando-se a afirmar que os embargos declarat&oacute;rios, opostos com o </FONT><FONT SIZE=2>fito de prequestionamento, foram rejeitados. Como se v&ecirc;, as raz&otilde;es recursais n&atilde;o </FONT><FONT SIZE=2>apontam quais os temas, ou mesmo normas legais, que, levados a julgamento, n&atilde;o </FONT><FONT SIZE=2>foram apreciados pelo ac&oacute;rd&atilde;o estadual, caracterizando omiss&atilde;o obstativa da </FONT><FONT SIZE=2>abertura da inst&acirc;ncia especial. Destarte, n&atilde;o apontadas as raz&otilde;es a demonstrar </FONT><FONT SIZE=2>eventual viola&ccedil;&atilde;o do mencionado dispositivo legal, impedindo, assim, a exata </FONT><FONT SIZE=2>compreens&atilde;o da controv&eacute;rsia, incide, no ponto, o enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio, por seu turno n&atilde;o restou caracterizado, em face da </FONT><FONT SIZE=2>dessemelhan&ccedil;a das situa&ccedil;&otilde;es f&aacute;ticas em confronto e das peculiaridades do caso </FONT><FONT SIZE=2>em comento. Restando desatendida, pois, a exig&ecirc;ncia do art. 541, par&aacute;grafo &uacute;nico, </FONT><FONT SIZE=2>CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto ao art. 458-II,CPC, outrossim, n&atilde;o prospera o recurso, </FONT><FONT SIZE=2>porquanto o ac&oacute;rd&atilde;o dos embargos declarat&oacute;rios expressamente declinou os </FONT><FONT SIZE=2>fundamentos utilizados para rejeitar o recurso, assinalando inclusive que, </FONT><FONT SIZE=2>&quot;reconhecido o cabimento de certa tese, bem como de certo texto legal, argumento </FONT><FONT SIZE=2>ou norma que v&aacute; em sentido contr&aacute;rio resta, automaticamente, afastada e tida por </FONT><FONT SIZE=2>inaplic&aacute;vel&quot;. O fato de ter se entendido inexistirem v&iacute;cios, obviamente, n&atilde;o implica </FONT><FONT SIZE=2>aus&ecirc;ncia de fundamenta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. No que diz respeito aos arts. 481 e 482, carece o recurso do </FONT><FONT SIZE=2>prequestionamento, incindido, destarte, os enunciados de s&uacute;mula ns. 211&frasl;STJ e </FONT><FONT SIZE=2>282&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o fosse por isso, n&atilde;o houve declara&ccedil;&atilde;o de inconstitucionalidade da </FONT><FONT SIZE=2>Lei 4.595&frasl;64, pois o Supremo Tribunal Federal j&aacute; assentou que &quot;a incompatibilidade </FONT><FONT SIZE=2>vertical superveniente de atos do Poder P&uacute;blico, em face de um novo ordenamento </FONT><FONT SIZE=2>constitucional, traduz hip&oacute;tese de pura e simples revoga&ccedil;&atilde;o&quot;(ADin 74-8&frasl;RN, DJ </FONT><FONT SIZE=2>25.9.1992).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. No que concerne &agrave; aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o consumerista &agrave;s </FONT><FONT SIZE=2>opera&ccedil;&otilde;es banc&aacute;rias, o ac&oacute;rd&atilde;o impugnado est&aacute; em harmonia com a orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>dominante desta Corte, de que &eacute; exemplo o REsp 213.825 &ndash; RS (DJ 27.11.2000), </FONT><FONT SIZE=2>com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tratando-se de empr&eacute;stimo tomado por consumidor </FONT><FONT SIZE=2>final, a opera&ccedil;&atilde;o credit&iacute;cia realizada pelo banco submete-se &agrave;s </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, na </FONT><FONT SIZE=2>qualidade de prestador de servi&ccedil;os especialmente </FONT><FONT SIZE=2>contemplado no art. 3&ordm;, &sect; 2&ordm;, do citado diploma legal&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. No que se refere &agrave; devolu&ccedil;&atilde;o dos valores pagos a maior, o aresto </FONT><FONT SIZE=2>estadual n&atilde;o a determinou em face da ocorr&ecirc;ncia de erro no pagamento - que n&atilde;o </FONT><FONT SIZE=2>teria sido comprovado, conforme argumenta o recorrente quando aponta ofensa ao </FONT><FONT SIZE=2>art. 965, CC - mas com fundamento no princ&iacute;pio que veda o enriquecimento il&iacute;cito -, </FONT><FONT SIZE=2>assinalando que a hip&oacute;tese n&atilde;o &eacute; de pagamento indevido, mas de exig&ecirc;ncia de </FONT><FONT SIZE=2>quantias indevidas, consideradas ilegais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Quanto &agrave; comiss&atilde;o de perman&ecirc;ncia, n&atilde;o logrou o recorrente </FONT><FONT SIZE=2>infirmar o fundamento suficiente do aresto estadual, relativo &agrave;&nbsp; abusividade da sua </FONT><FONT SIZE=2>cobran&ccedil;a (art. 51, incs. IV e XV,CDC), o qual,&nbsp; permanece, pois, inc&oacute;lume. Incidente, </FONT><FONT SIZE=2>destarte o enunciado n. 283 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. Referentemente &agrave; n&atilde;o admissibilidade da inscri&ccedil;&atilde;o do devedor nos </FONT><FONT SIZE=2>cadastros de inadimplentes, estando a d&iacute;vida em ju&iacute;zo, o ac&oacute;rd&atilde;o impugnado est&aacute; </FONT><FONT SIZE=2>em conson&acirc;ncia com a orienta&ccedil;&atilde;o dos precedentes desta Corte, de que s&atilde;o </FONT><FONT SIZE=2>exemplos os REsps 180.665-PE (DJ 3&frasl;11&frasl;98) e 190.616-SP (DJ 15&frasl;3&frasl;99), assim </FONT><FONT SIZE=2>ementados, no particular:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Nos termos da jurisprud&ecirc;ncia desta Corte, estando a </FONT><FONT SIZE=2>d&iacute;vida em ju&iacute;zo, inadequada em princ&iacute;pio a inscri&ccedil;&atilde;o do </FONT><FONT SIZE=2>devedor nos &oacute;rg&atilde;os controladores de cr&eacute;dito&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Banco de dados. Serasa. SPC. Acipreve. Cabe o </FONT><FONT SIZE=2>deferimento de liminar para impedir a inscri&ccedil;&atilde;o do nome </FONT><FONT SIZE=2>do devedor em cadastros de inadimpl&ecirc;ncia enquanto </FONT><FONT SIZE=2>tramita a&ccedil;&atilde;o para definir a amplitude do d&eacute;bito. Art. 461, &sect; </FONT><FONT SIZE=2>3&ordm;, do CPC. Recurso conhecido mas improvido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>9. O ac&oacute;rd&atilde;o estadual afastou a mora do devedor em face da </FONT><FONT SIZE=2>exig&ecirc;ncia do credor de valores superiores ao devido e da recusa de recebimento do </FONT><FONT SIZE=2>valor correto e de quita&ccedil;&atilde;o regular, nos termos do art. 963,CC. Tal fundamento n&atilde;o </FONT><FONT SIZE=2>pode ser desconstitu&iacute;do na inst&acirc;ncia especial, em face do &oacute;bice do verbete sumular </FONT><FONT SIZE=2>n.7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Insta assinalar que o Colegiado de origem reconheceu o </FONT><FONT SIZE=2>comportamento abusivo do credor n&atilde;o somente pela cobran&ccedil;a de encargos </FONT><FONT SIZE=2>declarados ilegais, bem como pela exig&ecirc;ncia de valores n&atilde;o contratados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>10.&nbsp; A quest&atilde;o do descabimento de limita&ccedil;&atilde;o da taxa de juros, em se </FONT><FONT SIZE=2>tratando de institui&ccedil;&atilde;o financeira, &eacute; mat&eacute;ria j&aacute; pacificada nesta Corte, consoante se </FONT><FONT SIZE=2>verifica, dentre muitos, dos seguintes precedentes: REsps 4.285-RJ (DJ 22&frasl;10&frasl;90), </FONT><FONT SIZE=2>13.099-GO (DJ 10&frasl;08&frasl;1992), 89.815-RS (DJ 19&frasl;08&frasl;1996), 113.723-RS (DJ </FONT><FONT SIZE=2>22&frasl;09&frasl;1997), 139.727-RS (DJ 16&frasl;03&frasl;1998). Neste sentido, exemplificativamente, o </FONT><FONT SIZE=2>REsp 122.777-RS (DJ 23.6.97), assim ementado no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A Lei 4.595&frasl;64, que rege a pol&iacute;tica econ&ocirc;mico-monet&aacute;ria </FONT><FONT SIZE=2>nacional, ao dispor no seu art. 4&ordm;, IX, que cabe ao </FONT><FONT SIZE=2>Conselho Monet&aacute;rio Nacional limitar taxas de juros, </FONT><FONT SIZE=2>revogou, nas opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es do </FONT><FONT SIZE=2>sistema financeiro, salvo exce&ccedil;&otilde;es legais, como nos </FONT><FONT SIZE=2>m&uacute;tuos rurais, quaisquer outras restri&ccedil;&otilde;es a limitar o teto </FONT><FONT SIZE=2>m&aacute;ximo daqueles&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>11.&nbsp; Autorizado pelo art. 557,CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente</FONT></b><FONT SIZE=2> do recurso, </FONT><FONT SIZE=2>e, nessa parte, </FONT><b><FONT SIZE=2>dou</FONT></b><FONT SIZE=2>-lhe </FONT><b><FONT SIZE=2>provimento </FONT></b><FONT SIZE=2>para declarar a inexist&ecirc;ncia de teto de juros </FONT><FONT SIZE=2>remunerat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Despesas processuais rateadas, arcando cada parte com os </FONT><FONT SIZE=2>honor&aacute;rios de seus advogados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportunamente, remetam-se os autos ao Supremo Tribunal Federal </FONT><FONT SIZE=2>para julgamento do extraordin&aacute;rio admitido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 155924</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>