<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.910 - SP (2001&frasl;0082590-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O ASTRO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCOS GABRIEL DA ROCHA FRANCO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FIBRA LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE CERULLO E OUTROS<br>
</FONT><FONT SIZE=2><br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Civil. Arrendamento Mercantil. &quot;Leasing&quot; Financeiro. </FONT><FONT SIZE=2>A&ccedil;&atilde;o de Revis&atilde;o Contratual. Demuda&ccedil;&atilde;o do contrato pelo pagamento </FONT><FONT SIZE=2>antecipado do &quot;valor residual garantido&quot;. Compra e venda a </FONT><FONT SIZE=2>presta&ccedil;&otilde;es. TBF. Inaplicabilidade. Falta de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; invi&aacute;vel o Recurso Especial que n&atilde;o atende ao </FONT></i><i><FONT SIZE=2>requisito indispens&aacute;vel do prequestionamento</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A antecipa&ccedil;&atilde;o do VRG&nbsp; - ou o adiantamento &quot;da parcela </FONT></i><i><FONT SIZE=2>paga a t&iacute;tulo de pre&ccedil;o de aquisi&ccedil;&atilde;o&quot; - faz infletir sobre o contrato o </FONT></i><i><FONT SIZE=2>disposto no &sect; 1&deg; do art. 11, da Lei 6.099&frasl;74, operando demuda&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>&quot;ope legis&quot;, no contrato de arrendamento mercantil para uma opera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de compra e venda a presta&ccedil;&atilde;o, com financiamento. H&aacute; o </FONT></i><i><FONT SIZE=2>desaparecimento da figura da promessa unilateral de venda e da </FONT></i><i><FONT SIZE=2>respectiva op&ccedil;&atilde;o, porque imposta a obriga&ccedil;&atilde;o de compra desde o </FONT></i><i><FONT SIZE=2>in&iacute;cio da execu&ccedil;&atilde;o do contrato ao arrendat&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O ASTRO LTDA. ajuizou a&ccedil;&atilde;o revisional de contrato de </FONT><FONT SIZE=2>arrendamento mercantil c&frasl;c repeti&ccedil;&atilde;o de ind&eacute;bito contra FIBRA LEASING S&frasl;A </FONT><FONT SIZE=2>ARRENDAMENTO MERCANTIL, objetivando a) a declara&ccedil;&atilde;o de ilegalidade da </FONT><FONT SIZE=2>cobran&ccedil;a antecipada do VRG (Valor Residual Garantido), assim como, da aplica&ccedil;&atilde;o </FONT><FONT SIZE=2>da (Taxa B&aacute;sica Financeira) como &iacute;ndice de atualiza&ccedil;&atilde;o monet&aacute;ria e da </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o de juros;&nbsp; b) o expurgo dos valores pagos a maior no decorrer do </FONT><FONT SIZE=2>contrato; c) ser remunerada pelo per&iacute;odo em que poderia ter disposto do numer&aacute;rio </FONT><FONT SIZE=2>que pagou a t&iacute;tulo de VRG, atualizado monetariamente pelo IBP-M FGV.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente, restando a vencida condenada ao </FONT><FONT SIZE=2>pagamento das custas, despesas processuais e honor&aacute;rios advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Em grau de apela&ccedil;&atilde;o, o Tribunal estadual entendeu que n&atilde;o </FONT><FONT SIZE=2>descaracterizava o contrato de arrendamento o pagamento antecipado do valor </FONT><FONT SIZE=2>residual e quanto &agrave; taxa TBF, asseverou que &quot;a prova pericial n&atilde;o afastou a sua </FONT><FONT SIZE=2>incid&ecirc;ncia, tendo o perito justificado a ado&ccedil;&atilde;o, a partir da Resolu&ccedil;&atilde;o 2171 de </FONT><FONT SIZE=2>30.6.95, determinada pelo Banco Central do Brasil. E, referida taxa foi institu&iacute;da pela </FONT><FONT SIZE=2>Medida Provis&oacute;ria 1053 de 30.6.95 que determina a sua incid&ecirc;ncia nas opera&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras com prazos iguais ou superior a 60 (sessenta) dias, motivo pelo qual </FONT><FONT SIZE=2>nada impede a sua cobran&ccedil;a&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido encontra-se assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;ARRENDAMENTO MERCANTIL - LEASING. REVIS&Atilde;O </FONT></i><i><FONT SIZE=2>CONTRATUAL C&frasl;C REPETI&Ccedil;&Atilde;O DE IND&Eacute;BITO - Cerceamento de </FONT></i><i><FONT SIZE=2>defesa n&atilde;o ocorrido - Julgamento antecipado da lide - PRELIMINAR </FONT></i><i><FONT SIZE=2>AFASTADA - Inaplicabilidade do C&oacute;digo de Defesa do Consumidor - </FONT></i><i><FONT SIZE=2>Anatocismo n&atilde;o ocorrido - Resguardo do conte&uacute;do econ&ocirc;mico - VRG </FONT></i><i><FONT SIZE=2>antecipado n&atilde;o descaracteriza o leasing - TBF - Recurso Improvido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>VIA&Ccedil;&Atilde;O ASTRO LTDA, interp&ocirc;s, ent&atilde;o, recurso especial, com fulcro </FONT><FONT SIZE=2>nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo constitucional por diss&iacute;dio jurisprudencial e </FONT><FONT SIZE=2>afronta &agrave;:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1) Lei 8.078&frasl;90, art 2&ordm; e 3&ordm;, vez que o contrato de leasing </FONT></i><i><FONT SIZE=2>sujeita-se aos ditames do C&oacute;digo Consumerista</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2) Lei 6.099&frasl;74, artigo 5&ordm;, &quot;c&quot; - porque a cobran&ccedil;a </FONT></i><i><FONT SIZE=2>antecipada do VRG descarateriza o contrato de leasing, que passa a </FONT></i><i><FONT SIZE=2>ser mera compra com financiamento;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3)) Decreto 22.626&frasl;33, artigo 4&ordm; e &agrave; Sumula 121 do STF - </FONT></i><i><FONT SIZE=2>porquanto:</FONT></i></div>
<ol TYPE=a><li><i><FONT SIZE=2>utilizada a TBF no c&aacute;lculo das contrapresta&ccedil;&otilde;es do </FONT></i><i><FONT SIZE=2>leasing. </FONT></i></li>
<li><i><FONT SIZE=2>&agrave; semelhan&ccedil;a da ANBID a TBF configura cl&aacute;usula </FONT></i><i><FONT SIZE=2>potestativa.</FONT></i></li>
<li><i><FONT SIZE=2>a TBF enseja capitaliza&ccedil;&atilde;o composta de juros. </FONT></i></li>
<li><i><FONT SIZE=2>a TBF n&atilde;o poderia ter sido adotada nos contratos </FONT></i><i><FONT SIZE=2>de leasing porque foi institu&iacute;da por Medida Provis&oacute;ria, </FONT></i><i><FONT SIZE=2>com usurpa&ccedil;&atilde;o da compet&ecirc;ncia do Congresso Nacional. </FONT></i></li>
<li><i><FONT SIZE=2>a TBF teve a forma de c&aacute;lculo normatizada pelo </FONT></i><i><FONT SIZE=2>CMN, que n&atilde;o detinha compet&ecirc;ncia para tanto. </FONT></i></li>
<li><i><FONT SIZE=2>a TBF n&atilde;o representa a desvaloriza&ccedil;&atilde;o da moeda, </FONT></i><i><FONT SIZE=2>e tampouco trata-se de &iacute;ndice de pre&ccedil;os, raz&atilde;o pela qual, </FONT></i><i><FONT SIZE=2>deve ser substitu&iacute;da pelo IGP-M da FGV; </FONT></i></li>
</ol>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 633&frasl;637.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial admitido na origem.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) Aplicabilidade do C&oacute;digo de Defesa do Consumidor aos </FONT></b><b><FONT SIZE=2>contratos de arrendamento mercantil</FONT></b><FONT SIZE=2>.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a, reiteradamente, t&ecirc;m decidido pela </FONT><FONT SIZE=2>aplicabilidade do C&oacute;digo de Defesa do Consumidor nos contratos de arrendamento </FONT><FONT SIZE=2>mercantil, porquanto a empresa arrendadora enquadra-se no conceito de </FONT><FONT SIZE=2>fornecedor de servi&ccedil;os.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Incidem, pois, sobre as rela&ccedil;&otilde;es de consumo existentes entre </FONT><FONT SIZE=2>arrendante e arrendat&aacute;rio, que t&ecirc;m por objeto contrato de arrendamento mercantil, </FONT><FONT SIZE=2>as normas de ordem p&uacute;blica, institu&iacute;das pelo C&oacute;digo de Defesa do Consumidor.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) Demuda&ccedil;&atilde;o do contrato de leasing pelo pagamento antecipado </FONT></b><b><FONT SIZE=2>do &quot;valor residual garantido</FONT></b><FONT SIZE=2>&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>De primeira ordem cabe situar-se acerca da natureza contratual do </FONT><FONT SIZE=2>pacto de &quot;leasing&quot;, nas hip&oacute;teses de o arrendat&aacute;rio pagar o &quot;valor residual garantido </FONT><FONT SIZE=2>- VRG&quot; antecipadamente, passando o respectivo valor a integrar a presta&ccedil;&atilde;o </FONT><FONT SIZE=2>mensal. A quest&atilde;o foi amplamente debatida nesta Corte e pacificada no sentido de </FONT><FONT SIZE=2>que este modo de proceder gera a demuda&ccedil;&atilde;o do contrato de &quot;leasing&quot;. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A doutrina &eacute; un&acirc;nime em afirmar que o contrato que pactua &quot;leasing&quot; </FONT><FONT SIZE=2>tem apar&ecirc;ncia miscigenada de contrato de loca&ccedil;&atilde;o, compra e venda e </FONT><FONT SIZE=2>financiamento (para alguns, tamb&eacute;m haveria um &quot;mandato&quot;), mas que consiste, </FONT><FONT SIZE=2>efetivamente &quot;no neg&oacute;cio jur&iacute;dico bilateral pelo qual uma das partes, necessitando </FONT><FONT SIZE=2>utilizar um determinado bem, procura uma institui&ccedil;&atilde;o financeira para que promova a </FONT><FONT SIZE=2>compra do mesmo para si e, posteriormente, lhe entregue em loca&ccedil;&atilde;o, mediante </FONT><FONT SIZE=2>uma remunera&ccedil;&atilde;o peri&oacute;dica, em geral, no seu somat&oacute;rio, superior ao seu pre&ccedil;o de </FONT><FONT SIZE=2>aquisi&ccedil;&atilde;o. Ao final do prazo contratual, via de regra, surgem tr&ecirc;s op&ccedil;&otilde;es para o </FONT><FONT SIZE=2>locat&aacute;rio: a de tornar-se propriet&aacute;rio mediante o pagamento de um quantia, a de </FONT><FONT SIZE=2>renovar a loca&ccedil;&atilde;o por um valor inferior ao primeiro per&iacute;odo locativo ou a de devolver </FONT><FONT SIZE=2>a coisa locada&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os contratos de arrendamento mercantil, al&eacute;m dos requisitos comuns </FONT><FONT SIZE=2>a todos os contratos devem conter, de acordo com o disposto no art. 5&deg;, al&iacute;nea &quot;c&quot; </FONT><FONT SIZE=2>da Lei n. 6.099&frasl;74, dentre outros requisitos espec&iacute;ficos, a &quot;op&ccedil;&atilde;o de compra ou </FONT><FONT SIZE=2>renova&ccedil;&atilde;o de contrato, como faculdade do arrendat&aacute;rio&quot;, de substancial </FONT><FONT SIZE=2>import&acirc;ncia, porque &eacute; a cl&aacute;usula que o diferencia de outros contratos e o caracteriza </FONT><FONT SIZE=2>como contrato de arrendamento mercantil. Para completar este racioc&iacute;nio deve-se </FONT><FONT SIZE=2>acrescer a intelig&ecirc;ncia do disposto no &sect; 1&deg;, do art. 11, o qual define como simples </FONT><FONT SIZE=2>opera&ccedil;&atilde;o de compra e venda a presta&ccedil;&atilde;o, toda vez que o arrendat&aacute;rio formalizar </FONT><FONT SIZE=2>contrato em desacordo com as exig&ecirc;ncias estabelecidas na referida Lei.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com fundamento nessas disposi&ccedil;&otilde;es legais, for&ccedil;oso &eacute; concluir que o </FONT><FONT SIZE=2>pagamento adiantado &quot;da parcela paga a t&iacute;tulo de pre&ccedil;o de aquisi&ccedil;&atilde;o&quot; (art. 11, &sect; 2&deg; </FONT><FONT SIZE=2>da Lei n. 6.099&frasl;74)G), seja sob a rubrica equivocada de &quot;valor residual garantid</FONT><FONT SIZE=2>"valor contratualmente garantido pela arrendatária como mínimo que será recebido pela arrendadora na venda a terceiros do bem arrendado na hipótese de não ser exercida a opção de compra".</FONT><FONT SIZE=2>&quot;, ou </FONT><FONT SIZE=2>como &quot;valor residua</FONT><FONT SIZE=2>"preço para opção de compra ou critério para sua fixação, quando for estipulada esta cláusula" - art. 5, "d" da Lei n. 6.099/74.</FONT><FONT SIZE=2>&deg;&quot;, retira do contrato de arrendamento mercantil a sua principal </FONT><FONT SIZE=2>caracter&iacute;stica que &eacute; a op&ccedil;&atilde;o de compra.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cobrar precipitadamente o &quot;VRG&quot; retira do arrendat&aacute;rio a possibilidade </FONT><FONT SIZE=2>de decidir pela compra ou n&atilde;o do bem arrendado, passando a ser a aquisi&ccedil;&atilde;o um </FONT><FONT SIZE=2>fato impositivo, porque esse procedimento da arrendadora gera uma &uacute;nica </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia ao final do contrato, qual seja, o arrendat&aacute;rio, obrigatoriamente, ter&aacute; </FONT><FONT SIZE=2>que adquirir o bem arrendado, considerando que o pagou integralmente. Portanto, &eacute; </FONT><FONT SIZE=2>subtra&iacute;da a op&ccedil;&atilde;o de adquirir ou n&atilde;o o bem arrendado, ou&nbsp; - em outra hip&oacute;tese </FONT><FONT SIZE=2>remota de o arrendat&aacute;rio n&atilde;o querer adquirir o bem arrendado - &eacute; submetido ao </FONT><FONT SIZE=2>pagamento de uma presta&ccedil;&atilde;o pecuni&aacute;ria onerada, principalmente na eventualidade </FONT><FONT SIZE=2>de ocorrer a mora ou mesmo em caso de inadimplemento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>H&aacute; que se insistir na interpreta&ccedil;&atilde;o sistem&aacute;tica da Lei n. 6.099&frasl;74, </FONT><FONT SIZE=2>sempre no sentido de privilegiar a id&eacute;ia de harmonia no ordenamento jur&iacute;dico, para </FONT><FONT SIZE=2>permitir a ila&ccedil;&atilde;o de que o par&aacute;grafo primeiro, do art. 11 apregoa a </FONT><FONT SIZE=2>descaracteriza&ccedil;&atilde;o do contrato de arrendamento mercantil em contrato de compra e </FONT><FONT SIZE=2>venda a presta&ccedil;&otilde;es, quando fracionado o valor residual garantido em forma de </FONT><FONT SIZE=2>presta&ccedil;&otilde;es peri&oacute;dicas de vencimento mensal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Muito embora, a Lei n. 6.099&frasl;74, na sua ementa, afirme que &quot;Disp&otilde;e </FONT><FONT SIZE=2>sobre o tratamento tribut&aacute;rio das opera&ccedil;&otilde;es de arrendamento mercantil, e d&aacute; outras </FONT><FONT SIZE=2>providencias&quot; veicula no seu contexto norma de natureza civil, com previs&atilde;o de </FONT><FONT SIZE=2>cl&aacute;usulas contratuais obrigat&oacute;rias (art. 5&deg;), e comina&ccedil;&atilde;o por descumprimento dos </FONT><FONT SIZE=2>fins da lei (art. 11, &sect; 1&deg;), que pode ser trazida no &acirc;mbito das rela&ccedil;&otilde;es entre </FONT><FONT SIZE=2>particulares, sem interesse direto do Estado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Para ANT&Ocirc;NIO CARLOS EFIN</FONT><FONT SIZE=2>EFING, ANTÔNIO CARLOS. Contratos e Procedimentos Bancários à Luz do Código de Defesa do Consumidor. 1ª edição, São Paulo, RT, p. 127.</FONT><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A legisla&ccedil;&atilde;o que trata especificamente do &quot;leasing&quot;, prev&ecirc; </FONT></i><i><FONT SIZE=2>diversas situa&ccedil;&otilde;es em que ocorre a desnatura&ccedil;&atilde;o do arrendamento </FONT></i><i><FONT SIZE=2>mercantil e caracteriza&ccedil;&atilde;o de compra e venda. Uma destas situa&ccedil;&otilde;es &eacute; </FONT></i><i><FONT SIZE=2>justamente o pagamento do valor residual ou a realiza&ccedil;&atilde;o da op&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>compra dos bens antes de terminado o prazo contratual ajustado. &Eacute; o </FONT></i><i><FONT SIZE=2>que prescreve o art. 11, &sect; 1</FONT></i><FONT SIZE=2>&deg;</FONT><i><FONT SIZE=2>, da Lei n. 6.099&frasl;74: ... No mesmo sentido </FONT></i><i><FONT SIZE=2>disp&otilde;e o art. 11 da Resolu&ccedil;&atilde;o n. 980 do BACEN: ...</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Tamb&eacute;m de forma id&ecirc;ntica &eacute; a previs&atilde;o da Resolu&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>351&frasl;75 do Conselho Monet&aacute;rio Nacional, que, em seu art. 10, </FONT></i><i><FONT SIZE=2>par&aacute;grafo &uacute;nico prescreve: &quot;A opera&ccedil;&atilde;o ser&aacute; considerada de compra e </FONT></i><i><FONT SIZE=2>venda &agrave; presta&ccedil;&atilde;o, se a op&ccedil;&atilde;o de compra for exercida em desacordo </FONT></i><i><FONT SIZE=2>com o disposto neste art. ou seja, antes do t&eacute;rmino da vig&ecirc;ncia do </FONT></i><i><FONT SIZE=2>contrato de arrendamento&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o importa a forma ou nome que se d&ecirc; para amparar a </FONT></i><i><FONT SIZE=2>cobran&ccedil;a antecipada de qualquer valor relativo &agrave; aquisi&ccedil;&atilde;o (op&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>compra) dos bens arrendados - em todos os casos estar-se-&aacute; </FONT></i><i><FONT SIZE=2>desvirtuando o arrendamento mercantil e caracterizando a opera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>como simples compra e venda financiada&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>A Portaria n. 3, de 19-03-1999, da Secretaria de Direito Econ&ocirc;mico do </FONT><FONT SIZE=2>Minist&eacute;rio da Justi&ccedil;a, em aditamento ao rol de cl&aacute;usulas abusivas, relativas ao </FONT><FONT SIZE=2>fornecimento de produtos e servi&ccedil;os, do art. 51 do CDC, disp&ocirc;s, no seu item 15, </FONT><FONT SIZE=2>quanto &agrave; abusividade da exig&ecirc;ncia de pagamento antecipado do VRG:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;15. estabele&ccedil;am, em contrato de arrendamento mercantil </FONT></i><i><FONT SIZE=2>(&quot;leasing&quot;) a exig&ecirc;ncia do pagamento antecipado do Valor Residual </FONT></i><i><FONT SIZE=2>Garantido (VRG), sem previs&atilde;o de devolu&ccedil;&atilde;o desse montante, </FONT></i><i><FONT SIZE=2>corrigido monetariamente, se n&atilde;o exercida a op&ccedil;&atilde;o de compra do </FONT></i><i><FONT SIZE=2>bem&quot;.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Dessumi-se, alicer&ccedil;ada nos argumentos acima expostos, que a </FONT><FONT SIZE=2>cobran&ccedil;a precipitada do valor residual garantido faz infletir sobre o contrato o </FONT><FONT SIZE=2>disposto no &sect; 1</FONT><i><FONT SIZE=2>&deg;</FONT></i><FONT SIZE=2> do art. 11, da Lei 6.099&frasl;74, operando transmuta&ccedil;&atilde;o, </FONT><b><i><FONT SIZE=2>ope legis</FONT></i></b><FONT SIZE=2>, no </FONT><FONT SIZE=2>contrato de arrendamento mercantil para uma opera&ccedil;&atilde;o comum de compra e venda </FONT><FONT SIZE=2>a presta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confirmam a dic&ccedil;&atilde;o legal o art. 10 e art. 6&deg;, I da Resolu&ccedil;&atilde;o n. </FONT><FONT SIZE=2>2.309&frasl;BACEN, este &uacute;ltimo que determina a limita&ccedil;&atilde;o do total dos pagamentos, pela </FONT><FONT SIZE=2>disponibiliza&ccedil;&atilde;o do objeto do arrendamento mercantil, a 75% (setenta e cinco por </FONT><FONT SIZE=2>cento) do custo do bem arrendado, ou seja, o pagamento integral do custo do bem </FONT><FONT SIZE=2>arrendado, com o valor residual dilu&iacute;do nas presta&ccedil;&otilde;es mensais, implica em compra </FONT><FONT SIZE=2>e venda pelo valor total do bem.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, importa repisar que as sociedades de arrendamento mercantil, </FONT><FONT SIZE=2>segundo esc&oacute;lio do e. Min. Jos&eacute; Augusto Delgado, na obra &quot;LEASING, Doutrina e </FONT><FONT SIZE=2>Jurisprud&ecirc;ncia&quot;, em significativa lembran&ccedil;a do professor IVES GANDRA DA SILVA </FONT><FONT SIZE=2>MARTINS:, equiparam-se &agrave;s institui&ccedil;&otilde;es financeiras, podendo pactuar juros </FONT><FONT SIZE=2>remunerat&oacute;rios n&atilde;o limitados em 12% a.a.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>c) Utiliza&ccedil;&atilde;o da TBF no c&aacute;lculo das contrapresta&ccedil;&otilde;es do contrato </FONT></b><b><FONT SIZE=2>de </FONT></b><b><i><FONT SIZE=2>leasing</FONT></i></b><i><FONT SIZE=2>.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; aplicabilidade da TBF tem-se que, &agrave; luz das considera&ccedil;&otilde;es </FONT><FONT SIZE=2>expendidas pelo recorrente, n&atilde;o houve debate satisfat&oacute;rio pelo &oacute;rg&atilde;o julgador capaz </FONT><FONT SIZE=2>de ensejar prequestionamento, viabilizador do processamento do Recurso Especial.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, CONHE&Ccedil;O PARCIALMENTE O RECURSO e </FONT><FONT SIZE=2>nesta parte, DOU-LHE PROVIMENTO para declarar que a exig&ecirc;ncia de pagamento </FONT><FONT SIZE=2>precipitado da VRG importa em demuda&ccedil;&atilde;o do contrato de arrendamento mercantil </FONT><FONT SIZE=2>para opera&ccedil;&atilde;o de compra e venda a presta&ccedil;&atilde;o e, ainda, reconhecer a possibilidade </FONT><FONT SIZE=2>de cobran&ccedil;a de juros e corre&ccedil;&atilde;o monet&aacute;ria na forma que pactuados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considerando que ocorreu a sucumb&ecirc;ncia rec&iacute;proca, reconhecido o </FONT><FONT SIZE=2>leg&iacute;timo interesse do arrendat&aacute;rio em obter a declara&ccedil;&atilde;o judicial de que se trata, no </FONT><FONT SIZE=2>caso, de contrato de compra e venda a presta&ccedil;&otilde;es, cada parte arcar&aacute; com as </FONT><FONT SIZE=2>custas processuais na forma &quot;pro rata&quot; e os honor&aacute;rios advocat&iacute;cios de seu patrono.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 17 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 144921</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>