<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESP</FONT></b><b><FONT SIZE=2>ECIAL N&ordm; 327.604 - CE (2001&frasl;0072664-7)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; ALBERTO DE BARROS FREITAS FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA JENUINA DE SOUZA SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RAIMUNDO NONATO DE A SOUZA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social &ndash; </FONT><FONT SIZE=2>INSS, com fundamento no artigo 105, inciso III, al&iacute;neas&nbsp; &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, impugnando ac&oacute;rd&atilde;o proferido pela Terceira Turma do&nbsp; Tribunal Regional </FONT><FONT SIZE=2>Federal da Quinta Regi&atilde;o, assim ementado:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO E CONSTITUCIONAL. ART. 201, &sect;&sect; </FONT></i><i><FONT SIZE=2>5&ordm; E 6&ordm;, DA CF&frasl;88. PRESCRI&Ccedil;&Atilde;O. INTERRUP&Ccedil;&Atilde;O. ART. 172, CC. </FONT></i><i><FONT SIZE=2>CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. IPC's. INCID&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O art. 201, &sect;&sect; 5&ordm; e 6&ordm;, da CF&frasl;88, &eacute; provido de plena </FONT></i><i><FONT SIZE=2>efic&aacute;cia, n&atilde;o dependendo de qualquer regulamenta&ccedil;&atilde;o. Qualquer ato </FONT></i><i><FONT SIZE=2>inequ&iacute;voco que importe reconhecimento do direito pelo devedor </FONT></i><i><FONT SIZE=2>importa em interrup&ccedil;&atilde;o da prescri&ccedil;&atilde;o. Inteleg&ecirc;ncia do art. 172, V, CC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Interrup&ccedil;&atilde;o da prescri&ccedil;&atilde;o quanto ao previsto no art. 201, </FONT></i><i><FONT SIZE=2>&sect; 5&ordm;, CF, posto que a Portaria Ministerial n&ordm; 714&frasl;93 reconheceu o </FONT></i><i><FONT SIZE=2>direito ao recebimento do sal&aacute;rio m&iacute;nimo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A atualiza&ccedil;&atilde;o monet&aacute;ria do d&eacute;bito deve ser calculada </FONT></i><i><FONT SIZE=2>com a inclus&atilde;o dos &iacute;ndices inflacion&aacute;rios que foram expurgados pela </FONT></i><i><FONT SIZE=2>pol&iacute;tica econ&ocirc;mica do governo. O &iacute;ndice de janeiro&frasl;89 &eacute; de 42,72%.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Apela&ccedil;&atilde;o e remessa oficial parcialmente providas&quot; </FONT></i><FONT SIZE=2>(fl. </FONT><FONT SIZE=2>64)</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m da diverg&ecirc;ncia jurisprudencial, a insurg&ecirc;ncia especial est&aacute; </FONT><FONT SIZE=2>fundada na viola&ccedil;&atilde;o dos artigos 112 da Lei 8.112&frasl;90, 1&ordm; do C&oacute;digo Civil, 103 da Lei </FONT><FONT SIZE=2>8.213&frasl;91 e 1&ordm; do Decreto n&ordm; 20.910&frasl;32.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega a autarquia federal que as regras de direito civil relativas &agrave; </FONT><FONT SIZE=2>ren&uacute;ncia ou interrup&ccedil;&atilde;o de prescri&ccedil;&atilde;o n&atilde;o podem ser aplicadas &agrave;s rela&ccedil;&otilde;es de </FONT><FONT SIZE=2>direito p&uacute;blico, sendo, inclusive, vedada por for&ccedil;a de lei a sua aplica&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna o recorrente pela reforma do ac&oacute;rd&atilde;o recorrido para:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;a) acolher a preliminar de prescri&ccedil;&atilde;o suscitada pela </FONT></i><i><FONT SIZE=2>Autarquia em fun&ccedil;&atilde;o da inocorr&ecirc;ncia de sua interrup&ccedil;&atilde;o pela Portaria </FONT></i><i><FONT SIZE=2>713&frasl;93.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) ou, caso assim n&atilde;o entendam, que seja acatada a </FONT></i><i><FONT SIZE=2>preliminar de prescri&ccedil;&atilde;o pelo fim do prazo prescricional de dois anos e </FONT></i><i><FONT SIZE=2>meio a partir da referida Portaria na forma da S&uacute;mula 383 - STF, </FONT></i><i><FONT SIZE=2>terminando o prazo para todas as a&ccedil;&otilde;es que versem sobre a Portaria </FONT></i><i><FONT SIZE=2>714 em 10&frasl;06&frasl;96, antes da interposi&ccedil;&atilde;o da presente a&ccedil;&atilde;o (28&frasl;06&frasl;96), </FONT></i><i><FONT SIZE=2>que encontra-se totalmente prescrita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) e que seja a a&ccedil;&atilde;o julgada improcedente ou, ainda, se </FONT></i><i><FONT SIZE=2>assim n&atilde;o entenderem, determinar que sejam compensados os valores </FONT></i><i><FONT SIZE=2>pagos na via administrativa, porque fato p&uacute;blico e not&oacute;rio o pagamento </FONT></i><i><FONT SIZE=2>por parte do INSS dessa diferen&ccedil;a, tudo na forma da legisla&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>aplic&aacute;vel ao caso, decis&atilde;o esta que ser&aacute; de inteira Justi&ccedil;a.&quot; </FONT></i><FONT SIZE=2>(fl. 78).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 66), n&atilde;o respondido (fl. 93) e admitido ( fl. 95).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o da Rep&uacute;blica, em 5 de outubro de </FONT><FONT SIZE=2>1998, ficou determinado que </FONT><i><FONT SIZE=2>&quot;nenhum benef&iacute;cio que substitua o sal&aacute;rio de </FONT></i><i><FONT SIZE=2>contribui&ccedil;&atilde;o ou o rendimento do trabalho do segurado</FONT></i><b><i><FONT SIZE=2> ter&aacute; valor inferior ao sal&aacute;rio </FONT></i></b><b><i><FONT SIZE=2>m&iacute;nimo.&quot;</FONT></i></b><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>(artigo 201, par&aacute;grafo 5&ordm;, da Constitui&ccedil;&atilde;o Federal, na sua reda&ccedil;&atilde;o original </FONT><FONT SIZE=2>&ndash; nossos os grifos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os trabalhadores rurais, at&eacute; ent&atilde;o, percebiam alguns de seus </FONT><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios em valor equivalente a 50% (cinq&uuml;enta por cento) do </FONT><FONT SIZE=2>sal&aacute;rio m&iacute;nimo de maior valor vigente &agrave; &eacute;poca (Lei Complementar n&ordm; 11&frasl;71 e </FONT><FONT SIZE=2>Decreto n&ordm; 83.080&frasl;79), situa&ccedil;&atilde;o esta que perdurou at&eacute;</FONT><b><FONT SIZE=2> 5 de abril de 1991</FONT></b><FONT SIZE=2>, ou seja, </FONT><FONT SIZE=2>30 meses ap&oacute;s a promulga&ccedil;&atilde;o da Carta Magna, uma vez que o Instituto Nacional do </FONT><FONT SIZE=2>Seguro Social &ndash; INSS entendia que a norma constitucional insculpida no artigo 201, </FONT><FONT SIZE=2>par&aacute;grafo 5&ordm;, n&atilde;o era auto-aplic&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta quest&atilde;o foi levada ao Plen&aacute;rio do excelso Supremo Tribunal </FONT><FONT SIZE=2>Federal que, no julgamento do RE n&ordm; 159.413&frasl;SP, Relator Ministro Moreira Alves, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>DJ 26&frasl;11&frasl;1993, decidiu que a norma do par&aacute;grafo 5&ordm; do artigo 201 da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, na sua reda&ccedil;&atilde;o original, era auto-aplic&aacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Logo ap&oacute;s a decis&atilde;o do Pret&oacute;rio Excelso, em </FONT><b><FONT SIZE=2>10 de dezembro de </FONT></b><b><FONT SIZE=2>1993</FONT></b><FONT SIZE=2>, foi editada a Portaria n&ordm; 714 do Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social </FONT><FONT SIZE=2>&ndash; MPAS, que&nbsp; determinou o pagamento, em at&eacute; 30 parcelas mensais, da diferen&ccedil;a </FONT><FONT SIZE=2>entre o valor dos benef&iacute;cios pagos e o valor do sal&aacute;rio m&iacute;nimo em cada m&ecirc;s de </FONT><FONT SIZE=2>compet&ecirc;ncia no per&iacute;odo compreendido entre </FONT><b><FONT SIZE=2>6 de outubro de 1988 e 4 de abril de </FONT></b><b><FONT SIZE=2>1991.</FONT></b><FONT SIZE=2> </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Veja-se, a prop&oacute;sito, o inteiro teor da Portaria n&ordm; 714&frasl;93 do Minist&eacute;rio </FONT><FONT SIZE=2>da Previd&ecirc;ncia e Assist&ecirc;ncia Social, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&ordm; - A partir da compet&ecirc;ncia mar&ccedil;o de 1994, o </FONT></i><i><FONT SIZE=2>Instituto Nacional do Seguro Social - INSS pagar&aacute; aos benefici&aacute;rios </FONT></i><i><FONT SIZE=2>que perceberem import&acirc;ncia inferior a um sal&aacute;rio m&iacute;nimo a t&iacute;tulo de </FONT></i><i><FONT SIZE=2>aposentadoria, aux&iacute;lio-doen&ccedil;a, aux&iacute;lio-reclus&atilde;o, pens&atilde;o por morte e </FONT></i><i><FONT SIZE=2>renda mensal vital&iacute;cia a diferen&ccedil;a entre o valor dos benef&iacute;cios pagos e </FONT></i><i><FONT SIZE=2>o sal&aacute;rio m&iacute;nimo vigente em cada m&ecirc;s de compet&ecirc;ncia no per&iacute;odo </FONT></i><i><FONT SIZE=2>compreendido entre 6 de outubro de 1988 e 4 de abril de 1991, da </FONT></i><i><FONT SIZE=2>seguinte forma:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; as diferen&ccedil;as devidas aos benefici&aacute;rios que recebiam </FONT></i><i><FONT SIZE=2>acima de meio sal&aacute;rio m&iacute;nimo ser&atilde;o pagas em parcela &uacute;nica; e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - </FONT></i><b><i><FONT SIZE=2>as diferen&ccedil;as devidas aos benefici&aacute;rios que </FONT></i></b><b><i><FONT SIZE=2>recebiam meio sal&aacute;rio m&iacute;nimo ser&atilde;o pagas em at&eacute; 30 parcelas </FONT></i></b><b><i><FONT SIZE=2>mensais &agrave; raz&atilde;o de uma para cada compet&ecirc;ncia devida a partir da </FONT></i></b><b><i><FONT SIZE=2>data da concess&atilde;o.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Os benefici&aacute;rios mencionados no inciso I </FONT></i><i><FONT SIZE=2>ser&atilde;o divididos em 10 grupos, de acordo com a Data de In&iacute;cio do </FONT></i><i><FONT SIZE=2>Benef&iacute;cio, cada um dos quais totalizando 10% do montante devido ao </FONT></i><i><FONT SIZE=2>referido contingente, efetuando-se o pagamento de um grupo por m&ecirc;s, </FONT></i><i><FONT SIZE=2>iniciando pelas Datas de In&iacute;cio de Benef&iacute;cio (DIB) mais antigas.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Art. 2&ordm; - A Empresa de Processamento de Dados da </FONT></i></b><b><i><FONT SIZE=2>Previd&ecirc;ncia Social &ndash; DATAPREV dever&aacute; calcular as diferen&ccedil;as </FONT></i></b><b><i><FONT SIZE=2>mencionadas no artigo anterior, e atualiz&aacute;-las monetariamente at&eacute; </FONT></i></b><b><i><FONT SIZE=2>o m&ecirc;s de dezembro de 1993:</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>I &ndash; pela varia&ccedil;&atilde;o acumulada do &Iacute;ndice Nacional de </FONT></i></b><b><i><FONT SIZE=2>Pre&ccedil;os ao Consumidor &ndash; INPC entre o m&ecirc;s da compet&ecirc;ncia a que </FONT></i></b><b><i><FONT SIZE=2>se referir cada diferen&ccedil;a e dezembro de 1992; e</FONT></i></b></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>II &ndash; pela varia&ccedil;&atilde;o acumulada do &Iacute;ndice para Reajuste </FONT></i></b><b><i><FONT SIZE=2>do Sal&aacute;rio M&iacute;nimo &ndash; IRSM de janeiro a novembro de 1993.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 1&ordm;. Para apura&ccedil;&atilde;o das diferen&ccedil;as referentes &agrave;s </FONT></i><i><FONT SIZE=2>compet&ecirc;ncias outubro de 1988 e abril de 1991, bem assim as de in&iacute;cio </FONT></i><i><FONT SIZE=2>ou cessa&ccedil;&atilde;o do benef&iacute;cio, os valores do benef&iacute;cio pago e do sal&aacute;rio </FONT></i><i><FONT SIZE=2>m&iacute;nimo ser&atilde;o tomados proporcionalmente a:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>a) 25&frasl;30 (vinte e cinco trinta avos) em </FONT></i><i><FONT SIZE=2>outubro de 1988;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>b) 4&frasl;30 (quatro trinta avos) em abril de 1991, </FONT></i><i><FONT SIZE=2>e</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>c) ao n&uacute;mero de dias de exist&ecirc;ncia do </FONT></i><i><FONT SIZE=2>benef&iacute;cio dividido por trinta no m&ecirc;s de in&iacute;cio ou cessa&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do mesmo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&sect; 2&ordm; Os valores do sal&aacute;rio m&iacute;nimo e dos coeficientes de </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria de que trata este artigo, at&eacute; dezembro de 1993, </FONT></i><i><FONT SIZE=2>s&atilde;o os descritos no Anexo I desta Portaria.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>Art. 3&ordm; - O valor de cada pagamento efetuado nos </FONT></i></b><b><i><FONT SIZE=2>termos do art. 1&ordm; ser&aacute; atualizado monetariamente pela varia&ccedil;&atilde;o </FONT></i></b><b><i><FONT SIZE=2>acumulada do IRSM entre dezembro de 1993 e o m&ecirc;s anterior &agrave; </FONT></i></b><b><i><FONT SIZE=2>compet&ecirc;ncia em que for inclu&iacute;do.</FONT></i></b></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 4&ordm; - A Procuradoria Geral do INSS informar&aacute; &agrave; </FONT></i><i><FONT SIZE=2>DATAPREV, at&eacute; 31 de janeiro de 1994, para fins de exclus&atilde;o da </FONT></i><i><FONT SIZE=2>presente sistem&aacute;tica de pagamento, as rela&ccedil;&otilde;es dos benefici&aacute;rios que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; j&aacute; receberam a diferen&ccedil;a de que trata o art. 1&ordm; por </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o judicial; ou</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; litigam na Justi&ccedil;a a referida diferen&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 5&ordm; - O INSS e a DATAPREV adotar&atilde;o as </FONT></i><i><FONT SIZE=2>provid&ecirc;ncias necess&aacute;rias ao cumprimento do disposto nesta Portaria, </FONT></i><i><FONT SIZE=2>especialmente a divulga&ccedil;&atilde;o dos grupos previstos no par&aacute;grafo &uacute;nico </FONT></i><i><FONT SIZE=2>do art. 1&ordm;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 6&ordm;. Esta Portaria entra em vigor na data de sua </FONT></i><i><FONT SIZE=2>publica&ccedil;&atilde;o.&quot; </FONT></i><FONT SIZE=2>(nossos os grifos).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pois bem, a an&aacute;lise da situa&ccedil;&atilde;o legislativa e jurisprudencial da quest&atilde;o </FONT><FONT SIZE=2>se oferece relevante na esp&eacute;cie, na medida em que o que se pretende, em sede de </FONT><FONT SIZE=2>recurso especial, &eacute; saber se houve ou n&atilde;o </FONT><b><FONT SIZE=2>a prescri&ccedil;&atilde;o do direito &agrave; </FONT></b><b><FONT SIZE=2>complementa&ccedil;&atilde;o das parcelas pagas em valor inferior ao do sal&aacute;rio m&iacute;nimo.</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como visto, n&atilde;o houve qualquer negativa da Administra&ccedil;&atilde;o no que diz </FONT><FONT SIZE=2>respeito &agrave; complementa&ccedil;&atilde;o dos benef&iacute;cios previdenci&aacute;rios para que n&atilde;o tenham </FONT><FONT SIZE=2>valor inferior ao do sal&aacute;rio m&iacute;nimo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E d&uacute;vida n&atilde;o h&aacute; de que se trata de rela&ccedil;&atilde;o jur&iacute;dica que se renova m&ecirc;s </FONT><FONT SIZE=2>a m&ecirc;s, tendo em vista o pagamento a menor do valor do benef&iacute;cio por 30 meses, </FONT><FONT SIZE=2>constituindo-se, portanto, em t&iacute;pica hip&oacute;tese de trato sucessivo, o que faz incidir, na </FONT><FONT SIZE=2>esp&eacute;cie, o enunciado da S&uacute;mula n&ordm; 85 desta Corte, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nas rela&ccedil;&otilde;es jur&iacute;dicas de trato sucessivo em que a </FONT></i><i><FONT SIZE=2>Fazenda P&uacute;blica figure como devedora, quando n&atilde;o tiver sido negado </FONT></i><i><FONT SIZE=2>o pr&oacute;prio direito reclamado, a prescri&ccedil;&atilde;o atinge apenas as presta&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>vencidas antes do q&uuml;inq&uuml;&ecirc;nio anterior &agrave; propositura da a&ccedil;&atilde;o.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Desse modo, o direito &agrave; complementa&ccedil;&atilde;o da parcela paga a menor em </FONT><b><FONT SIZE=2>outubro de 1988 </FONT></b><FONT SIZE=2>estaria prescrito em </FONT><b><FONT SIZE=2>outubro de 1993</FONT></b><FONT SIZE=2>, a parcela referente a </FONT><b><FONT SIZE=2>novembro de 1988</FONT></b><FONT SIZE=2> em </FONT><b><FONT SIZE=2>novembro de 1993 </FONT></b><FONT SIZE=2>(...), e a &uacute;ltima parcela paga a menor, </FONT><FONT SIZE=2>referente a </FONT><b><FONT SIZE=2>mar&ccedil;o de 1991</FONT></b><FONT SIZE=2>, estaria prescrita em </FONT><b><FONT SIZE=2>mar&ccedil;o de 1996</FONT></b><FONT SIZE=2>, concluindo-se, </FONT><FONT SIZE=2>da&iacute;, que qualquer a&ccedil;&atilde;o objetivando a complementa&ccedil;&atilde;o do benef&iacute;cio ajuizada a partir </FONT><FONT SIZE=2>desta &uacute;ltima data alcan&ccedil;aria todo o per&iacute;odo prescrito.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que por for&ccedil;a da Portaria n&ordm; 714, publicada em</FONT><b><FONT SIZE=2> 10 de </FONT></b><b><FONT SIZE=2>dezembro de 1993,</FONT></b><FONT SIZE=2> a autarquia previdenci&aacute;ria reconheceu, administrativamente, o </FONT><FONT SIZE=2>direito dos segurados de ver complementado o valor do sal&aacute;rio m&iacute;nimo de seus </FONT><FONT SIZE=2>benef&iacute;cios, em face da auto-aplicabilidade do artigo 201, par&aacute;grafos 5&ordm; e 6&ordm;, da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o da Rep&uacute;blica, perfilhada pelo Supremo Tribunal Federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Houve, portanto, uma ren&uacute;ncia da autarquia previdenci&aacute;ria ao instituto </FONT><FONT SIZE=2>da prescri&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s parcelas j&aacute; prescritas (outubro e novembro de 1988), </FONT><FONT SIZE=2>que voltaram a ser exig&iacute;veis, consoante o disposto no artigo 161 do C&oacute;digo Civil, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 161. A ren&uacute;ncia da prescri&ccedil;&atilde;o pode ser expressa, ou </FONT></i><i><FONT SIZE=2>t&aacute;cita, e s&oacute; valer&aacute;, sendo feita, sem preju&iacute;zo de terceiro,</FONT></i><b><i><FONT SIZE=2> depois que a </FONT></i></b><b><i><FONT SIZE=2>prescri&ccedil;&atilde;o se consumar.&quot;</FONT></i></b><i><FONT SIZE=2> (</FONT></i><FONT SIZE=2>nossos os grifos).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>J&aacute; no tocante &agrave;s parcelas cujo prazo prescricional ainda n&atilde;o havia se </FONT><FONT SIZE=2>consumado (dezembro de 1998 a abril de 1991), o reconhecimento pela autarquia </FONT><FONT SIZE=2>previdenci&aacute;ria do direito dos segurados determinou a interrup&ccedil;&atilde;o do prazo </FONT><FONT SIZE=2>prescricional (artigo 172, inciso V, do C&oacute;digo Civil), que passou a correr pela </FONT><FONT SIZE=2>metade, verificando-se o seu termo final em </FONT><b><FONT SIZE=2>10 de junho de 1996</FONT></b><FONT SIZE=2>, consoante o </FONT><FONT SIZE=2>disposto nos artigos 9&ordm; do Decreto n&ordm; 20.910&frasl;32 e 3&ordm; do Decreto-Lei n&ordm; 4.597&frasl;42, </FONT><FONT SIZE=2>respectivamente:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 9&ordm;. A prescri&ccedil;&atilde;o interrompida recome&ccedil;a a correr, </FONT></i><i><FONT SIZE=2>pela metade do prazo, da data do ato que a interrompeu ou do &uacute;ltimo </FONT></i><i><FONT SIZE=2>ato ou termo do respectivo processo.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 3&ordm;. A prescri&ccedil;&atilde;o de d&iacute;vidas, direitos e a&ccedil;&otilde;es a que se </FONT></i><i><FONT SIZE=2>refere o Decreto n&ordm; 20.910, de 6 de janeiro de 1932, somente pode ser </FONT></i><i><FONT SIZE=2>interrompida por uma vez, e recome&ccedil;a a correr, pela metade do prazo, </FONT></i><i><FONT SIZE=2>da data do ato que a interrompeu, ou do &uacute;ltimo processo para a </FONT></i><i><FONT SIZE=2>interromper; consumar-se-&aacute; a prescri&ccedil;&atilde;o no curso da lide sempre que </FONT></i><i><FONT SIZE=2>a partir do &uacute;ltimo ato ou termo da mesma, inclusive da senten&ccedil;a nela </FONT></i><i><FONT SIZE=2>proferida, embora passada em julgado, decorrer o prazo de dois anos </FONT></i><i><FONT SIZE=2>e meio.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Como a a&ccedil;&atilde;o ordin&aacute;ria foi ajuizada em </FONT><b><FONT SIZE=2>28 de junho de 1996</FONT></b><FONT SIZE=2>, for&ccedil;oso </FONT><FONT SIZE=2>reconhecer a prescri&ccedil;&atilde;o do direito de a&ccedil;&atilde;o.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, vale conferir os seguintes precedentes jurisprudenciais:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL E PREVIDENCI&Aacute;RIO. PARCELAS DE MEIO </FONT></i><i><FONT SIZE=2>PARA UM SAL&Aacute;RIO M&Iacute;NIMO. ART. 201, &sect;&sect; 5&ordm; E 6&ordm;, DA CF&frasl;88. PORT. </FONT></i><i><FONT SIZE=2>714&frasl;93. PRESCRI&Ccedil;&Atilde;O Q&Uuml;INQ&Uuml;ENAL. ART. 161, DO CC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com a edi&ccedil;&atilde;o da Port. 714&frasl;MTPS, em 10.12.93, </FONT></i><i><FONT SIZE=2>determinando o pagamento em 30 (trinta) meses das parcelas devidas </FONT></i><i><FONT SIZE=2>de meio para um sal&aacute;rio m&iacute;nimo (art. 201, &sect;&sect; 5&ordm; e 6&ordm;, da CF&frasl;88), a </FONT></i><i><FONT SIZE=2>contar de 03.94, desta data &eacute; que come&ccedil;a a correr o novo prazo </FONT></i><i><FONT SIZE=2>prescricional de parcelas, acaso n&atilde;o pagas, visto que a edi&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>referida portaria importou em ren&uacute;ncia t&aacute;cita &agrave; prescri&ccedil;&atilde;o verificada </FONT></i><i><FONT SIZE=2>entre 05.10.88 e 04.10.93 (cinco anos).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso conhecido e provido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 214.601&frasl;CE, </FONT><FONT SIZE=2>Relator Ministro Gilson Dipp,</FONT><b><i><FONT SIZE=2> in </FONT></i></b><FONT SIZE=2>DJ 30&frasl;10&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO E PROCESSUAL CIVIL. BENEF&Iacute;CIO </FONT></i><i><FONT SIZE=2>N&Atilde;O INFERIOR AO SAL&Aacute;RIO M&Iacute;NIMO. PORTARIA&frasl;MPS N&ordm; 714&frasl;93. </FONT></i><i><FONT SIZE=2>RECONHECIMENTO T&Aacute;CITO DO DIREITO. INTERRUP&Ccedil;&Atilde;O DO </FONT></i><i><FONT SIZE=2>PRAZO PRESCRICIONAL. REIN&Iacute;CIO PELA METADE. DECRETO </FONT></i><i><FONT SIZE=2>20.910&frasl;32, ART. 3&ordm;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Em mat&eacute;ria de prescri&ccedil;&atilde;o quanto ao direito dos </FONT></i><i><FONT SIZE=2>segurados da Previd&ecirc;ncia Social postularem o cumprimento da norma </FONT></i><i><FONT SIZE=2>contida na CF, Art. 201, &sect; 5&ordm;, h&aacute; que se fazer uma distin&ccedil;&atilde;o: buscando </FONT></i><i><FONT SIZE=2>a a&ccedil;&atilde;o o ressarcimento desses valores pagos a menor - &eacute; a hip&oacute;tese </FONT></i><i><FONT SIZE=2>dos autos, a prescri&ccedil;&atilde;o conta-se da data da promulga&ccedil;&atilde;o da CF&frasl;88, </FONT></i><i><FONT SIZE=2>pois sendo norma auto-aplic&aacute;vel, a partir da&iacute; nasceu o direito de </FONT></i><i><FONT SIZE=2>postul&aacute;-los em ju&iacute;zo; por outro lado, visando a a&ccedil;&atilde;o apenas a </FONT></i><i><FONT SIZE=2>atualiza&ccedil;&atilde;o desses valores, pagos administrativamente atrav&eacute;s da </FONT></i><i><FONT SIZE=2>Portaria n&ordm; 714, de 10&frasl;12&frasl;93, a prescri&ccedil;&atilde;o s&oacute; come&ccedil;a a correr a partir </FONT></i><i><FONT SIZE=2>dessa data.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Iniciada a prescri&ccedil;&atilde;o em 06&frasl;10&frasl;88, e interrompida </FONT></i><i><FONT SIZE=2>quando da edi&ccedil;&atilde;o da Portaria n&ordm; 714&frasl;93 (CC, Art. 172, V), o prazo </FONT></i><i><FONT SIZE=2>prescricional volta a correr pela metade (dois anos e seis meses), </FONT></i><i><FONT SIZE=2>findando-se em 10&frasl;06&frasl;96. Ajuizada a a&ccedil;&atilde;o em 05&frasl;02&frasl;97, h&aacute; que se </FONT></i><i><FONT SIZE=2>reconhecer a prescri&ccedil;&atilde;o do fundo de direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Recurso n&atilde;o conhecido.&quot; </FONT></i><FONT SIZE=2>(REsp n&ordm; 250.287&frasl;MG, </FONT><FONT SIZE=2>Relator Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 28&frasl;8&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO - RECURSO ESPECIAL - ART. 201, </FONT></i><i><FONT SIZE=2>&sect; 5&ordm; E 6&ordm;, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL - PAGAMENTO </FONT></i><i><FONT SIZE=2>ADMINISTRATIVO - PORTARIA 714&frasl;93 - PRESCRI&Ccedil;&Atilde;O - </FONT></i><i><FONT SIZE=2>INTERRUP&Ccedil;&Atilde;O DA PRESCRI&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A expedi&ccedil;&atilde;o da Portaria Ministerial n&ordm; 714&frasl;93, que </FONT></i><i><FONT SIZE=2>determinou o pagamento administrativo da complementa&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>benef&iacute;cios previdenci&aacute;rios inferiores a um sal&aacute;rio-m&iacute;nimo, representou </FONT></i><i><FONT SIZE=2>o reconhecimento do d&eacute;bito pelo &oacute;rg&atilde;o previdenci&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Destarte, o reconhecimento do d&eacute;bito pelo devedor </FONT></i><i><FONT SIZE=2>interrompe a prescri&ccedil;&atilde;o, que passa a ser recontada a partir do ato ou </FONT></i><i><FONT SIZE=2>fato que a interrompeu (artigos 172, V, e 173, do C&oacute;digo Civil). </FONT></i><i><FONT SIZE=2>Precedentes.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Recurso conhecido, mas desprovido.&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; </FONT><FONT SIZE=2>235.787&frasl;CE, Relator Ministro Jorge Scartezzini, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 19&frasl;2&frasl;2001). </FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, conhe&ccedil;o do&nbsp; recurso e lhe dou provimento para, </FONT><FONT SIZE=2>reformando o ac&oacute;rd&atilde;o impugnado, julgar extinto o processo, com julgamento do </FONT><FONT SIZE=2>m&eacute;rito, consoante disp&otilde;e o artigo 269, inciso IV, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>restando prejudicadas as demais quest&otilde;es.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 31 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 111741</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/09/2001</font></td></tr></table>
</body></html>