<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 251.016 - MG (2000&frasl;0023819-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VILA VERDE ENGENHARIA LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALEXANDRE FIGUEIREDO DE ANDRADE URBANO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO ITAU S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARCELO ARAUJO CAMPOS E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de embargos &agrave; execu&ccedil;&atilde;o de contrato de empr&eacute;stimo e </FONT><FONT SIZE=2>nota promiss&oacute;ria dada em garantia, cujo pedido foi julgado improcedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; apela&ccedil;&atilde;o, o Tribunal de Al&ccedil;ada do Estado de Minas Gerais, sob a </FONT><FONT SIZE=2>relatoria do Juiz </FONT><b><FONT SIZE=2>Edvaldo George</FONT></b><FONT SIZE=2>, deu parcial provimento para decotar do </FONT><FONT SIZE=2>montante do d&eacute;bito o valor cobrado a t&iacute;tulo de comiss&atilde;o de perman&ecirc;ncia, </FONT><FONT SIZE=2>determinando a aplica&ccedil;&atilde;o, no per&iacute;odo posterior ao vencimento, da mesma taxa </FONT><FONT SIZE=2>contratada para a normalidade, 7,1%, mais juros morat&oacute;rios de 12% a.a. e multa </FONT><FONT SIZE=2>10% .</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios, foram eles rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Adveio recurso especial, no qual alega o recorrente, al&eacute;m de diss&iacute;dio, </FONT><FONT SIZE=2>ofensa aos arts. 128, 460, 535, incs. I e II e 586 do C&oacute;digo de Processo Civil, 1&ordm; </FONT><FONT SIZE=2>do Decreto 22.626&frasl;33 e 1&ordm; da Lei 9.298&frasl;96, sustentando negativa de presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional e julgamento </FONT><b><FONT SIZE=2>extra petita</FONT></b><FONT SIZE=2> por ter o Colegiado de origem, ap&oacute;s </FONT><FONT SIZE=2>reconhecer a impossibilidade de cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia na forma </FONT><FONT SIZE=2>pleiteada (taxas de 13,50% a.m.), determinado a aplica&ccedil;&atilde;o da taxa do contrato, </FONT><FONT SIZE=2>em substitui&ccedil;&atilde;o, sem qualquer previs&atilde;o contratual, ou pedido formulado nesse </FONT><FONT SIZE=2>sentido. Insurgem-se tamb&eacute;m contra a aplica&ccedil;&atilde;o da multa contratual de 10%, </FONT><FONT SIZE=2>argumentando que n&atilde;o houve pedido nesse sentido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, argumentam com a&nbsp; impossibilidade da comiss&atilde;o de </FONT><FONT SIZE=2>perman&ecirc;ncia ultrapassar o limite da corre&ccedil;&atilde;o monet&aacute;ria, a n&atilde;o executividade da </FONT><FONT SIZE=2>nota promiss&oacute;ria vinculada a contrato de abertura de cr&eacute;dito em conta-corrente e a </FONT><FONT SIZE=2>limita&ccedil;&atilde;o dos juros em 12% a.a. e da multa contratual para 2%.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmitido na origem, dei provimento a agravo de instrumento para </FONT><FONT SIZE=2>melhor an&aacute;lise.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Afasta-se, de in&iacute;cio, a alegada ofensa ao art. 535,CPC porquanto </FONT><FONT SIZE=2>n&atilde;o lograram os recorrentes demonstrar quais os temas, ou mesmo dispositivos </FONT><FONT SIZE=2>legais, que, levados a julgamento, n&atilde;o foram apreciados pelo Colegiado estadual, </FONT><FONT SIZE=2>caracterizando omiss&atilde;o obstativa da abertura da inst&acirc;ncia especial, limitando-se a </FONT><FONT SIZE=2>argumentar que n&atilde;o houve aprecia&ccedil;&atilde;o das alega&ccedil;&otilde;es veiculadas nos embargos </FONT><FONT SIZE=2>declarat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o apontadas as raz&otilde;es que demonstrassem eventual </FONT><FONT SIZE=2>viola&ccedil;&atilde;o do mencionado dispositivo legal, impedindo, assim, a exata compreens&atilde;o </FONT><FONT SIZE=2>da controv&eacute;rsia, incide, no ponto, o enunciado n. 284 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. &Eacute; de se afastar, outrossim, a alega&ccedil;&atilde;o de julgamento </FONT><b><FONT SIZE=2>extra petita,</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>uma vez que a lide foi decidida nos limites propostos pelos autores, ou seja, o </FONT><FONT SIZE=2>Colegiado,&nbsp; analisando o encargo contratual impugnado, aplicou o direito que </FONT><FONT SIZE=2>entendeu incidente na esp&eacute;cie.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como se dessume da m&aacute;xima </FONT><b><FONT SIZE=2>da mihi factum, dabo tibi jus</FONT></b><FONT SIZE=2>, o </FONT><FONT SIZE=2>julgador, nos limites dos fatos postos pelas partes, aplica o direito, avaliando a </FONT><FONT SIZE=2>demanda sob os pontos de vista juridicamente poss&iacute;veis. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Confira-se, a prop&oacute;sito, o REsp 24.070-SP (DJ 9.8.1993), assim </FONT><FONT SIZE=2>ementado no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o viola os arts. 128 e 460 do C.P.C. a decis&atilde;o que, </FONT><FONT SIZE=2>julgando a lide, nos limites em que foi posta, aplica as normas </FONT><FONT SIZE=2>legais que tem como incidentes, ainda que n&atilde;o invocadas pelas </FONT><FONT SIZE=2>partes&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Insta ainda assinalar que, de acordo com a jurisprud&ecirc;ncia desta </FONT><FONT SIZE=2>Corte, a estipula&ccedil;&atilde;o de comiss&atilde;o de perman&ecirc;ncia, &agrave; taxa de mercado do dia do </FONT><FONT SIZE=2>pagamento ou &agrave; mesma taxa do contrato original, &eacute; plenamente cab&iacute;vel, desde </FONT><FONT SIZE=2>que ap&oacute;s a mora e de forma n&atilde;o cumulada com a corre&ccedil;&atilde;o monet&aacute;ria, nos </FONT><FONT SIZE=2>m&uacute;tuos banc&aacute;rios comuns. Nesse sentido, confiram-se os REsps 223.122-MG (DJ </FONT><FONT SIZE=2>28.02.2000), 192.984-RS (DJ 21.2.2000), 223.267-MG (DJ 27.03.2000), </FONT><FONT SIZE=2>224.178-GO (DJ 6.12.1999,&nbsp; 184.186-RS (DJ 6.12.1999) e 178.454-MG (DJ </FONT><FONT SIZE=2>26.6.2000). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Por outro lado, n&atilde;o h&aacute; como configurar diss&iacute;dio com o precedente </FONT><FONT SIZE=2>que limita a comiss&atilde;o de perman&ecirc;ncia ao montante da corre&ccedil;&atilde;o monet&aacute;ria, </FONT><FONT SIZE=2>porquanto referido paradigma trata de situa&ccedil;&atilde;o f&aacute;tica dessemelhante da dos </FONT><FONT SIZE=2>autos, ou seja, m&uacute;tuo rural, restando desatendida a regra do art. 541, par&aacute;grafo </FONT><FONT SIZE=2>&uacute;nico, CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Quanto &agrave; multa, a alega&ccedil;&atilde;o de que ela n&atilde;o consta do pedido </FONT><FONT SIZE=2>inicial da execu&ccedil;&atilde;o &eacute; incorreta, conforme se verifica &agrave;s fls. 3 do processo </FONT><FONT SIZE=2>executivo em apenso, </FONT><b><FONT SIZE=2>litteris</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Posto isto, requer digne-se Vossa Excel&ecirc;ncia mandar </FONT><FONT SIZE=2>citar os executados para que, no prazo de 24 horas, paguem a </FONT><FONT SIZE=2>import&acirc;ncia de R$ 29.031,05, atualizada at&eacute; 30-04-96 para R$ </FONT><FONT SIZE=2>31.513,20 (trinta e um mil e quinhentos e treze reais e vinte </FONT><FONT SIZE=2>centavos nos termos do contrato, devendo, ainda, o d&eacute;bito ser </FONT><FONT SIZE=2>atualizado de acordo com o IGPM, juros demora de 12%a.a., </FONT><FONT SIZE=2>das custas e despesas processuais, </FONT><i><FONT SIZE=2>multa </FONT></i><FONT SIZE=2>e honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios (....)&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. Invi&aacute;vel se apresenta, por outro lado, a alega&ccedil;&atilde;o de que a nota </FONT><FONT SIZE=2>promiss&oacute;ria carece de executividade porque vinculada a contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito em conta-corrente il&iacute;quido e incerto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Conforme assinalou o ac&oacute;rd&atilde;o impugnado, &quot;n&atilde;o se trata aqui de </FONT><FONT SIZE=2>aplicar o entendimento dado &agrave;s notas promiss&oacute;rias emitidas em branco como </FONT><FONT SIZE=2>garantes de contratos de abertura de cr&eacute;dito em conta-corrente. Nestas hip&oacute;teses, </FONT><FONT SIZE=2>&eacute; imprescind&iacute;vel que o credor instrua a inicial com os extratos de movimenta&ccedil;&atilde;o </FONT><FONT SIZE=2>da referida conta-corrente referentes a todo o per&iacute;odo por ele pretendido (...).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No caso presente, o contrato primitivo (fls. 07&frasl;08-TA dos autos da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o) j&aacute; cont&eacute;m obriga&ccedil;&atilde;o de saldar uma quantia determinada, qual seja, R$ </FONT><FONT SIZE=2>29.031,05 (vinte e nove mil e trinta e um reais e cinco centavos), a qual &eacute; a </FONT><FONT SIZE=2>mesma que se v&ecirc; da promiss&oacute;ria exeq&uuml;enda, e as assinaturas dos apelantes </FONT><FONT SIZE=2>confirmam tal valor, n&atilde;o havendo, pois, que se falar de iliquidez e incerteza da </FONT><FONT SIZE=2>nota promiss&oacute;ria&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, como desconstituir a assertiva da inst&acirc;ncia ordin&aacute;ria no </FONT><FONT SIZE=2>sentido de que o contrato vinculado &agrave; cambial n&atilde;o &eacute; contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito em conta-corrente e de que se configurou a liquidez e certeza necess&aacute;rias </FONT><FONT SIZE=2>&agrave; execu&ccedil;&atilde;o, em face do &oacute;bice do verbete sumular n. 7&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Quanto &agrave; redu&ccedil;&atilde;o da multa para 2%, n&atilde;o houve debate sobre o </FONT><FONT SIZE=2>tema no aresto impugnado, carecendo recurso, no ponto, do prequestionamento, </FONT><FONT SIZE=2>nos termos do enunciado n. 282 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. E, no que concerne &agrave; limita&ccedil;&atilde;o dos juros em 12% a.a., a mat&eacute;ria </FONT><FONT SIZE=2>foi decidida com fundamento constitucional, sendo, incab&iacute;vel a sua an&aacute;lise em </FONT><FONT SIZE=2>sede de recuso especial, uma vez que se trata de mat&eacute;ria afeta ao recurso </FONT><FONT SIZE=2>extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o fosse por isso, o entendimento do Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> est&aacute; em </FONT><FONT SIZE=2>harmonia com jurisprud&ecirc;ncia consolidada desta Corte, de que &eacute; exemplo o REsp </FONT><FONT SIZE=2>122.777-RS(DJ 23.6.97), assim ementado no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A Lei 4.595&frasl;64, que rege a pol&iacute;tica econ&ocirc;mico-monet&aacute;ria </FONT><FONT SIZE=2>nacional, ao dispor no seu art. 4&ordm;, IX, que cabe ao Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional limitar taxas de juros, revogou, nas </FONT><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es do sistema financeiro, </FONT><FONT SIZE=2>salvo exce&ccedil;&otilde;es legais, como nos m&uacute;tuos rurais, quaisquer </FONT><FONT SIZE=2>outras restri&ccedil;&otilde;es a limitar o teto m&aacute;ximo daqueles&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>9 Autorizado pelo art. 557,CPC, </FONT><b><FONT SIZE=2>nego seguimento</FONT></b><FONT SIZE=2> ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47434</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>