<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 28 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESP</FONT></b><b><FONT SIZE=2>ECIAL N&ordm; 304455&frasl;RS (2001&frasl;0019874-0)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>O SR. MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR&ordf; PATR&Iacute;CIA VARGAS LOPES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA E URBANIZADORA RECH </FONT><FONT SIZE=2>LTDA.</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32% ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO(S)</FONT></td>
<td VALIGN=top WIDTH=4% ALIGN="JUSTIFY"><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=64% ALIGN="JUSTIFY"><FONT SIZE=2>DR. C&Eacute;SAR ALEXANDRE MORESCO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>SPACHO</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUT&Aacute;RIO. EXECU&Ccedil;&Atilde;O FISCAL. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. </FONT><FONT SIZE=2>NATUREZA DE TRIBUTO. DECAD&Ecirc;NCIA. EC N&ordm; 8&frasl;1977, LEI N&ordm; 6.830&frasl;1980 E </FONT><FONT SIZE=2>ART. 174, DO CTN. PRECEDENTES.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Recurso Especial interposto contra Ac&oacute;rd&atilde;o segundo o qual, ap&oacute;s o </FONT><FONT SIZE=2>advento da CF&frasl;88, as contribui&ccedil;&otilde;es previdenci&aacute;rias passarem a ter natureza </FONT><FONT SIZE=2>tribut&aacute;ria, aplicando-se-lhes a regra geral de decad&ecirc;ncia do art. 173, I, do CTN, </FONT><FONT SIZE=2>qual seja, o prazo de cinco anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A natureza das contribui&ccedil;&otilde;es previdenci&aacute;rias &eacute; de tributo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Posi&ccedil;&atilde;o jurisprudencial da 1&ordf; Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a no </FONT><FONT SIZE=2>sentido de que ocorre em cinco anos o prazo decadencial para exigir o </FONT><FONT SIZE=2>pagamento de contribui&ccedil;&otilde;es previdenci&aacute;rias n&atilde;o pagas no interregno de </FONT><FONT SIZE=2>05&frasl;1990 a 01&frasl;1991, per&iacute;odo posterior ao prazo prescricional estipulado pela EC </FONT><FONT SIZE=2>n&ordm; 8, de 14&frasl;04&frasl;1977, e restabelecido pela Lei n&ordm; 6.830&frasl;80, de 24&frasl;12&frasl;1980.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Ado&ccedil;&atilde;o do princ&iacute;pio da continuidade das leis. Prazo decadencial do </FONT><FONT SIZE=2>lan&ccedil;amento de of&iacute;cio (art. 173, I, do CTN). Decad&ecirc;ncia regida pelo art. 174, do </FONT><FONT SIZE=2>CTN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. N&atilde;o aplica&ccedil;&atilde;o ao caso concreto dos arts. 2&ordm;, &sect; 9&ordm;, da Lei n&ordm; 6.830&frasl;80, e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o posterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Precedentes, em ambos os casos, desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. Recurso a que se nega seguimento (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. </FONT><FONT SIZE=2>557, do CPC, e S&uacute;mula n&ordm; 83&frasl;STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo INSS com fulcro no art. 105, </FONT><FONT SIZE=2>III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o segundo o qual, ap&oacute;s o </FONT><FONT SIZE=2>advento da CF&frasl;88, as contribui&ccedil;&otilde;es previdenci&aacute;rias passarem a ter natureza </FONT><FONT SIZE=2>tribut&aacute;ria, aplicando-se-lhes a regra geral de decad&ecirc;ncia do art. 173, I, do CTN, </FONT><FONT SIZE=2>qual seja, o prazo de cinco anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 150 e 173, I, do CTN, </FONT><FONT SIZE=2>assim como aponta diss&iacute;dio jurisprudencial, ao argumento de que os d&eacute;bitos </FONT><FONT SIZE=2>previdenci&aacute;rios posteriores &agrave; Emenda Constitucional n&ordm; 08&frasl;77 deixaram de ter </FONT><FONT SIZE=2>natureza tribut&aacute;ria e passaram a ter natureza social, n&atilde;o mais se lhes </FONT><FONT SIZE=2>aplicando as normas do CTN, valendo, portanto, o prazo prescricional </FONT><FONT SIZE=2>trinten&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o Especial, subiram os autos a esta Colenda Corte. Relatados, </FONT><FONT SIZE=2>decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com rela&ccedil;&atilde;o &agrave; quest&atilde;o do prazo prescricional, passo a expor os seguintes </FONT><FONT SIZE=2>fundamentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No REsp n&ordm; 132994&frasl;PR (DJ de 17&frasl;11&frasl;1997), desenvolvi as seguintes </FONT><FONT SIZE=2>assertivas, litteratim:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O voto-condutor do ac&oacute;rd&atilde;o recorrido est&aacute; sustentado nos seguintes </FONT><FONT SIZE=2>fundamentos (fl. 51):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'Mantenho a senten&ccedil;a com base no entendimento jurisprudencial firmado </FONT><FONT SIZE=2>nos Embargos Infringentes na Apela&ccedil;&atilde;o C&iacute;vel n&ordm; 142.761&frasl;RJ, TFR, Relator o </FONT><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro, que, na parte que interessa, assim decidiu:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'(...) 3) Finalmente, no que se refere &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores </FONT><FONT SIZE=2>ocorreram entre a vig&ecirc;ncia da EC n&ordm; 8, de 1977, e a vig&ecirc;ncia da Lei n&ordm; 6.830, </FONT><FONT SIZE=2>de 22.09.80, aplicado deve ser o prazo q&uuml;inq&uuml;enal, pela incid&ecirc;ncia do princ&iacute;pio </FONT><FONT SIZE=2>da continuidade das normas jur&iacute;dicas. Com efeito, ao entrar em vigor a aludida </FONT><FONT SIZE=2>emenda constitucional, o prazo de prescri&ccedil;&atilde;o era de 5 anos, pois, como foi </FONT><FONT SIZE=2>dito, o art. 144 da Lei n&ordm; 3.807, de 1960, foi revogada pelo art. 174 do CTN. </FONT><FONT SIZE=2>Por isso, s&oacute; com a entrada em vigor da Lei n&ordm; 6.830, voltou a ser trinten&aacute;rio. </FONT><FONT SIZE=2>(...)'.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, nego provimento &agrave; remessa oficial.'</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O inconformismo da autarquia merece ser conhecido, por&eacute;m, improvido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>S&atilde;o irrecus&aacute;veis os fundamentos do ac&oacute;rd&atilde;o guerreado, acolhendo a linha </FONT><FONT SIZE=2>seguida pela decis&atilde;o monocr&aacute;tica. Esta, de modo compat&iacute;vel com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia firmada sobre o tema, assentou (fls. 42&frasl;43):</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>'Contudo, for&ccedil;oso reconhecer da mat&eacute;ria atinente a prescri&ccedil;&atilde;o da d&iacute;vida </FONT><FONT SIZE=2>executada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, no inciso III, do art. 217, do C&oacute;digo Tribut&aacute;rio Nacional, o </FONT><FONT SIZE=2>&quot;Fundo de Assist&ecirc;ncia e Previd&ecirc;ncia do Trabalhador Rural&quot;, foi acrescentado </FONT><FONT SIZE=2>como contribui&ccedil;&atilde;o compat&iacute;vel com os tributos, inserindo-se no rol das </FONT><FONT SIZE=2>denominadas contribui&ccedil;&otilde;es parafiscais e que representa uma das receitas da </FONT><FONT SIZE=2>autarquia Embargada. Logo, tribut&aacute;ria se revela a sua natureza jur&iacute;dica e </FONT><FONT SIZE=2>econ&ocirc;mica.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De reverso, a sua institui&ccedil;&atilde;o se encontra dentro do sistema tribut&aacute;rio </FONT><FONT SIZE=2>nacional, conforme preceituam os arts. 145 a 196, da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>sendo-lhe aplic&aacute;vel o art. 146, Inciso II., &quot;b&quot; da norma maior que disp&otilde;e caber </FONT><FONT SIZE=2>&agrave; Lei Complementar estabelecer normas gerais em mat&eacute;ria tribut&aacute;ria, </FONT><FONT SIZE=2>especialmente sobre prescri&ccedil;&atilde;o e decad&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei Complementar em vigor, de n&ordm; 5.172&frasl;66 - C&oacute;digo Tribut&aacute;rio Nacional - </FONT><FONT SIZE=2>trata da mat&eacute;ria relativa a decad&ecirc;ncia e prescri&ccedil;&atilde;o, sujeitando as contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>parafiscais aos lapsos temporais que menciona e n&atilde;o h&aacute; como se admitir a </FONT><FONT SIZE=2>possibilidade de ser alterada por uma lei ordin&aacute;ria, como &eacute; o caso da Lei n&ordm; </FONT><FONT SIZE=2>6.830&frasl;80.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com isso, conclu&iacute;do o lan&ccedil;amento da contribui&ccedil;&atilde;o em 18.09.78, com a </FONT><FONT SIZE=2>notifica&ccedil;&atilde;o (fls. 24), tornou-se ele definitivo, a teor do art. 145 do C&oacute;digo </FONT><FONT SIZE=2>Tribut&aacute;rio Nacional, porque decorreu de &quot;lan&ccedil;amento regularmente notificado </FONT><FONT SIZE=2>ao sujeito passivo...&quot;, ficando, de conseq&uuml;&ecirc;ncia, a Embargada obrigada a </FONT><FONT SIZE=2>cobrar a d&iacute;vida tribut&aacute;ria, atrav&eacute;s a&ccedil;&atilde;o (executivo fiscal), dentro do prazo de </FONT><FONT SIZE=2>cinco (5) anos, conforme disp&otilde;e de forma cogente o art. 174 da mesma Lei </FONT><FONT SIZE=2>Complementar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, assim n&atilde;o procedeu a autarquia. A execu&ccedil;&atilde;o fiscal veio </FONT><FONT SIZE=2>documentada pela certid&atilde;o de d&iacute;vida ativa extra&iacute;da em 02.10.91 (fls. 05 </FONT><FONT SIZE=2>daqueles autos) quando, ent&atilde;o, prescrita se encontrava a a&ccedil;&atilde;o de cobran&ccedil;a, </FONT><FONT SIZE=2>pelo decurso de mais de treze anos do lan&ccedil;amento definitivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, acolho os presentes embargos para julg&aacute;-los </FONT><FONT SIZE=2>PROCEDENTES e, pronuncio a prescri&ccedil;&atilde;o da d&iacute;vida executada. Com base no </FONT><FONT SIZE=2>Inciso IV, do art. 269, do C&oacute;digo de Processo Civil, declaro extinto o executivo </FONT><FONT SIZE=2>fiscal n&ordm; 30&frasl;92, com o julgamento do seu m&eacute;rito.'</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o &eacute; o entendimento desta Corte, confira-se:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONTRIBUI&Ccedil;&Otilde;ES PREVIDENCI&Aacute;RIAS. PRESCRI&Ccedil;&Atilde;O. CONTAGEM DO </FONT><FONT SIZE=2>PRAZO. S&Uacute;MULA N&ordm; 153. E.C. N&ordm; 8, DE 1977. LEI 6.830, DE 22 DE </FONT><FONT SIZE=2>SETEMBRO DE 1980, ART. 2&ordm;, &sect; 9&ordm;. QUEST&Otilde;ES DE DIREITO </FONT><FONT SIZE=2>INTERTEMPORAL: SOLU&Ccedil;&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Prevalece nesta Corte a orienta&ccedil;&atilde;o no sentido de que as contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias consubstanciam tributos, achando-se, em tema de prescri&ccedil;&atilde;o, </FONT><FONT SIZE=2>sujeitos ao prazo q&uuml;inq&uuml;enal previsto no art. 174 do CTN, estando revogado o </FONT><FONT SIZE=2>art. 144 da Lei n&ordm; 3.807, de 1960. Todavia, pacificou-se a jurisprud&ecirc;ncia da </FONT><FONT SIZE=2>Suprema Corte no sentido de que, a partir da vig&ecirc;ncia da E.C. n&ordm; 8, de 1977, </FONT><FONT SIZE=2>as referidas contribui&ccedil;&otilde;es deixaram de ser tributos, sobrevindo a Lei n&ordm; 6.830, </FONT><FONT SIZE=2>de 22.09.80, cujo artigo 2&ordm;, &sect; 9&ordm;, restabeleceu o prazo trinten&aacute;rio previsto no </FONT><FONT SIZE=2>art. 144, da Lei n&ordm; 3.807, de 1960, antes citada. Em tal contexto, solucionando </FONT><FONT SIZE=2>as v&aacute;rias quest&otilde;es de direito intertemporal, tem-se que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) O prazo decadencial era e continua a ser de 5 anos, subsistindo a </FONT><FONT SIZE=2>S&uacute;mula n&ordm; 108, apoiada no art. 80, par&aacute;grafo &uacute;nico, da Lei n&ordm; 3.307, de 1960.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) No tocante &agrave; prescri&ccedil;&atilde;o, h&aacute; de ter-se em conta as seguintes hip&oacute;teses:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1) No que concerne &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores ocorreram antes </FONT><FONT SIZE=2>da vig&ecirc;ncia da E.C. n&ordm; 8&frasl;77, aplic&aacute;vel o prazo q&uuml;inq&uuml;enal, eis que o art. 174 do </FONT><FONT SIZE=2>CTN revogou o art. 144 da Lei n&ordm; 3.807, de 1960.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2) Quanto &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores aconteceram a partir da </FONT><FONT SIZE=2>vig&ecirc;ncia da Lei n&ordm; 6.830, de 22.09.80, aplic&aacute;vel &eacute; o prazo de 30 anos, pois o </FONT><FONT SIZE=2>seu art. 2&ordm;, &sect; 9&ordm;, restabeleceu a vig&ecirc;ncia do art. 144 da Lei n&ordm; 3.807, de 1960.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3) Finalmente, no que se refere &agrave;s contribui&ccedil;&otilde;es cujos fatos geradores </FONT><FONT SIZE=2>ocorreram entre a vig&ecirc;ncia da EC n&ordm; 8, de 1977, e a vig&ecirc;ncia da Lei n&ordm; 6.830, </FONT><FONT SIZE=2>de 22.09.80, aplic&aacute;vel deve ser o prazo q&uuml;inq&uuml;enal, pela incid&ecirc;ncia do princ&iacute;pio </FONT><FONT SIZE=2>da continuidade das normas jur&iacute;dicas. Com efeito, ao entrar em vigor a aludida </FONT><FONT SIZE=2>emenda constitucional, o prazo de prescri&ccedil;&atilde;o era de 5 anos, pois, como dito, o </FONT><FONT SIZE=2>art. 144 da Lei n&ordm; 3.807, de 1960, foi revogado pelo art. 174 do CTN. Por isso, </FONT><FONT SIZE=2>s&oacute; com a entrada em vigor da Lei n&ordm; 6.830, voltou a ser trinten&aacute;rio. Todavia, </FONT><FONT SIZE=2>como a Lei n&ordm; 6.830, de 1980, colheu os prazos q&uuml;inq&uuml;enais em cursos, </FONT><FONT SIZE=2>dilatando-os para trinta anos, aplic&aacute;vel se torna o preceito novo &quot;somando-se o </FONT><FONT SIZE=2>lapso j&aacute; flu&iacute;do sob a lei revogada ao saldo dilatado&quot; (Galeno Lacerda, O Novo </FONT><FONT SIZE=2>Direito Processual Civil e os Feitos Pendentes, p&aacute;g. 91, Forense, 1974).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Embargos rejeitados &quot; (AC da AC n&ordm; 142.761&frasl;RJ, in DJU&nbsp; de 122.06.89, </FONT><FONT SIZE=2>p. 10.193).&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; qualquer d&uacute;vida a respeito da certeza com que se houve a decis&atilde;o </FONT><FONT SIZE=2>recorrida. Inquestionado est&aacute; no curso da a&ccedil;&atilde;o que as contribui&ccedil;&otilde;es exigidas e </FONT><FONT SIZE=2>exclu&iacute;das s&atilde;o relativas a janeiro a julho de 1978. A execu&ccedil;&atilde;o s&oacute; foi ajuizada </FONT><FONT SIZE=2>contra a empresa-contribuinte em 08.04.92, ou seja, ap&oacute;s o decurso do prazo </FONT><FONT SIZE=2>de cinco anos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por tais fundamentos, nego provimento ao recurso.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Essa &eacute; a linha que entendo aplic&aacute;vel ao caso em apre&ccedil;o, assim como </FONT><FONT SIZE=2>tamb&eacute;m vem se posicionando este Colendo Tribunal Superior. A prop&oacute;sito, </FONT><FONT SIZE=2>confiram-se os julgados abaixo:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;EXECU&Ccedil;&Atilde;O FISCAL. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. </FONT><FONT SIZE=2>PRESCRI&Ccedil;&Atilde;O. 'DIES A QUO'. IMPUGNA&Ccedil;&Atilde;O DO CR&Eacute;DITO TRIBUT&Aacute;RIO. </FONT><FONT SIZE=2>SUSPENS&Atilde;O. PROVA SOBRE A NOTIFICA&Ccedil;&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - Se o cr&eacute;dito do embargado corresponde &agrave;s contribui&ccedil;&otilde;es previdenci&aacute;rias </FONT><FONT SIZE=2>que deveriam ter sido recolhidas em per&iacute;odos anteriores &agrave; vig&ecirc;ncia da E.C. n&ordm; </FONT><FONT SIZE=2>8&frasl;77 &eacute; aplic&aacute;vel, no caso, o prazo q&uuml;inq&uuml;enal, pois o art. 174 do CTN revogou </FONT><FONT SIZE=2>o art. 44 da Lei n&ordm; 3.807 de 1960. As contribui&ccedil;&otilde;es previdenci&aacute;rias foram </FONT><FONT SIZE=2>tratadas como tributos at&eacute; o advento da E.C. n&ordm; 8&frasl;77.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Estabelece o art. 174 do CTN que o prazo prescricional do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio come&ccedil;a a ser contado &quot;da data da sua constitui&ccedil;&atilde;o definitiva&quot;. Ora, a </FONT><FONT SIZE=2>constitui&ccedil;&atilde;o definitiva do cr&eacute;dito tribut&aacute;rio pressup&otilde;e a inexist&ecirc;ncia de </FONT><FONT SIZE=2>discuss&atilde;o ou possibilidade de altera&ccedil;&atilde;o do cr&eacute;dito. Ocorrendo a impugna&ccedil;&atilde;o </FONT><FONT SIZE=2>do cr&eacute;dito tribut&aacute;rio na via administrativa, o prazo prescricional come&ccedil;a a ser </FONT><FONT SIZE=2>contado a partir da aprecia&ccedil;&atilde;o, em definitivo, do recurso pela autoridade </FONT><FONT SIZE=2>administrativa. Antes de haver ocorrido esse fato, n&atilde;o existe 'dies a quo' do </FONT><FONT SIZE=2>prazo prescricional, pois, na fase entre a notifica&ccedil;&atilde;o do lan&ccedil;amento e a </FONT><FONT SIZE=2>solu&ccedil;&atilde;o do processo administrativo, n&atilde;o ocorrem nem a prescri&ccedil;&atilde;o nem a </FONT><FONT SIZE=2>decad&ecirc;ncia (art. 151, III, do CTN).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - Irrelevante, portanto, a exist&ecirc;ncia, ou n&atilde;o, de prova sobre a notifica&ccedil;&atilde;o </FONT><FONT SIZE=2>da decis&atilde;o do recurso administrativo. Na verdade, se n&atilde;o existisse notifica&ccedil;&atilde;o </FONT><FONT SIZE=2>da decis&atilde;o, o prazo estaria suspenso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV - Prova sobre a notifica&ccedil;&atilde;o. Na via especial, a mat&eacute;ria f&aacute;tica &eacute; oferecida </FONT><FONT SIZE=2>pelas inst&acirc;ncias ordin&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V - Recurso n&atilde;o conhecido.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 32843&frasl;SP, 2&ordf; Turma, Rel. Min. ADHEMAR MACIEL, DJ de </FONT><FONT SIZE=2>26&frasl;10&frasl;1998)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO DEVEDOR. </FONT><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. DECAD&Ecirc;NCIA E PRESCRI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>PRECEDENTES.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Editada a EC n&ordm; 8&frasl;77 e advindo a Lei 6.830&frasl;80, que restabeleceu o art. </FONT><FONT SIZE=2>144 da Lei 3.807&frasl;60, o prazo prescricional para cobran&ccedil;a das contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias &eacute; trinten&aacute;rio, permanecendo q&uuml;inq&uuml;enal o lapso de </FONT><FONT SIZE=2>decad&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Para as contribui&ccedil;&otilde;es cujos fatos geradores ocorreram no interregno das </FONT><FONT SIZE=2>vig&ecirc;ncias desses diplomas, a prescri&ccedil;&atilde;o manteve-se jungida ao prazo de 5 </FONT><FONT SIZE=2>anos pelo princ&iacute;pio da continuidade das normas jur&iacute;dicas, pois s&oacute; atrav&eacute;s da </FONT><FONT SIZE=2>Lei 6.830&frasl;80 foi restaurado o lapso maior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. N&atilde;o h&aacute;, assim, como negar-se a decad&ecirc;ncia dos cr&eacute;ditos previdenci&aacute;rios </FONT><FONT SIZE=2>anteriores a junho&frasl;81.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial conhecido, mas improvido.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 216758&frasl;SP, 2&ordf; Turma, Rel. Min. FRANCISCO PE&Ccedil;ANHA </FONT><FONT SIZE=2>MARTINS, DJ de 13&frasl;03&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO. CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. FATO GERADOR </FONT><FONT SIZE=2>OCORRIDO EM OUTUBRO DE 1977. EC N&ordm; 8&frasl;77. LEI N&ordm; 6.830&frasl;80, </FONT><FONT SIZE=2>INTERPRETA&Ccedil;&Atilde;O. DECAD&Ecirc;NCIA. NATUREZA TRIBUT&Aacute;RIA. EMBARGOS </FONT><FONT SIZE=2>DE DIVERG&Ecirc;NCIA.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Posi&ccedil;&atilde;o jurisprudencial da 1&ordf; Se&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a no </FONT><FONT SIZE=2>sentido de que ocorre em cinco anos o prazo decadencial para exigir o </FONT><FONT SIZE=2>pagamento de contribui&ccedil;&otilde;es previdenci&aacute;rias com fato gerador consumado em </FONT><FONT SIZE=2>data de outubro de 1977, per&iacute;odo compreendido entre o in&iacute;cio da vig&ecirc;ncia da </FONT><FONT SIZE=2>EC n&ordm; 8, de 14.04.1977, e da Lei n&ordm; 6.830&frasl;80 (24.12.80).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Ado&ccedil;&atilde;o do princ&iacute;pio da continuidade das leis.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Prazo decadencial do lan&ccedil;amento de of&iacute;cio (art. 173, I, CTN).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. N&atilde;o aplica&ccedil;&atilde;o ao caso concreto dos arts. 2&ordm;, &sect; 9&ordm;, da Lei n&ordm; 6.830&frasl;80, e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o posterior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Embargos rejeitados.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(EREsp n&ordm; 146213&frasl;SP, 1&ordf; Se&ccedil;&atilde;o, Rel. Min. JOS&Eacute; DELGADO, DJ de </FONT><FONT SIZE=2>28&frasl;02&frasl;2000)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. EXECU&Ccedil;&Atilde;O FISCAL. EMBARGOS DO DEVEDOR. </FONT><FONT SIZE=2>CONTRIBUI&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA. DECAD&Ecirc;NCIA E PRESCRI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>PRECEDENTES.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Editada a EC n&ordm; 8&frasl;77 e advindo a Lei 6.830&frasl;80, que restabeleceu o art. </FONT><FONT SIZE=2>144 da Lei 3.807&frasl;60, o prazo prescricional para cobran&ccedil;a das contribui&ccedil;&otilde;es </FONT><FONT SIZE=2>previdenci&aacute;rias &eacute; trinten&aacute;rio, permanecendo q&uuml;inq&uuml;enal o lapso de </FONT><FONT SIZE=2>decad&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Para as contribui&ccedil;&otilde;es cujos fatos geradores ocorreram no interregno das </FONT><FONT SIZE=2>vig&ecirc;ncias desses diplomas, a prescri&ccedil;&atilde;o manteve-se jungida ao prazo de 5 </FONT><FONT SIZE=2>anos pelo princ&iacute;pio da continuidade das normas jur&iacute;dicas, pois s&oacute; atrav&eacute;s da </FONT><FONT SIZE=2>Lei 6.830&frasl;80 foi restaurado o lapso maior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Inatac&aacute;vel o ac&oacute;rd&atilde;o recorrido ao proclamar a decad&ecirc;ncia das </FONT><FONT SIZE=2>contribui&ccedil;&otilde;es nele especificadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso especial conhecido, mas improvido.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(REsp n&ordm; 148565&frasl;SP, 2&ordf; Turma, Rel. Min. FRANCISCO PE&Ccedil;ANHA </FONT><FONT SIZE=2>MARTINS, DJ de 12&frasl;04&frasl;1999)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o da parte </FONT><FONT SIZE=2>recorrente de que se realize o exame do processado. Destarte, n&atilde;o h&aacute; de se </FONT><FONT SIZE=2>emprestar caminhada ao Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e na S&uacute;mula n&ordm; 83&frasl;STJ, NEGO seguimento ao Recurso Especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de mar&ccedil;o de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 686</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>