<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 330.023 - DF (2001&frasl;0078234-5)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRITO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ FELIPE BULUS A FERREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERVI&Ccedil;O SOCIAL DO COM&Eacute;RCIO - SESC&frasl;DF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO MARTINS LEITE CAVALCANTE E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL. INEXIST&Ecirc;NCIA DE OMISS&Atilde;O NO </FONT></b><b><FONT SIZE=2>AC&Oacute;RD&Atilde;O RECORRIDO. MAT&Eacute;RIA DE CUNHO CONSTITUCIONAL </FONT></b><b><FONT SIZE=2>EXAMINADA NO TRIBUNAL &quot;A QUO&quot;. IMPOSSIBILIDADE DE </FONT></b><b><FONT SIZE=2>APRECIA&Ccedil;&Atilde;O DO APELO EXCEPCIONAL.</FONT></b></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Fundamentos, nos quais se suporta a decis&atilde;o impugnada, </FONT><FONT SIZE=2>apresentam-se claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a </FONT><FONT SIZE=2>obscuridades, d&uacute;vidas ou contradi&ccedil;&otilde;es. O n&atilde;o acatamento das </FONT><FONT SIZE=2>argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em cerceamento de </FONT><FONT SIZE=2>defesa, posto que ao julgador cabe apreciar a quest&atilde;o de acordo com </FONT><FONT SIZE=2>o que ele entender atinente &agrave; lide.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>2.</FONT></b><FONT SIZE=2> N&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a </FONT><FONT SIZE=2>seu exame de acordo com o pleiteado pelas partes, mas sim com o </FONT><FONT SIZE=2>seu livre convencimento (art. 131, do CPC), utilizando-se dos fatos, </FONT><FONT SIZE=2>provas, jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>que entender aplic&aacute;vel ao caso concreto.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>3.</FONT></b><FONT SIZE=2> N&atilde;o obstante a interposi&ccedil;&atilde;o de embargos declarat&oacute;rios, n&atilde;o </FONT><FONT SIZE=2>s&atilde;o eles mero expediente para for&ccedil;ar o ingresso na inst&acirc;ncia </FONT><FONT SIZE=2>extraordin&aacute;ria, se n&atilde;o houve omiss&atilde;o do ac&oacute;rd&atilde;o que deva ser </FONT><FONT SIZE=2>suprida. Desnecessidade, no bojo da cautelar julgada, de se abordar, </FONT><FONT SIZE=2>como suporte da decis&atilde;o, os dispositivos legais e constitucionais </FONT><FONT SIZE=2>apontados.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>4.</FONT></b><FONT SIZE=2> Inexiste ofensa ao art. 535, do CPC, quando a mat&eacute;ria </FONT><FONT SIZE=2>enfocada &eacute; devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto hostilizado.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>5</FONT></b><FONT SIZE=2>. N&atilde;o se conhece de recurso especial quando a decis&atilde;o </FONT><FONT SIZE=2>atacada basilou-se, como fundamento central, em mat&eacute;ria de cunho </FONT><FONT SIZE=2>eminentemente constitucional (arts. 150, VI, &quot;c&quot;, e 203, III), com </FONT><FONT SIZE=2>alicerce, ainda, em decis&atilde;o proferida pela Excelsa Suprema Corte.</FONT></p>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>6.</FONT></b><FONT SIZE=2> Recurso a que se nega seguimento (art. 38, da Lei n&ordm; </FONT><FONT SIZE=2>8.038&frasl;90, c&frasl;c o art. 557, do CPC).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto pelo DISTRITO FEDERAL com </FONT><FONT SIZE=2>fulcro no art. 105, III, &quot;a&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o assim espelhado </FONT><FONT SIZE=2>(fl. 213):</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Constitucional e Tribut&aacute;rio. CF 150, VI, 'c'. SESC. Assist&ecirc;ncia </FONT></i><i><FONT SIZE=2>Social. IPVA. Imunidade tribut&aacute;ria. 1. O SESC &eacute; entidade prestadora </FONT></i><i><FONT SIZE=2>de assist&ecirc;ncia social, pois, al&eacute;m de n&atilde;o visar lucro, tem como objetivo </FONT></i><i><FONT SIZE=2>a 'promo&ccedil;&atilde;o da integra&ccedil;&atilde;o ao mercado de trabalho', que a qualifica a </FONT></i><i><FONT SIZE=2>tanto, nos termos da CF, 203, III. Jurisprud&ecirc;ncia do STF. 2. O Distrito </FONT></i><i><FONT SIZE=2>Federal n&atilde;o pode cobrar IPVA sobre os autom&oacute;veis de propriedade do </FONT></i><i><FONT SIZE=2>SESC e que ajudam a entidade na consecu&ccedil;&atilde;o de seus fins. Apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>e remessa desprovidas.&quot;</FONT></i></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Contra estes </FONT><i><FONT SIZE=2>decisum</FONT></i><FONT SIZE=2> foram ofertados embargos declarat&oacute;rios, os quais </FONT><FONT SIZE=2>foram rejeitados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega-se que a v. decis&atilde;o arestada violou os arts. 535, do CPC, 9&ordm; e 14, do </FONT><FONT SIZE=2>CTN, e 333, I, do CPC. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em exame n&atilde;o merece ter seguimento, haja vista ser </FONT><FONT SIZE=2>manifesta a impossibilidade de sua aprecia&ccedil;&atilde;o, por ter o ac&oacute;rd&atilde;o impugnado </FONT><FONT SIZE=2>tratado de mat&eacute;ria de cunho predominantemente constitucional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT><i><FONT SIZE=2>A priori</FONT></i><FONT SIZE=2>, registro que inexistiu ofensa ao art. 535, do CPC, posto que a </FONT><FONT SIZE=2>mat&eacute;ria enfocada foi devidamente abordada no &acirc;mbito do voto-condutor do </FONT><FONT SIZE=2>aresto </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, conforme se pode conferir com a leitura das fundamenta&ccedil;&otilde;es </FONT><FONT SIZE=2>desenvolvidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os fundamentos, nos quais se suporta a decis&atilde;o impugnada, apresentam-se </FONT><FONT SIZE=2>claros e n&iacute;tidos. N&atilde;o d&atilde;o lugar, portanto, a obscuridades, d&uacute;vidas ou </FONT><FONT SIZE=2>contradi&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Repito que as omiss&otilde;es externadas pela recorrente cuidam de mat&eacute;ria cuja </FONT><FONT SIZE=2>abordagem, no julgamento ocorrido, n&atilde;o foi tida como adequada &agrave; an&aacute;lise e &agrave; </FONT><FONT SIZE=2>decis&atilde;o da demanda. Caso o Magistrado encontre motivos suficientes para </FONT><FONT SIZE=2>fundar a decis&atilde;o, n&atilde;o est&aacute; ele adstrito &agrave; resposta de todas as assertivas </FONT><FONT SIZE=2>desenvolvidas pelas partes, nem obrigado a ater-se aos fundamentos </FONT><FONT SIZE=2>apontados por elas ou a responder, um a um, todos os seus argumentos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se configura, portanto, a omiss&atilde;o indicada. N&atilde;o existem pontos </FONT><FONT SIZE=2>omissos na decis&atilde;o recorrida. Basta, para tanto, verificar, com uma simples </FONT><FONT SIZE=2>leitura do voto, que a mat&eacute;ria tratada nos autos encontra-se devidamente </FONT><FONT SIZE=2>fundamentada e motivada, com men&ccedil;&atilde;o aos fatos contidos nos autos e </FONT><FONT SIZE=2>legisla&ccedil;&atilde;o e jurisprud&ecirc;ncia sobre o tema.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O n&atilde;o acatamento das argumenta&ccedil;&otilde;es contidas no recurso n&atilde;o implica em </FONT><FONT SIZE=2>cerceamento de defesa, posto que ao julgador cabe apreciar a quest&atilde;o de </FONT><FONT SIZE=2>acordo com o que ele entender atinente &agrave; lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, n&atilde;o est&aacute; obrigado o Magistrado a julgar a quest&atilde;o posta a seu </FONT><FONT SIZE=2>exame de acordo com o pleiteado pelas partes, mas sim com o seu livre </FONT><FONT SIZE=2>convencimento (art. 131, do CPC), utilizando-se dos fatos, provas, </FONT><FONT SIZE=2>jurisprud&ecirc;ncia, aspectos pertinentes ao tema e da legisla&ccedil;&atilde;o que entender </FONT><FONT SIZE=2>aplic&aacute;vel ao caso concreto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considere-se que n&atilde;o houve necessidade, no bojo da decis&atilde;o objurgada, de </FONT><FONT SIZE=2>se abordar, como suporte da decis&atilde;o, os dispositivos pretendidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Tribunal decidiu que: &quot;</FONT><i><FONT SIZE=2>A simples alega&ccedil;&atilde;o de que a lei foi </FONT></i><i><FONT SIZE=2>contrariada n&atilde;o &eacute; suficiente para justificar o recurso especial, pela letra &quot;a&quot; da </FONT></i><i><FONT SIZE=2>previs&atilde;o constitucional, tem-se, antes que demonstr&aacute;-la a exemplo do que </FONT></i><i><FONT SIZE=2>ocorre com o recurso extraordin&aacute;rio.</FONT></i><FONT SIZE=2>&quot; (</FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de 2&frasl;8&frasl;93, p&aacute;g. 14.231, Ag. Reg. </FONT><FONT SIZE=2>n&ordm; 22.394-7-SP, Rel. Min. Jos&eacute; de Jesus Filho).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, conforme se constata, o voto da decis&atilde;o questionada </FONT><FONT SIZE=2>discutiu, como mat&eacute;ria de apoio &agrave; sua convic&ccedil;&atilde;o, a aplica&ccedil;&atilde;o dos arts. 150, VI, </FONT><FONT SIZE=2>&quot;c&quot;, e 203, III, da Carta Magna de 1988, com alicerce, ainda, em decis&atilde;o </FONT><FONT SIZE=2>emanada do colendo Pret&oacute;rio Excelso. Verifica-se, pois, que a mat&eacute;ria </FONT><FONT SIZE=2>cogitada como vilipendiada &eacute; de cunho predominante e meramente </FONT><FONT SIZE=2>constitucional, competindo, unicamente, ao Augusto STF o seu reexame.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A respeito, o posicionamento deste Distinto Tribunal Superior agasalha a </FONT><FONT SIZE=2>tese acima sufragada:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A jurisprud&ecirc;ncia consolidou-se no entendimento de que, </FONT></i><i><FONT SIZE=2>mesmo quando se trata de compor diss&iacute;dio pretoriano, o STJ n&atilde;o pode </FONT></i><i><FONT SIZE=2>conhecer de recurso especial versando temas de direito constitucional </FONT></i><i><FONT SIZE=2>(EDREsp 109.042, julgado em 23.06.1997).&quot;</FONT></i><FONT SIZE=2> (REsp n&ordm; 117022&frasl;RS, Rel. </FONT><FONT SIZE=2>Min. Humberto Gomes de Barros, DJU de 09&frasl;09&frasl;97, p&aacute;g. 42954)</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o h&aacute; possibilidade de an&aacute;lise do apelo excepcional, pela total </FONT><FONT SIZE=2>desarmonia com os preceitos constitucionais da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, NEGO seguimento ao recurso (art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o </FONT><FONT SIZE=2>art. 557, do CPC).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 22 de agosto de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 124044</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>