<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília(DF), 9 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 308.852 &ndash; S&Atilde;O PAULO&nbsp;&nbsp; (2001&frasl;0027572-9)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. FRANCISCO FALC&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:MUNIC&Iacute;PIO DE S&Atilde;O PAULO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROC.:LUIZ CARLOS NOGUEIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:ALCINDO LUQUE</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de recurso especial interposto pela PREFEITURA </FONT><FONT SIZE=2>MUNICIPAL DE S&Atilde;O PAULO, com fulcro no art. 105, inciso III, al&iacute;nea &quot;a&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, contra ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo, que entendeu incab&iacute;vel Medida Cautelar, de car&aacute;ter satisfativo, </FONT><FONT SIZE=2>fundada no art. 888, III, do C&oacute;digo de Processo Civil, para compelir o recorrido </FONT><FONT SIZE=2>a encerrar suas atividades.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta a recorrente, em s&iacute;ntese, que ao assim decidir, o v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido violou o disposto no art. 888, III, do C&oacute;digo de Processo Civil, uma </FONT><FONT SIZE=2>vez que o Tribunal &quot;a quo&quot; teria equivocado-se, j&aacute; que o pedido do </FONT><FONT SIZE=2>autor-recorrente n&atilde;o seria o de encerrar as atividades do recorrido, mas, em </FONT><FONT SIZE=2>realidade, o de interditar o pr&eacute;dio, posto que a oficina do recorrido est&aacute; </FONT><FONT SIZE=2>instalada irregularmente em &aacute;rea residencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o vejo como dar guarida &agrave; pretens&atilde;o da recorrente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ponto central da mat&eacute;ria de fundo &eacute; saber qual a natureza da </FONT><FONT SIZE=2>medida pretendida pela recorrente. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No ac&oacute;rd&atilde;o hostilizado, o Tribunal &quot;a quo&quot; entendeu que a natureza da </FONT><FONT SIZE=2>medida pretendida pela recorrente era a de compelir o demandado a cessar </FONT><FONT SIZE=2>suas atividades de prestador de servi&ccedil;os, e n&atilde;o o de interdi&ccedil;&atilde;o ou demoli&ccedil;&atilde;o </FONT><FONT SIZE=2>de pr&eacute;dio em raz&atilde;o do interesse p&uacute;blico, previsto no art. 888, III, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse contexto, verifico que a quest&atilde;o que a recorrente visa reformar, </FONT><FONT SIZE=2>sendo a natureza da medida pretendida a de compelir o demandado a cessar </FONT><FONT SIZE=2>suas atividades de prestador de servi&ccedil;os ou a interdi&ccedil;&atilde;o ou demoli&ccedil;&atilde;o de </FONT><FONT SIZE=2>pr&eacute;dio em raz&atilde;o do interesse p&uacute;blico, requer, obrigatoriamente, que esta Corte </FONT><FONT SIZE=2>reaprecie o conjunto probat&oacute;rio dos autos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Frise-se, por oportuno, que a hip&oacute;tese em tela, n&atilde;o se cuida de </FONT><FONT SIZE=2>valora&ccedil;&atilde;o de prova, o que &eacute; vi&aacute;vel no &acirc;mbito do recurso especial, mas de </FONT><FONT SIZE=2>reaprecia&ccedil;&atilde;o da prova buscando sufragar reforma na convic&ccedil;&atilde;o do julgado </FONT><FONT SIZE=2>sobre o fato, para, in casu, se ter como n&atilde;o provado o que o Tribunal &quot;a quo&quot; </FONT><FONT SIZE=2>afirmou estar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este desiderato, esbarra no impeditivo sumular n&ordm; 07, desta Corte.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse diapas&atilde;o, transcrevo trecho de decis&atilde;o exarada no AG </FONT><FONT SIZE=2>270.026, Relator Ministro Garcia Vieira, D.J.U 24.02.2000:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Na verdade, o ac&oacute;rd&atilde;o decorreu de convic&ccedil;&atilde;o formada pela Turma </FONT><FONT SIZE=2>Julgadora ante as provas existentes no processo, e as raz&otilde;es justificativas do </FONT><FONT SIZE=2>recurso at&ecirc;m-se a uma perspectiva de reexame dessas provas. A esse </FONT><FONT SIZE=2>objetivo, todavia, n&atilde;o se presta o recurso, de acordo com a doutrina e com a </FONT><FONT SIZE=2>S&uacute;mula 7 do do STJ. Com efeito, inadmiss&iacute;vel a reaprecia&ccedil;&atilde;o da prova </FONT><FONT SIZE=2>produzida nos autos, e esta se d&aacute;, diferenciando-se da valora&ccedil;&atilde;o da prova, </FONT><FONT SIZE=2>&quot;quando se aprecia a conclus&atilde;o que se extrai dos elementos probat&oacute;rios&quot;(RTJ </FONT><FONT SIZE=2>81&frasl;964), ou quando se refere &quot;&agrave; for&ccedil;a de convic&ccedil;&atilde;o dos elementos probat&oacute;rios, </FONT><FONT SIZE=2>concretamente&quot; (RTJ 82&frasl;414), situa&ccedil;&atilde;o essa perfeitamente adequada ao caso, </FONT><FONT SIZE=2>tornando invi&aacute;vel o recurso&quot; (fls.73&frasl;75).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha, verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT><FONT SIZE=2>PRESSUPOSTOS. N&Atilde;O CONHECIMENTO. No julgamento do recurso </FONT><FONT SIZE=2>especial, n&atilde;o se examina os elementos de convic&ccedil;&atilde;o coligidos no processo. </FONT><FONT SIZE=2>Consoante entendimento assente na jurisprud&ecirc;ncia da Corte, torna-se </FONT><FONT SIZE=2>imposs&iacute;vel concluir-se pela ofensa a preceito da lei federal, se, antes, se </FONT><FONT SIZE=2>impuser o reexame dos elementos factuais do processo. Recurso de que se </FONT><FONT SIZE=2>n&atilde;o conhece. Decis&atilde;o un&acirc;nime.&quot; (Resp n.&ordm; 62.020-1-SP, relator&nbsp; Ministro </FONT><FONT SIZE=2>Dem&oacute;crito Reinaldo, DJU de 20&frasl;05&frasl;96).&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais as raz&otilde;es expendidas, com fundamento nos arts. 557, caput, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil,&nbsp; NEGO seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 9 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Francisco Falc&atilde;o</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 1045</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 25/05/2001</font></td></tr></table>
</body></html>