<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313.660 - MT (2001&frasl;0034947-1)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO ANTONIO FERREIRA E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON POMPEU DE BARROS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LIBERTO ROSA VITORIANO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LIBERTO ROSA VITORIANO (EM CAUSA PROPRIA)</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. Omiss&atilde;o n&atilde;o suprida. Quest&atilde;o </FONT><FONT SIZE=2>prejudicada. Prequestionamento. Preclus&atilde;o. Demonstra&ccedil;&atilde;o do </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- H&aacute; omiss&atilde;o a ser suprida quando o Tribunal n&atilde;o cumpre a </FONT></i><i><FONT SIZE=2>determina&ccedil;&atilde;o de se manifestar sobre determinada quest&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A alega&ccedil;&atilde;o cujo exame depende de ser suprida omiss&atilde;o </FONT></i><i><FONT SIZE=2>reconhecida no julgamento do Recurso Especial, est&aacute; prejudicada. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- N&atilde;o discutida pelo Tribunal de origem a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada, o Recurso Especial carece do necess&aacute;rio </FONT></i><i><FONT SIZE=2>prequestionamento.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- As mat&eacute;rias j&aacute; apreciadas em julgamento de Recurso Especial </FONT></i><i><FONT SIZE=2>anteriormente interposto, n&atilde;o podem ser novamente analisadas por </FONT></i><i><FONT SIZE=2>esta Corte, reconhecendo-se a preclus&atilde;o da possibilidade de </FONT></i><i><FONT SIZE=2>arg&uuml;i-las</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A demonstra&ccedil;&atilde;o da diverg&ecirc;ncia jurisprudencial requer que o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido esteja em contradi&ccedil;&atilde;o com o entendimento </FONT></i><i><FONT SIZE=2>manifestado no julgado paradigma. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial arrimado na al&iacute;nea &quot;a&quot;, do permissivo </FONT><FONT SIZE=2>constitucional, contra ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Mato Grosso que rejeitou </FONT><FONT SIZE=2>embargos do devedor opostos em processo de execu&ccedil;&atilde;o de honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que os ora recorrentes opuseram embargos do </FONT><FONT SIZE=2>devedor &agrave; execu&ccedil;&atilde;o promovida pelo ora recorrido com base em contrato de </FONT><FONT SIZE=2>honor&aacute;rios advocat&iacute;cios. Alegavam que tal contrato teria sido celebrado com </FONT><FONT SIZE=2>L&aacute;zaro Sampaio Magalh&atilde;es e os honor&aacute;rios se constitu&iacute;am em parte de terreno </FONT><FONT SIZE=2>de propriedade deste que, contudo, fora alienado aos executados, ent&atilde;o </FONT><FONT SIZE=2>embargantes.&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os embargos, apelaram os ora recorrentes, tendo sido </FONT><FONT SIZE=2>negado provimento ao apelo, em ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash; LAUDO T&Eacute;CNICO </FONT></i><i><FONT SIZE=2>DE AVALIA&Ccedil;&Atilde;O &ndash; EXECU&Ccedil;&Atilde;O EMBASADA &ndash; HOMOLOGA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>JUDICIAL &ndash; EMBARGOS OPOSTOS &ndash; REJEI&Ccedil;&Atilde;O &ndash; RECURSO DE </FONT></i><i><FONT SIZE=2>APELA&Ccedil;&Atilde;O &ndash; PRELIMINARES REJEITADAS &ndash; DESPROVIMENTO </FONT></i><i><FONT SIZE=2>DO RECURSO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o &eacute; admiss&iacute;vel no recurso de apela&ccedil;&atilde;o reproduzir </FONT></i><i><FONT SIZE=2>discuss&atilde;o sobre quest&otilde;es que j&aacute; foram objeto de an&aacute;lise e decis&atilde;o </FONT></i><i><FONT SIZE=2>em anterior recurso de agravo de instrumento. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o pode o declarante esquivar-se ao cumprimento de </FONT></i><i><FONT SIZE=2>uma obriga&ccedil;&atilde;o pela qual assumiu inteira responsabilidade, </FONT></i><i><FONT SIZE=2>envolvendo a&ccedil;&otilde;es judiciais pendentes e relativas ao mesmo im&oacute;vel, </FONT></i><i><FONT SIZE=2>mediante escritura p&uacute;blica de declara&ccedil;&atilde;o de vontade.&quot; </FONT></i><FONT SIZE=2>(f. 212)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos, ent&atilde;o, embargos de declara&ccedil;&atilde;o, rejeitados por </FONT><FONT SIZE=2>aus&ecirc;ncia de omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interpuseram, ainda, Recurso Especial em que alegavam ofensa aos </FONT><FONT SIZE=2>arts. 165, 535, inciso I e II e 458, incisos II e III, porque n&atilde;o apreciadas todas as </FONT><FONT SIZE=2>quest&otilde;es postas &agrave; discuss&atilde;o, al&eacute;m de viola&ccedil;&atilde;o a v&aacute;rios artigos de Lei </FONT><FONT SIZE=2>relacionados &agrave;s quest&otilde;es j&aacute; agitadas na apela&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso foi provido por esta Corte, apenas para reconhecer </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o sobre estar a execu&ccedil;&atilde;o lastreada em t&iacute;tulo judicial ou extrajudicial e </FONT><FONT SIZE=2>omiss&atilde;o quanto &agrave; an&aacute;lise do disposto nos artigos 884, do C&oacute;digo Civil e 571, do </FONT><FONT SIZE=2>C&oacute;digo de Processo Civil, determinando-se a anula&ccedil;&atilde;o dos embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o para que fossem sanados aqueles v&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, foi proferido novo ac&oacute;rd&atilde;o, nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Quanto &agrave; especifica&ccedil;&atilde;o de qual era o t&iacute;tulo que estava </FONT></i><i><FONT SIZE=2>sendo executado, esclare&ccedil;o que foi o contrato de honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios, como reconheceu a senten&ccedil;a, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto &agrave; incid&ecirc;ncia do art. 844 do C&oacute;digo Civil </FONT></i><i><FONT SIZE=2>reconhe&ccedil;o que n&atilde;o tem aplica&ccedil;&atilde;o ao caso dos autos, visto que </FONT></i><i><FONT SIZE=2>aquela norma legal trata de inscri&ccedil;&atilde;o de hipoteca e quem pode </FONT></i><i><FONT SIZE=2>promov&ecirc;-la.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto ao art. 571 do C&oacute;digo de Processo Civil </FONT></i><i><FONT SIZE=2>esclarece-se a sua inaplicabilidade, visto que n&atilde;o foi outorgada ao </FONT></i><i><FONT SIZE=2>devedor a op&ccedil;&atilde;o da forma de pagamento, restando-lhe, apenas, a </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o de pagar &quot;em terras ou em dinheiro&quot;. (fl. 354)</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial, em que se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 165, 458, incisos II e III, e 535, inciso II, do CPC, porque n&atilde;o </FONT><FONT SIZE=2>apreciada a quest&atilde;o atinente ao que disp&otilde;e o art. 884 do C&oacute;digo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 571, do CPC, pois, como havia obriga&ccedil;&atilde;o alternativa no </FONT><FONT SIZE=2>contrato de honor&aacute;rios advocat&iacute;cios, de pag&aacute;-los em porcentagem de terreno ou </FONT><FONT SIZE=2>em dinheiro, a escolha da forma de pagamento cabia ao devedor, por aus&ecirc;ncia de </FONT><FONT SIZE=2>disposi&ccedil;&atilde;o contratual, e este n&atilde;o foi chamado para exercer esse direito. Requer, </FONT><FONT SIZE=2>por isso, que seja reconhecida de of&iacute;cio a falta de condi&ccedil;&atilde;o da a&ccedil;&atilde;o porque </FONT><FONT SIZE=2>enquanto n&atilde;o feita aquela op&ccedil;&atilde;o, n&atilde;o se configura o inadimplemento, para fim de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 884, do C&oacute;digo Civil, uma vez que n&atilde;o reconhecida a exist&ecirc;ncia </FONT><FONT SIZE=2>de obriga&ccedil;&atilde;o alternativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 267, &sect; 3&ordm;, do CPC, porque o Tribunal deixou de se manifestar </FONT><FONT SIZE=2>sobre mat&eacute;rias reconhec&iacute;veis de of&iacute;cio (a ilegitimidade passiva dos ora </FONT><FONT SIZE=2>recorrentes, a impossibilidade jur&iacute;dica do pedido e a nulidade da execu&ccedil;&atilde;o por </FONT><FONT SIZE=2>aus&ecirc;ncia de t&iacute;tulo l&iacute;quido e certo), a pretexto de j&aacute; haverem preclu&iacute;do, com o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que julgou agravo de instrumento interposto nos autos do processo de </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 583, 586 e 618, inciso I, do CPC, porque o contrato n&atilde;o </FONT><FONT SIZE=2>demonstrava o </FONT><b><FONT SIZE=2>quantum </FONT></b><FONT SIZE=2>devido, necessitando de liquidez para ser executado, o </FONT><FONT SIZE=2>que n&atilde;o poderia ser suprido por laudo t&eacute;cnico, como afirmou o ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>pois os t&iacute;tulos extrajudiciais n&atilde;o se submetem &agrave; liquida&ccedil;&atilde;o, apenas os judiciais, e </FONT><FONT SIZE=2>nem existe a modalidade de liquida&ccedil;&atilde;o por c&aacute;lculos do contador.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento do e. </FONT><FONT SIZE=2>STF sobre a necessidade de se observar o que disp&otilde;e o art. 571, do CPC, quando </FONT><FONT SIZE=2>h&aacute; obriga&ccedil;&atilde;o alternativa.&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa aos arts. 165, 535, inciso, II e 458, incisos II e III, do </FONT><FONT SIZE=2>CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A contrariedade aos arts. 165, 535, inciso, II e 458, inciso II e III, do </FONT><FONT SIZE=2>CPC, refere-se a omiss&atilde;o por aus&ecirc;ncia de aprecia&ccedil;&atilde;o sobre a aplicabilidade do </FONT><FONT SIZE=2>art. 884, do C&oacute;digo Civil, no novo ac&oacute;rd&atilde;o dos embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, ao examinar o primeiro Recurso Especial, constatou-se </FONT><FONT SIZE=2>que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) afirmaram os recorrentes que, concluindo-se pela </FONT></i><i><FONT SIZE=2>exist&ecirc;ncia de op&ccedil;&atilde;o, quanto ao modo de pagamento dos honor&aacute;rios </FONT></i><i><FONT SIZE=2>contratuais, deveria o tribunal de origem examinar a assertiva de que </FONT></i><i><FONT SIZE=2>caberia ao devedor a escolha. Ainda que instada a apreciar o tema, </FONT></i><i><FONT SIZE=2>quedou-se silente a corte estadual. Houve a omiss&atilde;o, que deve ser </FONT></i><i><FONT SIZE=2>sanada.&quot; (fl. 311)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por esse motivo, foi determinado ao Tribunal que apreciasse a </FONT><FONT SIZE=2>aplicabilidade dos arts. 884 do C&oacute;digo Civil e 571, do CPC, relacionados &agrave; </FONT><FONT SIZE=2>quest&atilde;o do direito do devedor a optar por uma ou outra presta&ccedil;&atilde;o, tratando-se de </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o alternativa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, como se nota do trecho do novo ac&oacute;rd&atilde;o acima transcrito, a </FONT><FONT SIZE=2>mat&eacute;ria relativa ao contido no art. </FONT><b><FONT SIZE=2>884</FONT></b><FONT SIZE=2>, do C&oacute;digo Civil, n&atilde;o foi apreciada, </FONT><FONT SIZE=2>confundindo-se o Tribunal, ao dizer que n&atilde;o era pertinente o art. </FONT><b><FONT SIZE=2>844</FONT></b><FONT SIZE=2>, do C&oacute;digo </FONT><FONT SIZE=2>Civil, que, de fato, trata de outro tema, sem conex&atilde;o com a obriga&ccedil;&atilde;o alternativa. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, n&atilde;o foi suprida a omiss&atilde;o quanto &agrave; an&aacute;lise da quest&atilde;o </FONT><FONT SIZE=2>sobre se havia ou n&atilde;o obriga&ccedil;&atilde;o alternativa, se a escolha cabia ao devedor, e se, </FONT><FONT SIZE=2>assim, deveria ter sido observado o art. 571, do CPC, conforme determinado no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Recurso Especial anteriormente interposto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foram ofendidos, portanto, os apontados dispositivos legais.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da ofensa ao art. 571, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da negativa de vig&ecirc;ncia ao art. 571, do CPC, &eacute; conexa </FONT><FONT SIZE=2>com o exame do disposto no&nbsp; art. 884, do C&oacute;digo Civil. Disp&otilde;e o art. 571, do CPC: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; Nas obriga&ccedil;&otilde;es alternativas, quando a escolha couber </FONT></i><i><FONT SIZE=2>ao devedor, este ser&aacute; citado para exercer a op&ccedil;&atilde;o e realizar a </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o dentro em 10 (dez) dias, se outro prazo n&atilde;o lhe foi </FONT></i><i><FONT SIZE=2>determinado em lei, no contrato, ou na senten&ccedil;a&quot;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, a aplicabilidade deste artigo, depende, primeiramente, </FONT><FONT SIZE=2>que se reconhe&ccedil;a haver obriga&ccedil;&atilde;o alternativa e direito de escolha do devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, o exame de ofensa ao art. 571, do CPC resta prejudicado </FONT><FONT SIZE=2>pela n&atilde;o aprecia&ccedil;&atilde;o da mat&eacute;ria relativa ao art. 884, do C&oacute;digo Civil.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da viola&ccedil;&atilde;o ao art. 884, do C&oacute;digo Civil</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A an&aacute;lise da contrariedade ao art. 884, do C&oacute;digo Civil, consoante j&aacute; </FONT><FONT SIZE=2>exposto, &eacute; invi&aacute;vel, por aus&ecirc;ncia do necess&aacute;rio prequestionamento sobre a </FONT><FONT SIZE=2>mat&eacute;ria, uma vez que o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, n&atilde;o se pronunciou sobre esta.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aplica-se, ent&atilde;o, o disposto na S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da ofensa ao art. 267, &sect; 3&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alega&ccedil;&atilde;o de ofensa ao art. 267, &sect; 3&ordm;, do CPC, concerne &agrave; n&atilde;o </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o, de of&iacute;cio, das seguintes mat&eacute;rias: in&eacute;pcia da inicial por </FONT><FONT SIZE=2>impossibilidade jur&iacute;dica do pedido, de ilegitimidade passiva </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2>, de </FONT><FONT SIZE=2>car&ecirc;ncia de a&ccedil;&atilde;o e nulidade da execu&ccedil;&atilde;o por aus&ecirc;ncia de t&iacute;tulo l&iacute;quido, certo e </FONT><FONT SIZE=2>exig&iacute;vel. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, a quest&atilde;o de viola&ccedil;&atilde;o a tal dispositivo n&atilde;o se refere ao </FONT><FONT SIZE=2>novo ac&oacute;rd&atilde;o proferido nos embargos de declara&ccedil;&atilde;o, pois j&aacute; havia sido alegada </FONT><FONT SIZE=2>no primeiro Recurso Especial interposto, tendo sido apreciada, portanto, quando </FONT><FONT SIZE=2>do julgamento daquele, ocorrendo a preclus&atilde;o da possibilidade de se arg&uuml;ir tal </FONT><FONT SIZE=2>mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se afirme que o e. STJ, naquela oportunidade, n&atilde;o </FONT><FONT SIZE=2>apreciou explicitamente a viola&ccedil;&atilde;o a este artigo, cumpria ao recorrente interpor </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, o que n&atilde;o foi feito.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V- Da contrariedade aos arts. 583, 586 e 618, inciso I, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, as quest&otilde;es relativas &agrave; viola&ccedil;&atilde;o dos arts. 583, 586 </FONT><FONT SIZE=2>e 618, inciso I, do CPC, n&atilde;o podem ser conhecidas, por ocorr&ecirc;ncia da preclus&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, tais alega&ccedil;&otilde;es foram apreciadas no julgamento do </FONT><FONT SIZE=2>primeiro Recurso Especial, assim constando do voto do relator:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; No tocante aos artigos 583, 586, 618 e 743, inciso I, </FONT></i><i><FONT SIZE=2>do C&oacute;digo de Processo Civil, n&atilde;o se demonstou a import&acirc;ncia do </FONT></i><i><FONT SIZE=2>exame desses dispositivos para a solu&ccedil;&atilde;o da lide, o que torna </FONT></i><i><FONT SIZE=2>invi&aacute;vel a aprecia&ccedil;&atilde;o de eventual omiss&atilde;o. Da mesma forma, n&atilde;o se </FONT></i><i><FONT SIZE=2>fundamentou a alega&ccedil;&atilde;o de que inexistente t&iacute;tulo executivo, por falta </FONT></i><i><FONT SIZE=2>de clareza.&quot; </FONT></i><FONT SIZE=2>(fl. 311)</FONT><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> De fato, tais ofensas aduzidas n&atilde;o surgiram no novo ac&oacute;rd&atilde;o que </FONT><FONT SIZE=2>apreciou os embargos de declara&ccedil;&atilde;o, mas s&atilde;o repeti&ccedil;&otilde;es do objeto do primeiro </FONT><FONT SIZE=2>Recurso Especial, j&aacute; analisado e inadmitido, nesse ponto.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o calcada na al&iacute;nea &quot;c', do permissivo </FONT><FONT SIZE=2>constitucional, &eacute; de se reconhecer que, examinando-se os trechos dos julgados </FONT><FONT SIZE=2>assinalados a fim de comprovar o diss&iacute;dio, n&atilde;o se caracterizou diverg&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o ac&oacute;rd&atilde;o paradigma trata da necessidade de seguir-se </FONT><FONT SIZE=2>o procedimento contido no art. 571, do CPC, quando exista obriga&ccedil;&atilde;o alternativa, </FONT><FONT SIZE=2>e a escolha caiba ao devedor, o que n&atilde;o foi contrariado pelo aresto recorrido ao </FONT><FONT SIZE=2>explicar, simplesmente, que tal dispositivo era inaplic&aacute;vel porque n&atilde;o foi outorgada </FONT><FONT SIZE=2>ao devedor &agrave; escolha da forma de pagar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, como j&aacute; exposto anteriormente, n&atilde;o se manifestou </FONT><FONT SIZE=2>sobre a ocorr&ecirc;ncia de obriga&ccedil;&atilde;o alternativa e, assim, n&atilde;o poderia ter se </FONT><FONT SIZE=2>expressado quanto &agrave; necessidade de observ&acirc;ncia do art. 571, do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Restou, portanto, n&atilde;o demonstrada a alegada diverg&ecirc;ncia </FONT><FONT SIZE=2>jurisprudencial.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, conhe&ccedil;o parcialmente do Recurso Especial e, </FONT><FONT SIZE=2>nessa parte, dou-lhe provimento para determinar a devolu&ccedil;&atilde;o dos autos ao </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, a fim de que se pronuncie sobre a exist&ecirc;ncia ou n&atilde;o de obriga&ccedil;&atilde;o </FONT><FONT SIZE=2>alternativa cujo modo de presta&ccedil;&atilde;o ficasse &agrave; escolha do devedor, avaliando a </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do art. </FONT><b><FONT SIZE=2>884</FONT></b><FONT SIZE=2>, do C&oacute;digo Civil, e sobre a observ&acirc;ncia do procedimento </FONT><FONT SIZE=2>contido no art. 571, do CPC, o que decorre logicamente do primeiro </FONT><FONT SIZE=2>pronunciamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 51014</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>