<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 327.475 - RS (2001&frasl;0060825-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO BRASIL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ORIVAL GRAHL E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDMUNDO ELISEU REATEGUI NAVARRO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>IVANOR PEDRO SCHNEIDER </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Trata-se de recurso especial interposto contra ac&oacute;rd&atilde;o do Tribunal </FONT><FONT SIZE=2>de Justi&ccedil;a do Estado do Rio Grande do Sul, proferido nos autos de a&ccedil;&otilde;es conexas, </FONT><FONT SIZE=2>&quot;revisional&quot; de contratos banc&aacute;rios e embargos &agrave; execu&ccedil;&atilde;o de instrumento de </FONT><FONT SIZE=2>confiss&atilde;o de d&iacute;vida. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colegiado estadual considerou poss&iacute;vel a revis&atilde;o dos contratos </FONT><FONT SIZE=2>quitados; entendeu aplic&aacute;vel a legisla&ccedil;&atilde;o consumerista; limitou os juros em 12% </FONT><FONT SIZE=2>a.a.; afastou a cobran&ccedil;a de comiss&atilde;o de perman&ecirc;ncia; reduziu, de of&iacute;cio, a multa </FONT><FONT SIZE=2>morat&oacute;ria para 2%; admitiu a compensa&ccedil;&atilde;o e a repeti&ccedil;&atilde;o do ind&eacute;bito; substituiu a </FONT><FONT SIZE=2>TR pelo IGPM como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e determinou que a capitaliza&ccedil;&atilde;o </FONT><FONT SIZE=2>dos juros seja apenas na forma anual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente, al&eacute;m de diss&iacute;dio, ofensa aos arts. 2&ordm;, 17, 18, 128, </FONT><FONT SIZE=2>264, 460 e 535 do C&oacute;digo de Processo Civil, 4&ordm;-IX da Lei 4.595&frasl;64, 145-V, 964 a </FONT><FONT SIZE=2>971 e 999-I do C&oacute;digo Civil e 1&ordm;, 2&ordm;, 6&ordm;, 10 e 11 da Lei 8.177&frasl;91. Sustenta negativa </FONT><FONT SIZE=2>de presta&ccedil;&atilde;o jurisdicional, nulidade do ac&oacute;rd&atilde;o em virtude da redu&ccedil;&atilde;o </FONT><b><FONT SIZE=2>ex officio</FONT></b><FONT SIZE=2> da </FONT><FONT SIZE=2>multa, inexist&ecirc;ncia de teto de juros, impossibilidade de revis&atilde;o dos contratos findos </FONT><FONT SIZE=2>e de repeti&ccedil;&atilde;o do ind&eacute;bito sem prova do erro, legalidade da pactua&ccedil;&atilde;o da TR e da </FONT><FONT SIZE=2>comiss&atilde;o de perman&ecirc;ncia, inaplicabilidade da regras do C&oacute;digo de Defesa do </FONT><FONT SIZE=2>Consumidor e n&atilde;o cabimento da condena&ccedil;&atilde;o por litig&acirc;ncia de m&aacute;-f&eacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Afasta-se, de in&iacute;cio, a alegada negativa de presta&ccedil;&atilde;o jurisdicional. </FONT><FONT SIZE=2>Com efeito, n&atilde;o logrou o recorrente demonstrar em que medida houve ofensa ao </FONT><FONT SIZE=2>art. 535, CPC, limitando-se a afirmar que os embargos declarat&oacute;rios opostos com o </FONT><FONT SIZE=2>fito de prequestionamento foram rejeitados. Como se v&ecirc;, as raz&otilde;es recursais n&atilde;o </FONT><FONT SIZE=2>apontam quais os temas, ou mesmo normas legais, que, levados a julgamento, n&atilde;o </FONT><FONT SIZE=2>foram apreciados pelo ac&oacute;rd&atilde;o estadual, caracterizando omiss&atilde;o obstativa da </FONT><FONT SIZE=2>abertura da inst&acirc;ncia especial. Destarte, n&atilde;o apontadas as raz&otilde;es que </FONT><FONT SIZE=2>demonstrassem eventual viola&ccedil;&atilde;o do mencionado dispositivo legal, impedindo, </FONT><FONT SIZE=2>assim, a exata compreens&atilde;o da controv&eacute;rsia, incide, no ponto, o enunciado n. 284 </FONT><FONT SIZE=2>da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O diss&iacute;dio, por seu turno n&atilde;o restou caracterizado, em face da </FONT><FONT SIZE=2>dessemelhan&ccedil;a das situa&ccedil;&otilde;es f&aacute;ticas em confronto e das peculiaridades do caso </FONT><FONT SIZE=2>em comento, restando desatendida, pois, a exig&ecirc;ncia do art. 541, par&aacute;grafo &uacute;nico, </FONT><FONT SIZE=2>CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto aos arts. 2&ordm;, 128, 264 e 460,CPC, a mat&eacute;ria a eles referente </FONT><FONT SIZE=2>n&atilde;o foi prequestionada, incidindo, destarte, os enunciados ns. 211 da s&uacute;mula&frasl;STJ e </FONT><FONT SIZE=2>282 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que superado esse &oacute;bice, n&atilde;o logrou o recorrente infirmar o </FONT><FONT SIZE=2>fundamento do aresto impugnado para reduzir de of&iacute;cio a multa morat&oacute;ria, qual seja, </FONT><FONT SIZE=2>a caracteriza&ccedil;&atilde;o de nulidade absoluta por ofensa a disposi&ccedil;&atilde;o de ordem p&uacute;blica, </FONT><FONT SIZE=2>aplic&aacute;vel de of&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. No que concerne &agrave; aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o consumerista &agrave;s </FONT><FONT SIZE=2>opera&ccedil;&otilde;es banc&aacute;rias, o ac&oacute;rd&atilde;o impugnado est&aacute; em harmonia com a orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>dominante desta Corte, de que &eacute; exemplo o REsp 213.825 &ndash; RS (DJ 27.11.2000), </FONT><FONT SIZE=2>com esta ementa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tratando-se de empr&eacute;stimo tomado por consumidor final, </FONT><FONT SIZE=2>a opera&ccedil;&atilde;o credit&iacute;cia realizada pelo banco submete-se &agrave;s </FONT><FONT SIZE=2>disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor, na </FONT><FONT SIZE=2>qualidade de prestador de servi&ccedil;os especialmente </FONT><FONT SIZE=2>contemplado no art. 3&ordm;, &sect; 2&ordm;, do citado diploma legal&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>5. No que se refere &agrave; devolu&ccedil;&atilde;o dos valores pagos a maior, o aresto </FONT><FONT SIZE=2>estadual n&atilde;o a determinou em face da ocorr&ecirc;ncia de erro no pagamento - que n&atilde;o </FONT><FONT SIZE=2>teria sido comprovado, conforme argumenta o recorrente quando aponta ofensa ao </FONT><FONT SIZE=2>art. 965, CC - mas com fundamento no art. 1.531,CC, como conseq&uuml;&ecirc;ncia l&oacute;gica da </FONT><FONT SIZE=2>exclus&atilde;o de determinadas parcelas, consideradas ilegais, do c&aacute;lculo da d&iacute;vida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Quanto &agrave;&nbsp; impossibilidade de revis&atilde;o dos contratos findos em </FONT><FONT SIZE=2>virtude de nova&ccedil;&atilde;o, tendo o aresto estadual negado a ocorr&ecirc;ncia destes, a </FONT><FONT SIZE=2>modifica&ccedil;&atilde;o de tal assertiva esbarra no &oacute;bice dos verbetes sumulares ns. 5 e 7 da </FONT><FONT SIZE=2>s&uacute;mula&frasl;STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>7. No que diz respeito &agrave; comiss&atilde;o de perman&ecirc;ncia, n&atilde;o logrou o </FONT><FONT SIZE=2>recorrente infirmar o fundamento suficiente do aresto estadual, relativo &agrave; </FONT><FONT SIZE=2>potestatividade e abusividade da sua cobran&ccedil;a, o qual,&nbsp; permanece, pois, inc&oacute;lume. </FONT><FONT SIZE=2>Incidente, destarte o enunciado n. 283 da s&uacute;mula&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>8. Quanto &agrave; utiliza&ccedil;&atilde;o da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, esta </FONT><FONT SIZE=2>Corte pacificou entendimento no sentido de admiti-la, quando pactuada pelos </FONT><FONT SIZE=2>contratantes, a exemplo do que se deu no caso em exame. Neste sentido, dentre </FONT><FONT SIZE=2>outros, o REsp 55.277-BA(DJ 01.07.96), assim ementado, no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A &quot;TR&quot;, na dic&ccedil;&atilde;o do Supremo Tribunal Federal, n&atilde;o </FONT><FONT SIZE=2>serve como substituto do &iacute;ndice constante de contrato, </FONT><FONT SIZE=2>por n&atilde;o ser indicador puro de corre&ccedil;&atilde;o monet&aacute;ria, haja </FONT><FONT SIZE=2>vista incluir taxa de remunera&ccedil;&atilde;o no seu c&aacute;lculo, n&atilde;o </FONT><FONT SIZE=2>servindo, tamb&eacute;m, como indexador legal, a incidir </FONT><FONT SIZE=2>automaticamente sobre qualquer d&eacute;bito, inclusive os </FONT><FONT SIZE=2>judiciais, ou, ainda, naquelas situa&ccedil;&otilde;es em que h&aacute; norma </FONT><FONT SIZE=2>obrigando a ado&ccedil;&atilde;o de um indexador espec&iacute;fico ou ent&atilde;o </FONT><FONT SIZE=2>proibindo a sua utiliza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV &ndash; O Superior Tribunal de Justi&ccedil;a, na esteira dessa </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o firmada pela Suprema Corte, j&aacute; assentou a </FONT><FONT SIZE=2>valia da &quot;TR&quot; como &iacute;ndice, quando eleito pelas partes </FONT><FONT SIZE=2>contratantes&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso, houve pactua&ccedil;&atilde;o expressa da TR como &iacute;ndice de atualiza&ccedil;&atilde;o </FONT><FONT SIZE=2>e, quando da celebra&ccedil;&atilde;o do instrumento, n&atilde;o havia qualquer veda&ccedil;&atilde;o legal &agrave; </FONT><FONT SIZE=2>estipula&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria tomando-se por base o referido indexador. Assim </FONT><FONT SIZE=2>sendo, torna-se defeso ao Judici&aacute;rio intervir diretamente na vontade das partes sob </FONT><FONT SIZE=2>o fundamento de n&atilde;o ser o crit&eacute;rio escolhido o melhor para refletir a corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria. A prop&oacute;sito da quest&atilde;o sobre que se controverte, exemplificativamente, </FONT><FONT SIZE=2>dentre muitos precedentes, os REsps 98.455-MG(10.6.96), 70.234-RS(DJ 05.2.96), </FONT><FONT SIZE=2>57.748-RS(DJ 29.9.97), 154.392-RS(DJ 30.11.98), 162.701-MS(DJ 29.6.98).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>9. A quest&atilde;o do descabimento de limita&ccedil;&atilde;o da taxa de juros,em se </FONT><FONT SIZE=2>tratando de institui&ccedil;&atilde;o financeira, &eacute; mat&eacute;ria j&aacute; pacificada nesta Corte, consoante se </FONT><FONT SIZE=2>verifica, dentre muitos, dos seguintes precedentes: REsps 4.285-RJ(DJ 22&frasl;10&frasl;90), </FONT><FONT SIZE=2>13.099-GO(DJ 10&frasl;08&frasl;1992),89.815-RS(DJ 19&frasl;08&frasl;1996), 113.723-RS(DJ </FONT><FONT SIZE=2>22&frasl;09&frasl;1997), 139.727-RS(DJ 16&frasl;03&frasl;1998). Neste sentido, exemplificativamente, o </FONT><FONT SIZE=2>REsp 122.777-RS(DJ 23.6.97), assim ementado no que interessa:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A Lei 4.595&frasl;64, que rege a pol&iacute;tica econ&ocirc;mico-monet&aacute;ria </FONT><FONT SIZE=2>nacional, ao dispor no seu art. 4&ordm;, IX, que cabe ao Conselho </FONT><FONT SIZE=2>Monet&aacute;rio Nacional limitar taxas de juros, revogou, nas </FONT><FONT SIZE=2>opera&ccedil;&otilde;es realizadas por institui&ccedil;&otilde;es do sistema financeiro, </FONT><FONT SIZE=2>salvo exce&ccedil;&otilde;es legais, como nos m&uacute;tuos rurais, quaisquer </FONT><FONT SIZE=2>outras restri&ccedil;&otilde;es a limitar o teto m&aacute;ximo daqueles&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>10. Quanto &agrave; litig&acirc;ncia de m&aacute;-f&eacute;, tenho que a mesma n&atilde;o restou </FONT><FONT SIZE=2>caracterizada, sendo indevida a imposi&ccedil;&atilde;o de multa.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, a irresigna&ccedil;&atilde;o do banco recorrente contra a revis&atilde;o dos </FONT><FONT SIZE=2>contratos findos, cujos d&eacute;bitos foram transacionados, dando origem &agrave; confiss&atilde;o de </FONT><FONT SIZE=2>d&iacute;vida exeq&uuml;enda, por si s&oacute;, n&atilde;o implica deduzir pretens&atilde;o contra fato </FONT><FONT SIZE=2>incontroverso, a saber, a n&atilde;o inten&ccedil;&atilde;o de novar expressa no instrumento de </FONT><FONT SIZE=2>confiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inexistiu comportamento malicioso, mas exerc&iacute;cio do direito de </FONT><FONT SIZE=2>recorrer, com apoio em tese acolhida por parcela da jurisprud&ecirc;ncia. Ademais, </FONT><FONT SIZE=2>conv&eacute;m assinalar o desinteresse do credor na&nbsp; protela&ccedil;&atilde;o do feito. A prop&oacute;sito, </FONT><FONT SIZE=2>dentre outros, confira-se o REsp 199.321-SC (DJ 1&ordm;. 8.00), assim ementado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. INTERPOSI&Ccedil;&Atilde;O DE RECURSO. </FONT><FONT SIZE=2>LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;. INDENIZA&Ccedil;&Atilde;O.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o, nos termos </FONT><FONT SIZE=2>do art. 18, &sect; 2&ordm;, do CPC, por litig&acirc;ncia de m&aacute;-f&eacute;, </FONT><FONT SIZE=2>pressup&otilde;e a exist&ecirc;ncia de um elemento subjetivo, que </FONT><FONT SIZE=2>evidencie o intuito desleal e malicioso da parte. Tal n&atilde;o </FONT><FONT SIZE=2>ocorre na hip&oacute;tese em que autarquia simplesmente </FONT><FONT SIZE=2>interp&otilde;e recurso contra decis&atilde;o desfavor&aacute;vel, fundada em </FONT><FONT SIZE=2>raz&otilde;es veross&iacute;meis, sem caracterizar o abuso. </FONT><FONT SIZE=2>Precedentes. Recurso conhecido e provido&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>11. Autorizado pelo art. 557,CPC, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente</FONT></b><FONT SIZE=2> do&nbsp; recurso </FONT><FONT SIZE=2>e, nessa parte, </FONT><b><FONT SIZE=2>dou</FONT></b><FONT SIZE=2>-lhe </FONT><b><FONT SIZE=2>provimento </FONT></b><FONT SIZE=2>para declarar a inexist&ecirc;ncia, no caso, do teto </FONT><FONT SIZE=2>de juros, declarar a legalidade da corre&ccedil;&atilde;o monet&aacute;ria pela TR nos contratos em que </FONT><FONT SIZE=2>foi pactuada e decotar a multa por litig&acirc;ncia de m&aacute;-f&eacute;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Responder&atilde;o os recorridos por 2&frasl;5 (dois quintos) das despesas </FONT><FONT SIZE=2>processuais, arcando com os restantes 3&frasl;5 (tr&ecirc;s quintos) o recorrente, o qual </FONT><FONT SIZE=2>responder&aacute; tamb&eacute;m por honor&aacute;rios advocat&iacute;cios de 10% (dez por cento) do </FONT><FONT SIZE=2>montante exclu&iacute;do do d&eacute;bito, relativamente &agrave;s a&ccedil;&otilde;es revisional e de embargos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao feito executivo, despesas processuais na propor&ccedil;&atilde;o acima </FONT><FONT SIZE=2>definida, mantida a verba honor&aacute;ria fixada no ac&oacute;rd&atilde;o estadual, de 10% (dez por </FONT><FONT SIZE=2>cento) do valor devido, a cargo dos devedores&frasl;executados.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de setembro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 156190</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>