<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 316.612 - GO (2001&frasl;0039986-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDMAR COELHO LINS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANO FONSECA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA PAULINA BOSS - ESPOLIO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EMIVAL RAMOS CAIADO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial. Processual civil. Ac&oacute;rd&atilde;o. Omiss&atilde;o. Reexame de </FONT><FONT SIZE=2>Prova.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I - &Eacute; de se reconhecer a ofensa ao art. 535, II do CPC, quando, </FONT><FONT SIZE=2>opostos embargos declarat&oacute;rios, o Tribunal a quo recalcitra em </FONT><FONT SIZE=2>omitir-se sobre ponto a respeito do qual deveria pronunciar-se. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Invi&aacute;vel &eacute; o recurso especial carente de prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - N&atilde;o &eacute; poss&iacute;vel, na via especial, a incurs&atilde;o no campo </FONT><FONT SIZE=2>f&aacute;tico-probat&oacute;rio.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por EDMAR COELHO </FONT><FONT SIZE=2>LINS, com fulcro no art. 105, III, al&iacute;nea 'a&quot; da CF, contra ac&oacute;rd&atilde;o proferido pelo </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;APELA&Ccedil;&Atilde;O. INTEMPESTIVIDADE. A </FONT></i><i><FONT SIZE=2>intempestividade do recurso n&atilde;o se afere pela data aposta nos </FONT></i><i><FONT SIZE=2>autos, pelo procurador do recorrente, dizendo que segue recurso via </FONT></i><i><FONT SIZE=2>protocolo, mas, sim, da data em que este &eacute; efetivamente </FONT></i><i><FONT SIZE=2>protocolizado. Destarte, evidenciada a intempestividade do recurso </FONT></i><i><FONT SIZE=2>de apela&ccedil;&atilde;o, apresentado ap&oacute;s o decurso do prazo quinzenal, dele </FONT></i><i><FONT SIZE=2>n&atilde;o se conhece.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o foram estes rejeitados pelo </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, &agrave; guisa das sint&eacute;ticas raz&otilde;es:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O. REJEI&Ccedil;&Atilde;O. O </FONT></i><i><FONT SIZE=2>inconformismo do recorrente com o teor do ac&oacute;rd&atilde;o n&atilde;o enseja </FONT></i><i><FONT SIZE=2>acolhimento dos Embargos de Declara&ccedil;&atilde;o, recurso que, pela sua </FONT></i><i><FONT SIZE=2>natureza, s&oacute; se presta ao suprimento de omiss&atilde;o, contradi&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>obscuridade do julgamento. Embargos rejeitados.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Afirma o recorrente, na via especial, que em assim decidindo violou o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o recorrido o disposto no art. 535 do CPC, porque, n&atilde;o obstante pedido </FONT><FONT SIZE=2>pelo recorrente a corre&ccedil;&atilde;o do erro material quanto a contagem do prazo recursal, </FONT><FONT SIZE=2>o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> persistiu tendo por intempestivo o recurso de apela&ccedil;&atilde;o interposto </FONT><FONT SIZE=2>pelo recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Diz, ainda, que nos embargos de declara&ccedil;&atilde;o &quot;foram expressamente </FONT><FONT SIZE=2>indicados os dispositivos federais cuja vig&ecirc;ncia foi negada, explicitando-se o efeito </FONT><FONT SIZE=2>modificativo pretendido&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assevera, por fim, que o ac&oacute;rd&atilde;o recorrido ao declarar intempestivo </FONT><FONT SIZE=2>o recurso de apela&ccedil;&atilde;o interposto, negou vig&ecirc;ncia ao art. 508 do CPC (&quot;Na </FONT><FONT SIZE=2>apela&ccedil;&atilde;o, nos embargos infringentes, no recurso ordin&aacute;rio, no recurso especial, no </FONT><FONT SIZE=2>recurso extraordin&aacute;rio e nos embargos de diverg&ecirc;ncia o prazo para interpor e </FONT><FONT SIZE=2>parar responder &eacute; de quinze dias&quot;).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>Brevemente relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio do que afirma o recorrente no Recurso Especial, n&atilde;o </FONT><FONT SIZE=2>houve pedido por ele manifesto nos declarat&oacute;rios, conclamando ao Tribunal a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o de erro material.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do teor dos Embargos de Declara&ccedil;&atilde;o opostos dessume-se </FONT><FONT SIZE=2>nitidamente o efeito modificativo requerido pelo recorrente e o intuito de </FONT><FONT SIZE=2>prequestionar a mat&eacute;ria federal no &acirc;mbito do Tribunal estadual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em sede de recurso especial, todavia, assevera nova tese n&atilde;o </FONT><FONT SIZE=2>veiculada nos declarat&oacute;rios no sentido de que o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> teria incidido em </FONT><FONT SIZE=2>erro material ao considerar a tempestividade afer&iacute;vel pela etiqueta do protocolo e </FONT><FONT SIZE=2>n&atilde;o a partir de quando o Porteiro de Audit&oacute;rio atestou a entrega da peti&ccedil;&atilde;o </FONT><FONT SIZE=2>recursal, devolvendo-a com o carimbo de recebimento assinado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Como dito, sendo expresso o pedido do recorrente nos Embargos de </FONT><FONT SIZE=2>Declara&ccedil;&atilde;o no sentido de prequestionar a mat&eacute;ria e n&atilde;o sendo deduz&iacute;vel de suas </FONT><FONT SIZE=2>raz&otilde;es a indica&ccedil;&atilde;o argumentativa de que o ac&oacute;rd&atilde;o recorrido teria incidido em </FONT><FONT SIZE=2>erro material, n&atilde;o h&aacute; que se falar em viola&ccedil;&atilde;o ao art. 535 do CPC, pois o &oacute;rg&atilde;o </FONT><FONT SIZE=2>julgador </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> examinou a quest&atilde;o no &acirc;mbito de sua devolutividade e nos termos </FONT><FONT SIZE=2>da especialidade dos embargos, isto &eacute;, de recurso que, &quot;pela sua natureza, s&oacute; se </FONT><FONT SIZE=2>presta ao suprimento de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade do julgamento e </FONT><FONT SIZE=2>n&atilde;o ao rejulgamento da causa.&quot; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nestes termos, &eacute; de se reconhecer a ofensa ao art. 535 do CPC, </FONT><FONT SIZE=2>quando, opostos embargos de declara&ccedil;&atilde;o, recalcitra o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> em n&atilde;o </FONT><FONT SIZE=2>sanar os v&iacute;cios da omiss&atilde;o, da obscuridade ou contradi&ccedil;&atilde;o, n&atilde;o se pronunciando, </FONT><FONT SIZE=2>de forma satisfat&oacute;ria, sobre os pontos relevantes que lhes s&atilde;o expressamente </FONT><FONT SIZE=2>remetidos no arrazoado do recurso de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o sendo este o caso dos autos, n&atilde;o h&aacute; como reconhecer-se a </FONT><FONT SIZE=2>apontada viola&ccedil;&atilde;o ao art. 535 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, invi&aacute;vel &eacute; a verifica&ccedil;&atilde;o da tese do autor de que teria </FONT><FONT SIZE=2>entregue a peti&ccedil;&atilde;o recursal ao Porteiro de Audit&oacute;rio no &uacute;ltimo dia do prazo, </FONT><FONT SIZE=2>mesma oportunidade em que efetuou o preparo, sendo, por tal raz&atilde;o, tempestivo </FONT><FONT SIZE=2>o recurso de apela&ccedil;&atilde;o interposto, apesar da data da etiqueta do protocolo </FONT><FONT SIZE=2>evidenciar tr&ecirc;s dias de atraso em sua interposi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o jur&iacute;dica decidida pelo Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> resumiu-se ao meio </FONT><FONT SIZE=2>pelo qual, objetivamente, se prova a tempestividade do recurso: se pela etiqueta </FONT><FONT SIZE=2>do protocolo ou se pela declara&ccedil;&atilde;o do advogado dizendo que &quot;segue recurso de </FONT><FONT SIZE=2>apela&ccedil;&atilde;o&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente n&atilde;o indicou qual dispositivo de lei federal teria sido </FONT><FONT SIZE=2>violado com esta decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Outrossim, a alega&ccedil;&atilde;o de que constitui costume da regi&atilde;o a entrega </FONT><FONT SIZE=2>de peti&ccedil;&otilde;es ao Porteiro de Audit&oacute;rio, n&atilde;o podendo, por isso, ser a parte </FONT><FONT SIZE=2>prejudicada por eventual in&eacute;rcia ou neglig&ecirc;ncia do indigitado serventu&aacute;rio n&atilde;o foi </FONT><FONT SIZE=2>objeto de debate no ac&oacute;rd&atilde;o recorrido, pelo que referida tese ressente-se do </FONT><FONT SIZE=2>indispens&aacute;vel prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por fim, aferir a verdade da alega&ccedil;&atilde;o do recorrente de que teria </FONT><FONT SIZE=2>entregue a peti&ccedil;&atilde;o recursal no &uacute;ltimo dia do prazo implicaria em revolvimento da </FONT><FONT SIZE=2>mat&eacute;ria f&aacute;ctica, vedada em sede de recurso especial, a teor do verbete proibitivo </FONT><FONT SIZE=2>disposto na S&uacute;mula n. 7 do STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO a ambos os recursos especiais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 9 de Maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47669</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>