<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 165291 - DF (1998&frasl;0013517-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DISTRITO FEDERAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE RAIMUNDO DAS VIRGENS FERREIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBERTO ANTONIO RODRIGUES INACIO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANDERLEI SILVA PEREZ </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Distrito Federal contra o ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>Segunda Turma C&iacute;vel do Tribunal de Justi&ccedil;a do Distrito Federal e dos Territ&oacute;rios, </FONT><FONT SIZE=2>assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONCURSO P&Uacute;BLICO. N&Atilde;O RECOMENDA&Ccedil;&Atilde;O POR </FONT></i><i><FONT SIZE=2>ANTECEDENTES DO CANDIDATO. CONTROLE JUDICIAL. </FONT></i><i><FONT SIZE=2>PUNI&Ccedil;&Otilde;ES ADMINISTRATIVAS SUPERADAS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; l&iacute;cito &agrave; Administra&ccedil;&atilde;o, em examinando os </FONT></i><i><FONT SIZE=2>antecedentes de candidato a cargo de policial civil, consider&aacute;-lo n&atilde;o </FONT></i><i><FONT SIZE=2>recomendado para a fun&ccedil;&atilde;o. Todavia, o ato de n&atilde;o recomenda&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>h&aacute; de ser motivado para que se submeta ao controle judicial quanto &agrave; </FONT></i><i><FONT SIZE=2>legalidade, e quanto &agrave; conforma&ccedil;&atilde;o da decis&atilde;o com o resultado.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>- Puni&ccedil;&otilde;es administrativas que foram superadas, e </FONT></i><i><FONT SIZE=2>seguidas de elogios da Administra&ccedil;&atilde;o ao servidor, denotam completa </FONT></i><i><FONT SIZE=2>reabilita&ccedil;&atilde;o deste, por isso que aquelas puni&ccedil;&otilde;es n&atilde;o podem ser </FONT></i><i><FONT SIZE=2>determinantes da n&atilde;o recomenda&ccedil;&atilde;o.&quot; </FONT></i><FONT SIZE=2>(fl. 100).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta a aus&ecirc;ncia dos requisitos a permitir a </FONT><FONT SIZE=2>recomenda&ccedil;&atilde;o do recorrido ao cargo de policial civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Negativa de vig&ecirc;ncia ao artigo 9&ordm; da Lei n&ordm; 4.878&frasl;65, bem como </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial, fundam a insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo </FONT><FONT SIZE=2>105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 111), respondido (fls. 119&frasl;121) e inadmitido </FONT><FONT SIZE=2>(fl. 124).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Interposto agravo de instrumento para este Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, deu-se-lhe provimento para melhor exame da mat&eacute;ria (fl. 127 do Ag </FONT><FONT SIZE=2>162.925&frasl;DF em apenso).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o conhecimento do </FONT><FONT SIZE=2>recurso e, uma vez conhecido, pelo seu desprovimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no voto do eminente Desembargador Get&uacute;lio Moraes Oliveira, </FONT><FONT SIZE=2>Relator do ac&oacute;rd&atilde;o impugnado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Inabilitado na fase de investiga&ccedil;&atilde;o social, foi o </FONT></i><i><FONT SIZE=2>candidato eliminado de concurso p&uacute;blico para o cargo de </FONT></i><i><FONT SIZE=2>papiloscopista da pol&iacute;cia civil. Inconformado, impetrou o presente </FONT></i><b><i><FONT SIZE=2>mandamus</FONT></i></b><i><FONT SIZE=2> sustentando a ilegalidade e abusividade do ato coator.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A R. Senten&ccedil;a concedeu a Seguran&ccedil;a, recorrendo o </FONT></i><i><FONT SIZE=2>Distrito Federal.</FONT></i></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><i><FONT SIZE=2>, a n&atilde;o recomenda&ccedil;&atilde;o do candidato se deveu </FONT></i><i><FONT SIZE=2>ao seu indiciamento em dois inqu&eacute;ritos policiais por infra&ccedil;&atilde;o ao art. </FONT></i><i><FONT SIZE=2>129 do CPB bem como a duas puni&ccedil;&otilde;es disciplinares recebidas no </FONT></i><i><FONT SIZE=2>&acirc;mbito da corpora&ccedil;&atilde;o militar a que pertence.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que a Pol&iacute;cia Militar tem o direito de selecionar o </FONT></i><i><FONT SIZE=2>seu pessoal de modo a possuir um efetivo formado de homens </FONT></i><i><FONT SIZE=2>&iacute;ntegros e de conduta id&ocirc;nea. Todavia, o ato que considerar inapto o </FONT></i><i><FONT SIZE=2>candidato h&aacute; de ser justamente motivado, n&atilde;o podendo, sob o </FONT></i><i><FONT SIZE=2>fundamento da discricionariedade, olvidar a legalidade, sob pena de </FONT></i><i><FONT SIZE=2>serem considerados nulos quando sujeitos ao controle judicial. O </FONT></i><i><FONT SIZE=2>caso em julgamento apresenta particularidades f&aacute;ticas de grande </FONT></i><i><FONT SIZE=2>relev&acirc;ncia e que, por isso mesmo, o distinguem da regra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese, as puni&ccedil;&otilde;es disciplinares sofridas pelo </FONT></i><i><FONT SIZE=2>Impetrante n&atilde;o podem ser determinantes &agrave; sua n&atilde;o recomenda&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>porque, segundo declara&ccedil;&otilde;es do comandante da unidade, </FONT></i><i><FONT SIZE=2>permanecendo no quadro policial militar, logrou exemplar </FONT></i><i><FONT SIZE=2>recupera&ccedil;&atilde;o, n&atilde;o mais apresentando qualquer tipo de altera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>disciplinar, tendo at&eacute; mesmo sido respons&aacute;vel pela reserva de </FONT></i><i><FONT SIZE=2>armamento, fun&ccedil;&atilde;o confiada somente aos que possuem boa &iacute;ndole e </FONT></i><i><FONT SIZE=2>retid&atilde;o nos seus atos, al&eacute;m de ter recebido elogios pelo desempenho </FONT></i><i><FONT SIZE=2>nas miss&otilde;es a ele atribu&iacute;das (fls. 12 e 18).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Verifica-se que as puni&ccedil;&otilde;es administrativas </FONT></i><i><FONT SIZE=2>embasadoras do ato coator revelam-se como eventuais faltas </FONT></i><i><FONT SIZE=2>disciplinares, que n&atilde;o t&ecirc;m o cond&atilde;o de impedir o bom </FONT></i><i><FONT SIZE=2>comportamento do candidato, desabonando a sua conduta e </FONT></i><i><FONT SIZE=2>impedindo seu ingresso na pol&iacute;cia civil (nesse sentido: Apc 38667&frasl;96 </FONT></i><i><FONT SIZE=2>&ndash; Reg. 88286 &ndash; Rel. Des. Everards Mota e Matos &ndash; 4&ordf; Turma C&iacute;vel).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse diapas&atilde;o, o Exmo. Sr. Des. N&iacute;vio Gon&ccedil;alves, em </FONT></i><i><FONT SIZE=2>voto que proferiu na Apc 39141&frasl;96 &ndash; Reg. 88.572 salientou que o </FONT></i><i><FONT SIZE=2>passado long&iacute;nquo, sem qualquer gravidade, n&atilde;o pode prejudicar o </FONT></i><i><FONT SIZE=2>candidato, sob pena de pregarmos a pena perp&eacute;tua, inexistente no </FONT></i><i><FONT SIZE=2>Brasil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Como salientou o Ilustre Procurador de Justi&ccedil;a, em </FONT></i><i><FONT SIZE=2>parecer favor&aacute;vel &agrave; manuten&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>Decisum</FONT></i></b><i><FONT SIZE=2>, &quot;&eacute; inconceb&iacute;vel que o </FONT></i><i><FONT SIZE=2>Estado, a mesma unidade federativa, tenha o Impetrante em seus </FONT></i><i><FONT SIZE=2>quadros, como Policial Militar, no BOM COMPORTAMENTO, </FONT></i><i><FONT SIZE=2>ostentando dois elogios de seus superiores, e seja considerado, ao </FONT></i><i><FONT SIZE=2>mesmo tempo, &quot;N&Atilde;O HABILITADO&quot; para ingressar nos quadros da </FONT></i><i><FONT SIZE=2>Pol&iacute;cia Civil...&quot; (fls. 91).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto aos inqu&eacute;ritos policiais, tamb&eacute;m n&atilde;o t&ecirc;m estes </FONT></i><i><FONT SIZE=2>o cond&atilde;o de desabonar a conduta do candidato impedindo-lhe a </FONT></i><i><FONT SIZE=2>nomea&ccedil;&atilde;o ao cargo para o qual foi aprovado em concurso p&uacute;blico, </FONT></i><i><FONT SIZE=2>eis que vige o princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia, aplic&aacute;vel tamb&eacute;m </FONT></i><i><FONT SIZE=2>no &acirc;mbito administrativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Examinando tema semelhante, manifestou-se o Exm&ordm; </FONT></i><i><FONT SIZE=2>Sr. Des. Get&uacute;lio Pinheiro no sentido de ser inadmiss&iacute;vel a presun&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>n&atilde;o prevista em lei, mas em edital de concurso, de inidoneidade de </FONT></i><i><FONT SIZE=2>candidato indiciado em inqu&eacute;rito policial ou em processo criminal, </FONT></i><i><FONT SIZE=2>sob pena de se impor, sem processo, a pena perp&eacute;tua de proibi&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>do exerc&iacute;cio de cargo, fun&ccedil;&atilde;o ou atividade p&uacute;blica (Apc 38493&frasl;96 &ndash; </FONT></i><i><FONT SIZE=2>Reg. 88798 &ndash; 4&ordf; T. C&iacute;vel).</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Nego provimento aos recursos oficial e volunt&aacute;rio do D. </FONT></i><i><FONT SIZE=2>Federal.&quot;</FONT></i><FONT SIZE=2> (fls. 103&frasl;105).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E, ainda, no voto da eminente Desembargadora-Revisora Aparecida </FONT><FONT SIZE=2>Fernandes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Conhe&ccedil;o do recurso volunt&aacute;rio, cab&iacute;vel e tempestivo, </FONT></i><i><FONT SIZE=2>bem como da remessa oficial.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>ROBERTO ANT&Ocirc;NIO RODRIGUES IN&Aacute;CIO </FONT></i><i><FONT SIZE=2>inscreveu-se no Concurso P&uacute;blico para o cargo de Papiloscopista da </FONT></i><i><FONT SIZE=2>Pol&iacute;cia Civil. N&atilde;o foi habilitado na Fase V do certame que trata da </FONT></i><i><FONT SIZE=2>Investiga&ccedil;&atilde;o Social, apesar de estar classificado no </FONT></i><u><i><FONT SIZE=2>bom </FONT></i></u><u><i><FONT SIZE=2>comportamento</FONT></i></u><i><FONT SIZE=2>, como Soldado da Pol&iacute;cia Militar. Obteve senten&ccedil;a </FONT></i><i><FONT SIZE=2>favor&aacute;vel para, uma vez classificado, concorrer &agrave; nomea&ccedil;&atilde;o, pois S. </FONT></i><i><FONT SIZE=2>Ex&ordf; considerou nulo o ato que o eliminou da disputa.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora a Administra&ccedil;&atilde;o disponha de certa flexibilidade </FONT></i><i><FONT SIZE=2>na op&ccedil;&atilde;o de crit&eacute;rios para selecionar seus futuros servidores &ndash; </FONT></i><i><FONT SIZE=2>faculta-se-lhe a escolha de modos de agir &ndash; n&atilde;o se admite no direito </FONT></i><i><FONT SIZE=2>positivo brasileiro, a emana&ccedil;&atilde;o de atos administrativos </FONT></i><i><FONT SIZE=2>independentes de previs&atilde;o legal (Luciano Ferreira Leite &ndash; </FONT></i><i><FONT SIZE=2>&quot;Discricionariedade Administrativa e Controle Judicial&quot;).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Vislumbro, na hip&oacute;tese, uma a&ccedil;&atilde;o arbitr&aacute;ria da </FONT></i><i><FONT SIZE=2>autoridade impetrada que se comportou fora do que lhe permite a lei, </FONT></i><i><FONT SIZE=2>&agrave; margem dos limites da razoabilidade, como salienta a nobre </FONT></i><i><FONT SIZE=2>representante do Minist&eacute;rio P&uacute;blico (fls. 45&frasl;49). Com efeito, </FONT></i><i><FONT SIZE=2>permite-se a valora&ccedil;&atilde;o subjetiva dentro do razo&aacute;vel, em harmonia </FONT></i><i><FONT SIZE=2>com aquilo que, para o tipo comum, seria aceit&aacute;vel perante a lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A liberdade que a lei confere para a Administra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>decidir a seu talante significa que ela deve eleger o comportamento </FONT></i><i><FONT SIZE=2>que torne poss&iacute;vel o alcance pleno do desiderato normativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o &eacute; esse o caso dos autos. Seria um verdadeiro </FONT></i><i><FONT SIZE=2>contra-senso considerar n&atilde;o-habilitado o candidato-impetrante </FONT></i><i><FONT SIZE=2>somente porque cometeu infra&ccedil;&otilde;es disciplinares, como soldado da </FONT></i><i><FONT SIZE=2>Pol&iacute;cia Militar. H&aacute; elementos nos autos que permitem avaliar o seu </FONT></i><i><FONT SIZE=2>perfil. Pela declara&ccedil;&atilde;o de fl. 13, &eacute; tido como exemplo de profissional </FONT></i><i><FONT SIZE=2>a ser seguido, ocupando fun&ccedil;&otilde;es destinadas &agrave;s pessoas de boa </FONT></i><i><FONT SIZE=2>&iacute;ndole e retid&atilde;o de costumes. Seguem certid&otilde;es c&iacute;veis e criminais </FONT></i><i><FONT SIZE=2>que em nada o desabonam. O documento de fl. 18 d&aacute; conta do </FONT></i><i><FONT SIZE=2>progresso disciplinar do candidato e de seu destaque em miss&otilde;es a </FONT></i><i><FONT SIZE=2>ele atribu&iacute;das.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>As san&ccedil;&otilde;es administrativas no &acirc;mbito militar s&atilde;o bem </FONT></i><i><FONT SIZE=2>mais severas do que em qualquer outro setor de trabalho. A conduta, </FONT></i><i><FONT SIZE=2>tida como normal no regime pr&oacute;prio das empresas privadas, esbarra </FONT></i><i><FONT SIZE=2>em v&aacute;rias restri&ccedil;&otilde;es na esfera do servi&ccedil;o p&uacute;blico, mormente quando </FONT></i><i><FONT SIZE=2>se cuida de regulamento de caserna.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Observa-se, contudo, que o recorrido n&atilde;o praticou </FONT></i><i><FONT SIZE=2>transgress&otilde;es de monta; do contr&aacute;rio teria sido exclu&iacute;do das fileiras </FONT></i><i><FONT SIZE=2>da corpora&ccedil;&atilde;o. Se o pr&oacute;prio Estado divulga o seu bom </FONT></i><i><FONT SIZE=2>comportamento (fl. 13), n&atilde;o pode, em concurso que ele mesmo </FONT></i><i><FONT SIZE=2>patrocina, consider&aacute;-lo inabilitado na investiga&ccedil;&atilde;o social. &Eacute; um </FONT></i><i><FONT SIZE=2>verdadeiro disparate que n&atilde;o cabe no espa&ccedil;o que a lei deixa ao </FONT></i><i><FONT SIZE=2>poder discricion&aacute;rio da Administra&ccedil;&atilde;o P&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Embora se objetive selecionar candidatos &quot;que t&ecirc;m </FONT></i><i><FONT SIZE=2>interesse em ingressar na Pol&iacute;cia Civil, pois a esta cabe proteger e </FONT></i><i><FONT SIZE=2>defender a sociedade e n&atilde;o pode contar com funcion&aacute;rios que </FONT></i><i><FONT SIZE=2>possam colocar em risco sua finalidade&quot; (fl. 22), a Administra&ccedil;&atilde;o, no </FONT></i><i><FONT SIZE=2>caso, fez uso indevido da discricionariedade, invadindo o campo da </FONT></i><i><FONT SIZE=2>legalidade, pois n&atilde;o se utilizou de motivos adequados, compat&iacute;veis e </FONT></i><i><FONT SIZE=2>proporcionais para eliminar o candidato-impetrante. A indica&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>motivo falso invalidade o ato administrativo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, pelo n&atilde;o provimento do recurso.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; como voto.&quot;</FONT></i><FONT SIZE=2> (fls. 105&frasl;107).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o bastassem, porque necess&aacute;rios, os fundamentos expendidos </FONT><FONT SIZE=2>pelo Desembargador Hermenegildo Gon&ccedil;alves:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Meu voto &eacute; para acompanhar o entendimento da </FONT></i><i><FONT SIZE=2>Turma.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Entendo que, efetivamente, n&atilde;o faz sentido que algu&eacute;m </FONT></i><i><FONT SIZE=2>possa ser Policial Militar e at&eacute; elogiado e ser impedido de assumir </FONT></i><i><FONT SIZE=2>um cargo na Pol&iacute;cia Civil por ter sofrido penalidades administrativas </FONT></i><i><FONT SIZE=2>em tempo remoto. Realmente, seria uma forma indireta de punir-se </FONT></i><i><FONT SIZE=2>de maneira perp&eacute;tua o autor. Ademais, os inqu&eacute;ritos, em princ&iacute;pio, </FONT></i><i><FONT SIZE=2>n&atilde;o desabonam a conduta porque t&ecirc;m por objetivo t&atilde;o-somente </FONT></i><i><FONT SIZE=2>apurar os fatos.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>O meu voto, pois, &eacute; para acompanhar a Turma.&quot;</FONT></i><FONT SIZE=2> (fls. </FONT><FONT SIZE=2>107&frasl;108).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este, o dispositivo de lei federal a que o ac&oacute;rd&atilde;o vergastado teria </FONT><FONT SIZE=2>negado vig&ecirc;ncia e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 9&ordm; S&atilde;o requisitos para matr&iacute;cula na Academia </FONT></i><i><FONT SIZE=2>Nacional de Pol&iacute;cia:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>V &ndash; ter procedimento irrepreens&iacute;vel e idoneidade moral </FONT></i><i><FONT SIZE=2>inatac&aacute;vel, avaliados segundo normas baixadas pela Dire&ccedil;&atilde;o-Geral </FONT></i><i><FONT SIZE=2>do Departamento de Pol&iacute;cia Federal.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O dispositivo supratranscrito foi regulamentado pela </FONT></i><i><FONT SIZE=2>Portaria n&ordm; 024, de 15 de abril de 1985, que definiu, em seu art. 4&ordm;, </FONT></i><i><FONT SIZE=2>os fatos que podem afetar o procedimento irrepreens&iacute;vel e a </FONT></i><i><FONT SIZE=2>idoneidade moral inatac&aacute;vel do candidato, e dentre estes </FONT></i><i><FONT SIZE=2>encontram-se os que ensejaram a n&atilde;o recomenda&ccedil;&atilde;o do recorrido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A fundamenta&ccedil;&atilde;o do </FONT></i><b><i><FONT SIZE=2>decisum</FONT></i></b><i><FONT SIZE=2>, est&aacute; posta de maneira </FONT></i><i><FONT SIZE=2>equivocada, </FONT></i><b><i><FONT SIZE=2>data venia</FONT></i></b><i><FONT SIZE=2>, vez que n&atilde;o se ap&oacute;ia este dispositivo da </FONT></i><i><FONT SIZE=2>maneira devida, negando-lhe vig&ecirc;ncia, o que n&atilde;o conv&eacute;m a melhor </FONT></i><i><FONT SIZE=2>aplica&ccedil;&atilde;o do direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim decidindo, o Egr&eacute;gio Tribunal de Justi&ccedil;a </FONT></i><i><FONT SIZE=2>desprezou o que disp&otilde;e a lei suso citada, a qual, expressamente </FONT></i><i><FONT SIZE=2>indica os casos e condi&ccedil;&otilde;es em que a Administra&ccedil;&atilde;o pode e deve </FONT></i><i><FONT SIZE=2>considerar o candidato n&atilde;o recomendado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inobstante a decis&atilde;o recorrida ter negado vig&ecirc;ncia &agrave; lei </FONT></i><i><FONT SIZE=2>federal, deu, tamb&eacute;m, interpreta&ccedil;&atilde;o divergente da que vem sendo </FONT></i><i><FONT SIZE=2>dada &agrave; mat&eacute;ria por esse Egr&eacute;gio Superior Tribunal de Justi&ccedil;a, </FONT></i><i><FONT SIZE=2>conforme interpreta&ccedil;&atilde;o anal&iacute;tica, que pedimos v&ecirc;nia para trazer ao </FONT></i><i><FONT SIZE=2>conhecimento dessa Corte de Justi&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>V&ecirc;-se, que ao decidir, como decidiu, o Egr&eacute;gio Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a, atrav&eacute;s de sua 2&ordf; Turma, entendeu plenamente </FONT></i><i><FONT SIZE=2>aplic&aacute;vel a n&atilde;o recomenda&ccedil;&atilde;o do candidato em face da aus&ecirc;ncia de </FONT></i><i><FONT SIZE=2>comportamento compat&iacute;vel com a fun&ccedil;&atilde;o, que, ali&aacute;s, insere-se </FONT></i><i><FONT SIZE=2>dentro de crit&eacute;rios discricion&aacute;rios da Administra&ccedil;&atilde;o P&uacute;blica.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A decis&atilde;o recorrida decidiu de forma diametralmente </FONT></i><i><FONT SIZE=2>oposta em situa&ccedil;&otilde;es bem parecidas, onde discutiu-se crit&eacute;rios para </FONT></i><i><FONT SIZE=2>que o candidato fosse ou n&atilde;o considerado recomendado na </FONT></i><i><FONT SIZE=2>investiga&ccedil;&atilde;o social. No caso da decis&atilde;o paradigma o Egr&eacute;gio STJ </FONT></i><i><FONT SIZE=2>reconheceu a correta aplica&ccedil;&atilde;o do contido no art. 9&ordm;, da Lei </FONT></i><i><FONT SIZE=2>4.878&frasl;65, entendendo a discricionariedade facultada &agrave; </FONT></i><i><FONT SIZE=2>Administra&ccedil;&atilde;o. No caso da decis&atilde;o recorrida negou-se vig&ecirc;ncia ao </FONT></i><i><FONT SIZE=2>contido na lei citada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da mesma forma, no presente caso, o Egr&eacute;gio Superior </FONT></i><i><FONT SIZE=2>Tribunal de Justi&ccedil;a decidiu aplicando o disposto na Lei n&ordm; 4.878&frasl;65, </FONT></i><i><FONT SIZE=2>entendo ser aplic&aacute;vel a investiga&ccedil;&atilde;o social para ingresso na </FONT></i><i><FONT SIZE=2>Academia de Pol&iacute;cia, sendo o procedimento irrepreens&iacute;vel um dos </FONT></i><i><FONT SIZE=2>requisitos necess&aacute;rios.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Portanto, perfeitamente aplic&aacute;vel &agrave; esp&eacute;cie o disposto </FONT></i><i><FONT SIZE=2>no art. 9&ordm;, da Lei 4.878&frasl;65, legisla&ccedil;&atilde;o federal que disp&otilde;e sobre a </FONT></i><i><FONT SIZE=2>Pol&iacute;cia Federal e a Pol&iacute;cia Civil do Distrito Federal, e decidindo de </FONT></i><i><FONT SIZE=2>forma contr&aacute;ria, a Egr&eacute;gia Turma do Tribunal de Justi&ccedil;a do Distrito </FONT></i><i><FONT SIZE=2>Federal negou vig&ecirc;ncia &agrave; lei federal supracitada, al&eacute;m de dar </FONT></i><i><FONT SIZE=2>interpreta&ccedil;&atilde;o divergente merecendo a decis&atilde;o ser revista por essa </FONT></i><i><FONT SIZE=2>Egr&eacute;gia Corte Superior de Justi&ccedil;a.&quot; </FONT></i><FONT SIZE=2>(fls. 113&frasl;117).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, o Tribunal recorrido, a par de ter admitido a </FONT><FONT SIZE=2>possibilidade de a Administra&ccedil;&atilde;o </FONT><i><FONT SIZE=2>&quot;selecionar o seu pessoal de modo a possuir um </FONT></i><i><FONT SIZE=2>efetivo formado de homens &iacute;ntegros e de conduta id&ocirc;nea&quot;</FONT></i><FONT SIZE=2> (fl. 103), asseverou, </FONT><b><i><FONT SIZE=2>in </FONT></i></b><b><i><FONT SIZE=2>casu</FONT></i></b><FONT SIZE=2>, que </FONT><i><FONT SIZE=2>&quot;as puni&ccedil;&otilde;es disciplinares sofridas pelo Impetrante n&atilde;o podem ser </FONT></i><i><FONT SIZE=2>determinantes &agrave; sua n&atilde;o recomenda&ccedil;&atilde;o porque (...) logrou exemplar recupera&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>(fls. 103&frasl;104), e, ainda, porque &ndash; invocando o parecer ministerial &ndash; </FONT><i><FONT SIZE=2>&quot;&eacute; inconceb&iacute;vel </FONT></i><i><FONT SIZE=2>que o Estado, a mesma unidade federativa, tenha o Impetrante em seus quadros, </FONT></i><i><FONT SIZE=2>como Policial Militar, no BOM COMPARTAMENTO, ostentando dois elogios de </FONT></i><i><FONT SIZE=2>seus superiores, e seja considerado, ao mesmo tempo, 'N&Atilde;O HABILITADO' para </FONT></i><i><FONT SIZE=2>ingressar nos quadros da Pol&iacute;cia Civil&quot;</FONT></i><FONT SIZE=2> (fl. 104). De outro lado, acrescente-se, </FONT><FONT SIZE=2>baseado no princ&iacute;pio da presun&ccedil;&atilde;o da inoc&ecirc;ncia, fulminou a pretens&atilde;o recursal ao </FONT><FONT SIZE=2>argumento de que os inqu&eacute;ritos policiais instaurados contra o recorrido n&atilde;o t&ecirc;m </FONT><i><FONT SIZE=2>&quot;o </FONT></i><i><FONT SIZE=2>cond&atilde;o de desabonar a conduta do candidato&quot;</FONT></i><FONT SIZE=2> (fl. 104).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De tanto, resulta que, da forma como posto, o apelo especial n&atilde;o </FONT><FONT SIZE=2>atacou especificamente os fundamentos do ac&oacute;rd&atilde;o recorrido, mantendo-se-o, </FONT><FONT SIZE=2>pois, &iacute;ntegro e suficiente em suas raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, confira-se o seguinte precedente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PROCESSUAL - RECURSO ESPECIAL - MUTU&Aacute;RIO.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o se conhece do recurso quando as raz&otilde;es recursais </FONT></i><i><FONT SIZE=2>n&atilde;o atacam os fundamentos do v. ac&oacute;rd&atilde;o recorrido.&quot; </FONT></i><FONT SIZE=2>(REsp </FONT><FONT SIZE=2>8.614&frasl;BA, Relator Ministro Garcia Vieira, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 29&frasl;4&frasl;91</FONT><i><FONT SIZE=2>).</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2>, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de abril de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 30911</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 30/08/2001</font></td></tr></table>
</body></html>