<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 226435 - RS (1999&frasl;0071497-0)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ARI PARGENDLER</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BANCO DO BRASIL S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:NELSON BUGANZA JUNIOR E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:TRANSPORTADORA GIOVANELLA LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:FABIO FERREIRA CUNHA E OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Trata-se de a&ccedil;&atilde;o ordin&aacute;ria, proposta por Transportadora Giovanella </FONT><FONT SIZE=2>Ltda. contra o Banco do Brasil S&frasl;A, visando &agrave; revis&atilde;o de cl&aacute;usulas </FONT><FONT SIZE=2>estabelecidas em escritura p&uacute;blica de confiss&atilde;o e assun&ccedil;&atilde;o de d&iacute;vida, </FONT><FONT SIZE=2>originada da renegocia&ccedil;&atilde;o de c&eacute;dulas de cr&eacute;dito comercial (fl. 02&frasl;31).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz de Direito Dr. Roberto Arriada Lorea julgou procedente o </FONT><FONT SIZE=2>pedido (fl. 178&frasl;183), senten&ccedil;a que foi mantida pela Egr&eacute;gia Segunda C&acirc;mara </FONT><FONT SIZE=2>C&iacute;vel do Tribunal de Al&ccedil;ada do Estado do Rio Grande do Sul, Relator o </FONT><FONT SIZE=2>eminente Desembargador Roberto Laux, em ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE REVIS&Atilde;O CONTRATUAL. INSTRUMENTO P&Uacute;BLICO DE </FONT><FONT SIZE=2>CONFISS&Atilde;O E ASSUN&Ccedil;&Atilde;O DE D&Iacute;VIDA. LIMITA&Ccedil;&Atilde;O DE JUROS </FONT><FONT SIZE=2>REMUNERAT&Oacute;RIOS. Embora n&atilde;o auto-aplic&aacute;vel o artigo 192, par&aacute;grafo 3&ordm;, </FONT><FONT SIZE=2>da Constitui&ccedil;&atilde;o Federal, o teto de 12% ao ano continua incidente em fun&ccedil;&atilde;o </FONT><FONT SIZE=2>da legisla&ccedil;&atilde;o ordin&aacute;ria. CAPITALIZA&Ccedil;&Atilde;O DE JUROS. N&atilde;o se tratando de </FONT><FONT SIZE=2>opera&ccedil;&otilde;es especiais, com previs&atilde;o legal pr&oacute;pria, a capitaliza&ccedil;&atilde;o s&oacute; pode </FONT><FONT SIZE=2>ocorrer anualmente, conforme o art. 4&ordm; do decreto n&ordm; 22.626&frasl;33. C&Oacute;DIGO DE </FONT><FONT SIZE=2>DEFESA DO CONSUMIDOR. &Eacute; plenamente aplic&aacute;vel &agrave;s opera&ccedil;&otilde;es de cr&eacute;dito </FONT><FONT SIZE=2>banc&aacute;rio, nos termos do artigo 3&ordm;, &sect; 2&ordm;, da lei n&ordm; 8.078&frasl;90. DEVOLU&Ccedil;&Atilde;O DAS </FONT><FONT SIZE=2>QUANTIAS INDEVIDAMENTE COBRADAS OU SUA COMPENSA&Ccedil;&Atilde;O COM </FONT><FONT SIZE=2>AS AINDA DEVIDAS. Reconhecida a ilegalidade da cobran&ccedil;a, &eacute; de rigor a </FONT><FONT SIZE=2>reposi&ccedil;&atilde;o das partes ao 'status quo ante', mediante a devolu&ccedil;&atilde;o do excesso </FONT><FONT SIZE=2>ou sua compensa&ccedil;&atilde;o com o d&eacute;bito remanescente. Inaplicabilidade do artigo </FONT><FONT SIZE=2>965 do C&oacute;digo Civil&quot; (fl. 259).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o (fl. 266&frasl;267), foram rejeitados (fl. </FONT><FONT SIZE=2>273&frasl;277).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial, interposto pelo Banco do Brasil S&frasl;A, ataca o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo Tribunal a quo em tr&ecirc;s pontos: viola&ccedil;&atilde;o ao artigo 535 </FONT><FONT SIZE=2>do C&oacute;digo de Processo Civil, limita&ccedil;&atilde;o da taxa de juros a 12% ao ano e sua </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o (fl. 281&frasl;291).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo prestou jurisdi&ccedil;&atilde;o completa, n&atilde;o havendo viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao artigo 535, inciso II, do C&oacute;digo de Processo Civil.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A defini&ccedil;&atilde;o sobre os juros, se limitados, ou n&atilde;o, a 12% (doze por </FONT><FONT SIZE=2>cento) ao ano, depende de saber se as c&eacute;dulas de cr&eacute;dito comercial subsistem </FONT><FONT SIZE=2>ap&oacute;s a escritura p&uacute;blica de confiss&atilde;o e assun&ccedil;&atilde;o de d&iacute;vida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os juros, nas c&eacute;dulas de cr&eacute;dito comercial, est&atilde;o limitados a 12% </FONT><FONT SIZE=2>(doze por cento) ao ano, por for&ccedil;a de legisla&ccedil;&atilde;o especial, autorizada a </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o mensal. Na confiss&atilde;o e assun&ccedil;&atilde;o de d&iacute;vida, os juros est&atilde;o </FONT><FONT SIZE=2>liberados, na forma da S&uacute;mula n&ordm; 596 do Supremo Tribunal Federal, vedada a </FONT><FONT SIZE=2>capitaliza&ccedil;&atilde;o mensal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal a quo reconheceu a nova&ccedil;&atilde;o, nos termos do trecho a seguir </FONT><FONT SIZE=2>transcrito, de modo que est&aacute;-se diante de uma confiss&atilde;o e assun&ccedil;&atilde;o de d&iacute;vida:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Observa-se tamb&eacute;m que o pleito revisional pretendeu abranger as </FONT><FONT SIZE=2>c&eacute;dulas de cr&eacute;dito comercial anteriores ao pacto caracterizador da nova&ccedil;&atilde;o, </FONT><FONT SIZE=2>mas tal desiderato foi de logo afastado pela decis&atilde;o irrecorrida das folhas </FONT><FONT SIZE=2>77&frasl;78, que limitou o alcance da a&ccedil;&atilde;o ao escrito p&uacute;blico celebrado em 24 de </FONT><FONT SIZE=2>junho de 1.994, o que fica mantido at&eacute; porque, como referido, n&atilde;o houve </FONT><FONT SIZE=2>inconformidade da apelada a respeito&quot; (fl. 261).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nessa linha, de acordo com a jurisprud&ecirc;ncia do Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, a cl&aacute;usula que estabeleceu a taxa de juros em 3% (tr&ecirc;s por cento) ao </FONT><FONT SIZE=2>m&ecirc;s &eacute; v&aacute;lida, vedada a capitaliza&ccedil;&atilde;o mensal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do recurso especial e dou-lhe provimento, em </FONT><FONT SIZE=2>parte, para afastar a limita&ccedil;&atilde;o da taxa de juros, condenadas as partes ao </FONT><FONT SIZE=2>pagamento das custas e honor&aacute;rios de advogado &agrave; base de 10% (dez por </FONT><FONT SIZE=2>cento), na propor&ccedil;&atilde;o da sucumb&ecirc;ncia rec&iacute;proca. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 26 de abril 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Ari Pargendler</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 15054</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/05/2001</font></td></tr></table>
</body></html>