<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 206.204 - PR (1999&frasl;0019363-6)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA APARECIDA SADDI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ROBINSON NEVES FILHO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COOPERATIVA DE CREDITO RURAL DE MARINGA LTDA - </FONT><FONT SIZE=2>CREDIMAR E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE MAREGA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Fundamenta&ccedil;&atilde;o do ac&oacute;rd&atilde;o. </FONT><FONT SIZE=2>Interpreta&ccedil;&atilde;o de cl&aacute;usula contratual.</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Se o v. ac&oacute;rd&atilde;o recorrido foi suficientemente fundamentado, e foram </FONT></i><i><FONT SIZE=2>resolvidas todas as quest&otilde;es postas a desate, esse n&atilde;o padece de omiss&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual n&atilde;o enseja recurso </FONT></i><i><FONT SIZE=2>especial.</FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto por Maria Aparecida Saddi, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Justi&ccedil;a do Paran&aacute;.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os ora recorridos propuseram a&ccedil;&atilde;o de execu&ccedil;&atilde;o em face da </FONT><FONT SIZE=2>recorrente, lastreando-a em c&eacute;dulas de cr&eacute;dito rural, pactuadas entre as partes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente op&ocirc;s embargos do devedor &agrave; execu&ccedil;&atilde;o, defendendo a </FONT><FONT SIZE=2>iliquidez dos t&iacute;tulos que a fundam. Argumentou que houve a incid&ecirc;ncia de juros em </FONT><FONT SIZE=2>percentual superior ao acordado, bem como que houve a capitaliza&ccedil;&atilde;o mensal </FONT><FONT SIZE=2>desses, a despeito do fato de n&atilde;o ter havido pacto nesse sentido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Asseverou que o reajuste do contrato ap&oacute;s o plano real &eacute; </FONT><FONT SIZE=2>inconstitucional, bem como que n&atilde;o deveria incidir corre&ccedil;&atilde;o monet&aacute;ria, pois haveria </FONT><FONT SIZE=2>desequil&iacute;brio entre o pre&ccedil;o do produto plantado e o custo da produ&ccedil;&atilde;o, ferindo </FONT><FONT SIZE=2>assim o princ&iacute;pio da isonomia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente para reconhecer o </FONT><FONT SIZE=2>pagamento parcial de R$ 5.227,64 e para expungir os valores cobrados </FONT><FONT SIZE=2>excessivamente a t&iacute;tulo de juros compensat&oacute;rios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a recorrente apelou ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o &ndash; C&eacute;dulas de cr&eacute;dito rural pignorat&iacute;cia &ndash; </FONT></i><i><FONT SIZE=2>Decreto-lei n. 167&frasl;67 &ndash; Capitaliza&ccedil;&atilde;o mensal dos juros e corre&ccedil;&atilde;o monet&aacute;ria </FONT></i><i><FONT SIZE=2>pactuados &ndash; Custo do financiamento e valor da venda do produto &ndash; Incid&ecirc;ncia da </FONT></i><i><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria mesmo ap&oacute;s a edi&ccedil;&atilde;o do plano real &ndash; S&uacute;mulas 16 e 93 do STJ </FONT></i><i><FONT SIZE=2>&ndash; Seguro de vida atrelado ao contrato &ndash; Amortiza&ccedil;&atilde;o de valor j&aacute; pago &ndash; Multa &ndash; </FONT></i><i><FONT SIZE=2>Descabimento em face de inexistir &quot;m&aacute;-f&eacute;&quot; &ndash; S&uacute;mula 159 do STF &ndash; Ocorr&ecirc;ncia de </FONT></i><i><FONT SIZE=2>excesso de execu&ccedil;&atilde;o somente quanto aos juros de mora (p. &uacute;nico do art. 5.&ordm;, do DL </FONT></i><i><FONT SIZE=2>167&frasl;67) &ndash; Recurso provido parcialmente.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, a recorrente interp&ocirc;s recurso especial, com fulcro no art. </FONT><FONT SIZE=2>105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, sob a alega&ccedil;&atilde;o de ofensa aos arts. </FONT><FONT SIZE=2>458 e 459 do CPC, 93, IX, da Magna Carta, 5.&ordm;, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do Decreto-lei n. 167&frasl;67 e </FONT><FONT SIZE=2>27, &sect;5.&ordm;, da Lei n. 9.069&frasl;95.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustentou que o v. ac&oacute;rd&atilde;o recorrido carece de fundamenta&ccedil;&atilde;o, na </FONT><FONT SIZE=2>medida em que deixou de examinar as quest&otilde;es relativas &agrave; iliquidez do t&iacute;tulo em </FONT><FONT SIZE=2>virtude da cobran&ccedil;a excessiva de juros e &agrave; inconstitucionalidade do reajuste </FONT><FONT SIZE=2>contratual ap&oacute;s o plano real.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduziu tamb&eacute;m que n&atilde;o houve aven&ccedil;a no sentido da capitaliza&ccedil;&atilde;o </FONT><FONT SIZE=2>mensal de juros, bem como que a taxa referencial (TR) n&atilde;o poderia ter sido </FONT><FONT SIZE=2>admitida como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, que deve ser realizada com a </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o do IPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cumpre assinalar, primeiramente, que n&atilde;o compete a este Tribunal a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o de suposta viola&ccedil;&atilde;o a preceito insculpido na Magna Carta, por aus&ecirc;ncia </FONT><FONT SIZE=2>de compet&ecirc;ncia constitucional para tanto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente sustenta que o ac&oacute;rd&atilde;o carece de fundamenta&ccedil;&atilde;o em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; iliquidez do t&iacute;tulo pela incid&ecirc;ncia de juros em patamar superior ao &iacute;ndice </FONT><FONT SIZE=2>acordado e &agrave; inconstitucionalidade do reajuste do contrato ap&oacute;s o plano real. Sobre </FONT><FONT SIZE=2>esses temas, assim se manifestou o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;No que tange, por&eacute;m, &agrave; incid&ecirc;ncia de juros de mora, contra o que se </FONT></i><i><FONT SIZE=2>insurge a apelante, parece-nos que nesse ponto suas alega&ccedil;&otilde;es tem fundamento, </FONT></i><i><FONT SIZE=2>eis que para o caso se aplica a legisla&ccedil;&atilde;o espec&iacute;fica sobre 't&iacute;tulos de cr&eacute;dito rural', </FONT></i><i><FONT SIZE=2>que no par&aacute;grafo &uacute;nico do art. 5.&ordm; (DL 167&frasl;67) estabelece &quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim, as taxas de juros livremente aven&ccedil;adas antes do vencimento </FONT></i><i><FONT SIZE=2>devem viger entre as partes, com ressalva do juros de mora que n&atilde;o poder&atilde;o </FONT></i><i><FONT SIZE=2>ultrapassar o patamar fixado em lei, como acima se definiu.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ainda sobre a aplicabilidade imediata ou n&atilde;o do art. 192, &sect;3.&ordm;, da CF, </FONT></i><i><FONT SIZE=2>diante do contido em seu </FONT></i><FONT SIZE=2>caput</FONT><i><FONT SIZE=2>, a Suprema Corte, atrav&eacute;s do julgamento da Adin </FONT></i><i><FONT SIZE=2>n.&ordm; 4-7-DF, da qual foi relator o Min. Sidney Sanches (DJU 12.03.91 p. 2441), </FONT></i><i><FONT SIZE=2>decidiu pela necessidade de norma complementar para ser aplic&aacute;vel.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Ora, em havendo pacto sobre a capitaliza&ccedil;&atilde;o dos juros e sobre a </FONT></i><i><FONT SIZE=2>incid&ecirc;ncia da TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria, s&atilde;o eles devidos, na forma em </FONT></i><i><FONT SIZE=2>que foram acordados. Mesmo porque a Lei n. 9.069, de 29 de junho de 1995, que </FONT></i><i><FONT SIZE=2>disp&otilde;e sobre o plano real, preceitua que &quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em que se pese a alega&ccedil;&atilde;o de ofensa aos arts. 458 e 459 do CPC, </FONT><FONT SIZE=2>mister se faz assinalar que, se suficientemente fundamentado o ac&oacute;rd&atilde;o, analisadas </FONT><FONT SIZE=2>e discutidas todas as quest&otilde;es relevantes ao julgamento da causa, conclui-se que a </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional foi entregue em sua inteireza, inexistindo viola&ccedil;&atilde;o a esses </FONT><FONT SIZE=2>dispositivos legais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ressalte-se que o julgador n&atilde;o &eacute; obrigado a se pronunciar acerca de </FONT><FONT SIZE=2>todas as quest&otilde;es suscitadas pelas partes, mas sim sobre aquelas pertinentes e </FONT><FONT SIZE=2>fundamentais ao deslinde da controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registrem-se, ratificando esse entendimento, os seguintes </FONT><FONT SIZE=2>precedentes jurisprudenciais: Recurso Especial 172.300, Rel. Min. Barros Monteiro, </FONT><FONT SIZE=2>DJ de 23&frasl;08&frasl;1999 e Recurso Especial 174.390, Rel. Min. S&aacute;lvio de Figueiredo </FONT><FONT SIZE=2>Teixeira, DJ de 07&frasl;08&frasl;2000.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente tamb&eacute;m se insurge quanto &agrave; cobran&ccedil;a capitalizada </FONT><FONT SIZE=2>mensal de juros. A jurisprud&ecirc;ncia assente neste Tribunal inclina-se no sentido de </FONT><FONT SIZE=2>sua admissibilidade, desde que pactuada. Nesse sentido:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;COMERCIAL. C&Eacute;DULA RURAL PIGNORAT&Iacute;CIA. CAPITALIZA&Ccedil;&Atilde;O </FONT></i><i><FONT SIZE=2>MENSAL DOS JUROS. PACTUA&Ccedil;&Atilde;O EXPRESSA. S&Uacute;MULA N. 596-STF. N&Atilde;O </FONT></i><i><FONT SIZE=2>INCID&Ecirc;NCIA EM RELA&Ccedil;&Atilde;O A CR&Eacute;DITO RURAL. DISCIPLINAMENTO </FONT></i><i><FONT SIZE=2>LEGISLATIVO POSTERIOR. DECRETO-LEI N. 167&frasl;67, ART. 5&ordm;. S&Uacute;MULA N. </FONT></i><i><FONT SIZE=2>93-STJ. INCID&Ecirc;NCIA. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. ADMISSIBILIDADE. S&Uacute;MULA </FONT></i><i><FONT SIZE=2>16&frasl;STJ. MAR&Ccedil;O DE 1990. JUROS NA INADIMPL&Ecirc;NCIA. LIMITES.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. Admiss&iacute;vel a capitaliza&ccedil;&atilde;o mensal de juros quando expressamente </FONT></i><i><FONT SIZE=2>pactuada, o que ocorre no caso dos autos, ao teor da S&uacute;mula n. 93 desta Corte.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Recurso Especial 106.061, Rel. Min. Aldir Passarinho J&uacute;nior, DJ de </FONT></i><i><FONT SIZE=2>12.02.2001)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em tela, o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, ao analisar as c&eacute;dulas de </FONT><FONT SIZE=2>cr&eacute;dito rural, constatou haver pacto de capitaliza&ccedil;&atilde;o mensal dos juros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia dominante tamb&eacute;m admite que os valores pactuados </FONT><FONT SIZE=2>nas c&eacute;dulas de cr&eacute;dito rural sejam corrigidos monetariamente pela taxa referencial </FONT><FONT SIZE=2>(TR), desde que haja estipula&ccedil;&atilde;o contratual nesse sentido. Confira-se, entre outros, </FONT><FONT SIZE=2>o Recurso Especial 243.920, Rel. Min. Carlos Alberto Menezes Direito, DJ de </FONT><FONT SIZE=2>04.06.2001.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; fl. 172 dos autos, verifica-se tamb&eacute;m que o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>entendeu ter havido acordo para utiliza&ccedil;&atilde;o da TR como &iacute;ndice de corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Uma suposta modifica&ccedil;&atilde;o do julgado, como pretende a recorrente, </FONT><FONT SIZE=2>importaria em interpreta&ccedil;&atilde;o das cl&aacute;usulas constantes desses t&iacute;tulos, procedimento </FONT><FONT SIZE=2>vedado em sede de recurso especial, a teor do enunciado 5 da s&uacute;mula do STJ, </FONT><i><FONT SIZE=2>verbis</FONT></i><FONT SIZE=2>: </FONT><i><FONT SIZE=2>&quot;A simples interpreta&ccedil;&atilde;o de cl&aacute;usula contratual n&atilde;o enseja recurso especial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, NEGO SEGUIMENTO ao presente recurso </FONT><FONT SIZE=2>especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 20 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 85755</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 29/06/2001</font></td></tr></table>
</body></html>