<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 293.534 - RIO GRANDE DO SUL&nbsp; </FONT></b><b><FONT SIZE=2>(2000&frasl;0134852-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:BANCO AMERICA DO SUL S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ALCEU BARBOSA VELHO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:AGOSTINHO JOAO BRAGE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:HUGO SKRSYPCSAK E OUTRO</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Agostinho Jo&atilde;o Brag&eacute; ajuizou a&ccedil;&atilde;o de revis&atilde;o de contrato de </FONT><FONT SIZE=2>abertura de cr&eacute;dito em conta corrente cumulada com repeti&ccedil;&atilde;o de ind&eacute;bito e </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de d&iacute;vida contra o Banco Am&eacute;rica do Sul S&frasl;A. Julgado </FONT><FONT SIZE=2>parcialmente procedente o pedido, o Banco apelou e a eg. Segunda C&acirc;mara </FONT><FONT SIZE=2>de F&eacute;rias C&iacute;vel do TJRS negou provimento ao apelo e deu provimento ao </FONT><FONT SIZE=2>recurso adesivo do autor:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Contrato de abertura de cr&eacute;dito em conta corrente. Revis&atilde;o com base </FONT><FONT SIZE=2>em dispositivos do CDC. Abusividade caracterizada. Nulidade parcial de </FONT><FONT SIZE=2>cl&aacute;usulas. Limita&ccedil;&atilde;o da taxa de juros a 12% a.a., capitaliz&aacute;veis anualmente, </FONT><FONT SIZE=2>atrav&eacute;s de suprimento judicial. Exclus&atilde;o da comiss&atilde;o de perman&ecirc;ncia. Ado&ccedil;&atilde;o </FONT><FONT SIZE=2>do IGP-M como indexador.&quot; (fl. 250)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O Banco apresentou recurso especial (art. 105, III, a e c, da CF), </FONT><FONT SIZE=2>inconformado com o ac&oacute;rd&atilde;o que limitou a taxa de juros a 12% a.a., inadmitiu </FONT><FONT SIZE=2>a TR como &iacute;ndice de corre&ccedil;&atilde;o monet&aacute;ria e determinou a capitaliza&ccedil;&atilde;o anual </FONT><FONT SIZE=2>dos juros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diz que n&atilde;o se aplica o CDC &agrave; hip&oacute;tese dos autos e que &quot;a </FONT><FONT SIZE=2>autoriza&ccedil;&atilde;o do CMN para regulamentar o mercado financeiro, inclusive </FONT><FONT SIZE=2>dispondo sobre taxa de juros, &eacute; norma estabelecida na pr&oacute;pria CF, e as </FONT><FONT SIZE=2>Resolu&ccedil;&otilde;es emitidas pelo CMN s&atilde;o normas de car&aacute;ter p&uacute;blico, em raz&atilde;o do </FONT><FONT SIZE=2>que dispensam comprova&ccedil;&atilde;o particularizada... a Lei 8392&frasl;91 prorroga o prazo </FONT><FONT SIZE=2>previsto no art. 25 do ADCT, mantendo a autoriza&ccedil;&atilde;o ao CMN para legislar </FONT><FONT SIZE=2>sobre taxa de juros praticadas pelo mercado financeiro em geral&quot;; demais, </FONT><FONT SIZE=2>continuaria vigente &quot;a autoriza&ccedil;&atilde;o contida no art. 4&ordm;, IX, da Lei 4595&frasl;64, que d&aacute; </FONT><FONT SIZE=2>respaldo ao CMN&frasl;BACEN para editar normas reguladoras de juros e encargos </FONT><FONT SIZE=2>financeiros, como, p. ex., a Res. 1064&frasl;85, que permite a livre contrata&ccedil;&atilde;o das </FONT><FONT SIZE=2>taxas de juros pelo mercado financeiro&quot;. Argumenta que n&atilde;o &eacute; o caso de </FONT><FONT SIZE=2>aplicar-se os arts. 4&ordm; e 5&ordm; da LICC e 126 do CPC, haja vista que existe norma </FONT><FONT SIZE=2>admitindo&nbsp; a livre pactua&ccedil;&atilde;o de juros; o DL 22.626&frasl;33 n&atilde;o se aplicaria &agrave;s </FONT><FONT SIZE=2>institui&ccedil;&otilde;es financeiras desde o advento da Lei 4595&frasl;64; a TR, expressamente </FONT><FONT SIZE=2>pactuada, pode ser utilizada como &iacute;ndice de corre&ccedil;&atilde;o e, enfim, o ac&oacute;rd&atilde;o seria </FONT><FONT SIZE=2>divergente da S&uacute;mula 596&frasl;STF e da jurisprud&ecirc;ncia predominante que n&atilde;o </FONT><FONT SIZE=2>exige prova de autoriza&ccedil;&atilde;o para cobran&ccedil;a de juros acima da taxa legal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. No que tange &agrave; limita&ccedil;&atilde;o dos juros remunerat&oacute;rios, n&atilde;o pode ser </FONT><FONT SIZE=2>acolhida a pretens&atilde;o do recorrente. As institui&ccedil;&otilde;es financeiras podem cobrar </FONT><FONT SIZE=2>juros acima do limite estabelecido no CCivil e na Lei de Usura, desde que </FONT><FONT SIZE=2>exista autoriza&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional para essa pr&aacute;tica, e assim </FONT><FONT SIZE=2>como est&aacute; expressamente previsto no art. 4&ordm; da Lei n&ordm; 4595&frasl;64. Se a eg. </FONT><FONT SIZE=2>C&acirc;mara n&atilde;o encontrou demonstrado esse pressuposto, faltou um requisito </FONT><FONT SIZE=2>para a utiliza&ccedil;&atilde;o de taxa acima da permitida na lei, e tal decis&atilde;o n&atilde;o causa </FONT><FONT SIZE=2>ofensa aos dispositivos legais citados nem destoa da S&uacute;mula 596&frasl;STF. Assim </FONT><FONT SIZE=2>s&atilde;o os nossos precedentes (REsp's 192398-MG, 98.848-RS, 221393-RS e </FONT><FONT SIZE=2>AGA 250431-RS).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. A capitaliza&ccedil;&atilde;o, no caso de contrato de abertura de cr&eacute;dito em conta </FONT><FONT SIZE=2>corrente, continua proibida (S&uacute;mula 121&frasl;STF). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Tem raz&atilde;o o recorrente, por&eacute;m, quanto &agrave; utiliza&ccedil;&atilde;o da TR, </FONT><FONT SIZE=2>devidamente pactuada, como fator de corre&ccedil;&atilde;o dos financiamentos </FONT><FONT SIZE=2>contratados depois da edi&ccedil;&atilde;o da Lei 8.177&frasl;91. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalvo a posi&ccedil;&atilde;o pessoal, pois entendo que uma taxa que serve </FONT><FONT SIZE=2>para medir o custo do dinheiro n&atilde;o pode de nenhum modo servir para calcular </FONT><FONT SIZE=2>a atualiza&ccedil;&atilde;o do valor do d&eacute;bito, conclus&atilde;o cujo acerto cada vez mais se </FONT><FONT SIZE=2>evidencia na medida em que diminui sensivelmente a infla&ccedil;&atilde;o, e o custo do </FONT><FONT SIZE=2>dinheiro cada vez mais se eleva; cobrar juros - que &eacute; o custo do dinheiro - e </FONT><FONT SIZE=2>ainda atualizar o saldo por &iacute;ndice que mediu tal custo, &eacute; cobrar juros duas </FONT><FONT SIZE=2>vezes, al&eacute;m de corrigir o valor da d&iacute;vida por &iacute;ndice que n&atilde;o se limita a refletir a </FONT><FONT SIZE=2>infla&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os precedentes s&atilde;o favor&aacute;veis &agrave; tese do recorrente (REsp n&ordm; </FONT><FONT SIZE=2>154392-RS, 4&ordf; Turma, rel. em. Min. Barros Monteiro, DJ 30&frasl;11&frasl;98; REsp n&ordm; </FONT><FONT SIZE=2>39616-GO, 3&ordf; Turma, rel. em. Min. Nilson Naves, DJ 03&frasl;06&frasl;96;&nbsp; REsp n&ordm; </FONT><FONT SIZE=2>71005-MG, 3&ordf; Turma, rel. em. Min. Carlos Alberto Menezes Direito, DJ </FONT><FONT SIZE=2>09&frasl;12&frasl;96; REsp n&ordm; 98455&frasl;MG, 3&ordf; Turma, rel. em. Min. Eduardo Ribeiro, DJ </FONT><FONT SIZE=2>10&frasl;06&frasl;96.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4.O CDC n&atilde;o tem relev&acirc;ncia para o caso dos autos.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, conhe&ccedil;o em parte e dou provimento ao recurso para deferir </FONT><FONT SIZE=2>a utiliza&ccedil;&atilde;o da TR, devidamente pactuada, na corre&ccedil;&atilde;o da d&iacute;vida.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5073</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>