<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 93.338 - GO (1996&frasl;0023072-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPRESSO BARRETOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADRIANE DE BARROS MIRANDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUI MARTINS DE SOUSA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANDRYL DE ASSIS OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. A&ccedil;&atilde;o rescis&oacute;ria. Preclus&atilde;o. </FONT><FONT SIZE=2>Prequestionamento. Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o. Diss&iacute;dio Jurisprudencial. Comprova&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A faculdade de modificar o pedido contido na a&ccedil;&atilde;o rescis&oacute;ria </FONT></i><i><FONT SIZE=2>preclui ap&oacute;s a cita&ccedil;&atilde;o do r&eacute;u.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial carece do necess&aacute;rio prequestionamento </FONT></i><i><FONT SIZE=2>quando n&atilde;o discutida pelo Tribunal de origem a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Est&aacute; devidamente fundamentado o ac&oacute;rd&atilde;o que rejeita os </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, indicados os motivos pelo quais </FONT></i><i><FONT SIZE=2>entendeu-se inexistente qualquer v&iacute;cio no julgado embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Faz-se a comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial, em Recurso </FONT></i><i><FONT SIZE=2>Especial, atrav&eacute;s do cotejo anal&iacute;tico entre os julgados tidos como </FONT></i><i><FONT SIZE=2>divergentes. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por Expresso Barretos Ltda, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s que julgou parcialmente </FONT><FONT SIZE=2>procedente o pedido contido em a&ccedil;&atilde;o rescis&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que os ora recorridos ajuizaram a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos materiais advindos da morte de seu filho ocorrida na </FONT><FONT SIZE=2>colis&atilde;o entre o ve&iacute;culo que conduzia e um boi, alegando-se culpa do ora </FONT><FONT SIZE=2>recorrente pela presen&ccedil;a do animal na pista. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, apelaram os autores, tendo sido </FONT><FONT SIZE=2>provido o apelo para condenar o r&eacute;u &agrave; indeniza&ccedil;&atilde;o, transitando em julgado o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra este </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2>, o ora recorrente interp&ocirc;s a&ccedil;&atilde;o rescis&oacute;ria, </FONT><FONT SIZE=2>alegando ofensa &agrave; coisa julgada, ao art. 21 e 20, &sect; 3&ordm;, do CPC, aos arts. 436, 159 </FONT><FONT SIZE=2>e 1.527, inciso IV, do C&oacute;digo Civil, al&eacute;m de erro de fato.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente, considerando-se </FONT><FONT SIZE=2>apenas ter havido ofensa &agrave; coisa julgada. Colhem-se do ac&oacute;rd&atilde;o, os seguintes </FONT><FONT SIZE=2>fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A primeira alega&ccedil;&atilde;o da autora &eacute; de que o v. ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>rescindendo teria violado a coisa julgada, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E assim agira porque a senten&ccedil;a do primeiro grau, em </FONT></i><i><FONT SIZE=2>recha&ccedil;ando a litisdenuncia&ccedil;&atilde;o, excluiu da rela&ccedil;&atilde;o processual os </FONT></i><i><FONT SIZE=2>denunciados e, por isso, condenou a autora desta rescis&oacute;ria nas </FONT></i><i><FONT SIZE=2>custas do processo e em honor&aacute;rios advocat&iacute;cios nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aduz a autora que nessa parte houve conforma&ccedil;&atilde;o com </FONT></i><i><FONT SIZE=2>a senten&ccedil;a e, por tal raz&atilde;o o v. ac&oacute;rd&atilde;o n&atilde;o podia modific&aacute;-la, </FONT></i><i><FONT SIZE=2>incorrendo, porque o fizera, em ofensa &agrave; coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; no caso ainda a agravante de que o v. ac&oacute;rd&atilde;o fixou </FONT></i><i><FONT SIZE=2>os honor&aacute;rios de 20% para os litisdenunciados sobre o valor da </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o, quando a senten&ccedil;a os houvera fixado em 15% sobre o </FONT></i><i><FONT SIZE=2>valor da causa, observando-se, a&iacute;, &eacute; &oacute;bvio, uma grande diferen&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que nessa parte a senten&ccedil;a n&atilde;o foi impugnada </FONT></i><i><FONT SIZE=2>por nenhum recurso, restando transitada em julgado e fazendo coisa </FONT></i><i><FONT SIZE=2>julgada material. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; que,</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto a este fundamento, julgo procedente a presente </FONT></i><i><FONT SIZE=2>rescis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pondera que houve excesso na fixa&ccedil;&atilde;o de honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios, fixando, para ela, feridos os artigos 20, &sect; 3&ordm; e 21, do </FONT></i><i><FONT SIZE=2>CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o consigo ver viola&ccedil;&atilde;o a esses dispositivos da lei </FONT></i><i><FONT SIZE=2>instrumental.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Primeiro que n&atilde;o houve sucumb&ecirc;ncia rec&iacute;proca para se </FONT></i><i><FONT SIZE=2>ver violado o artigo 21.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo que a condena&ccedil;&atilde;o est&aacute; nos par&acirc;metros </FONT></i><i><FONT SIZE=2>legais.&quot; (fls. </FONT></i><FONT SIZE=2>623&frasl;624)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o, alegando-se omiss&atilde;o sobre </FONT><FONT SIZE=2>o exame da irregularidade da representa&ccedil;&atilde;o processual dos ora recorridos, ao </FONT><FONT SIZE=2>interporem a apela&ccedil;&atilde;o julgada pelo ac&oacute;rd&atilde;o rescindendo. Alegou-se, ainda, </FONT><FONT SIZE=2>omiss&atilde;o consistente em n&atilde;o se analisar o disposto no art. 20, &sect; 3&ordm;, do CPC, e a </FONT><FONT SIZE=2>tese referente &agrave; exist&ecirc;ncia de sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados por aus&ecirc;ncia de v&iacute;cios no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial no qual se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 473, do CPC, porque o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, deixou de apreciar a </FONT><FONT SIZE=2>irregularidade da representa&ccedil;&atilde;o do ent&atilde;o apelante, ao argumento de estar </FONT><FONT SIZE=2>preclusa a quest&atilde;o, quando esta n&atilde;o havia sido decidida e tratava-se de mat&eacute;ria </FONT><FONT SIZE=2>apreci&aacute;vel de of&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 162, &sect; 2&ordm; e &sect; 3&ordm;, do CPC, uma vez que entendeu que o </FONT><FONT SIZE=2>despacho de fl. 588 operou a preclus&atilde;o da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 458, inciso II, do CPC, porque n&atilde;o apreciada a quest&atilde;o da </FONT><FONT SIZE=2>irregularidade processual, a pretexto de haver preclu&iacute;do a oportunidade de arg&uuml;&iacute;-la</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC, por dois motivos, primeiramente, </FONT><FONT SIZE=2>porque </FONT><i><FONT SIZE=2>&quot;o ac&oacute;rd&atilde;o rescindendo havia fixado, como ali&aacute;s pode se ver pela </FONT></i><i><FONT SIZE=2>ilustra&ccedil;&atilde;o de fls. 13 do apenso, honor&aacute;rios a cargo do recorrente de 20% mais </FONT></i><i><FONT SIZE=2>20%. A Ju&iacute;za, na senten&ccedil;a fixou mais 15%.&quot;</FONT></i><FONT SIZE=2>, configurando um total de 55% e </FONT><i><FONT SIZE=2>&quot;Mesmo com a parte aceita pelos ac&oacute;rd&atilde;os recorridos ainda os honor&aacute;rios ser&atilde;o </FONT></i><i><FONT SIZE=2>de 20% + 15%.&quot; </FONT></i><FONT SIZE=2>(fl. 655). Em segundo lugar, quando o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>condenou o ora recorrente ao pagamento de honor&aacute;rios de 20% sobre o valor da </FONT><FONT SIZE=2>causa, porque</FONT><i><FONT SIZE=2> &quot;a base de incid&ecirc;ncia de honor&aacute;rios n&atilde;o &eacute; o valor da causa e sim o </FONT></i><i><FONT SIZE=2>valor da condena&ccedil;&atilde;o, como est&aacute; no par&aacute;grafo 3&deg;, do art. 20.&quot;</FONT></i><FONT SIZE=2>, e porque devem ser </FONT><FONT SIZE=2>calculados com base nos crit&eacute;rios do art. 20, &sect; 4&ordm;.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- art. 21, do CPC, uma vez que houve sucumb&ecirc;ncia rec&iacute;proca na </FONT><FONT SIZE=2>a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o ajuizada pelos ora recorridos pois </FONT><i><FONT SIZE=2>&quot;na peti&ccedil;&atilde;o inicial (...) os </FONT></i><i><FONT SIZE=2>autores (...) pediram indeniza&ccedil;&atilde;o de 20 anos e 23 dias (idade com que faleceu o </FONT></i><i><FONT SIZE=2>filho) at&eacute; 65 anos, ou seja, por 44 anos, 11 meses e 7 dias&quot;</FONT></i><FONT SIZE=2>, todavia, </FONT><i><FONT SIZE=2>&quot;O ac&oacute;rd&atilde;o, </FONT></i><i><FONT SIZE=2>reformando senten&ccedil;a que nada dera, (...) deu indeniza&ccedil;&atilde;o at&eacute; os 25 anos, ou seja </FONT></i><i><FONT SIZE=2>por 04 anos, 11 meses e 7 dias&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que sobre a necessidade de an&aacute;lise fundamentada de </FONT><FONT SIZE=2>todas as quest&otilde;es postas &agrave; desate e sobre a ocorr&ecirc;ncia de sucumb&ecirc;ncia </FONT><FONT SIZE=2>rec&iacute;proca, o ac&oacute;rd&atilde;o recorrido diverge do entendimento de outros tribunais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foram apresentadas contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico Federal opinou pelo n&atilde;o conhecimento ou n&atilde;o </FONT><FONT SIZE=2>provimento do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 473, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia ao art. 473, do CPC, refere-se &agrave; inocorr&ecirc;ncia de </FONT><FONT SIZE=2>preclus&atilde;o acerca da apontada irregularidade da representa&ccedil;&atilde;o processual dos ora </FONT><FONT SIZE=2>recorridos, quando interpuseram apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal v&iacute;cio foi originalmente alegado em sede de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o opostos contra o ac&oacute;rd&atilde;o recorrido, n&atilde;o tendo sido apreciado pelo </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, ao argumento de que toda a mat&eacute;ria aventada na a&ccedil;&atilde;o rescis&oacute;ria </FONT><FONT SIZE=2>fora suficientemente examinada, e de que quest&otilde;es meramente processuais </FONT><i><FONT SIZE=2>&quot;ca&iacute;ram na vala da preclus&atilde;o ap&oacute;s a decis&atilde;o de fl. 588&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o despacho do em. Relator da a&ccedil;&atilde;o rescis&oacute;ria, prolatado </FONT><FONT SIZE=2>&agrave; fl. 588, limita-se a intimar as partes para apresenta&ccedil;&atilde;o de alega&ccedil;&otilde;es finais, de </FONT><FONT SIZE=2>acordo com o art. 493, do&nbsp; CPC. Trata-se de ato sem conte&uacute;do decis&oacute;rio, portanto, </FONT><FONT SIZE=2>insuscet&iacute;vel de operar a preclus&atilde;o da faculdade de arg&uuml;ir quest&atilde;o pertinente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, conforme l&ecirc;-se dos autos, a irregularidade da </FONT><FONT SIZE=2>representa&ccedil;&atilde;o dos ora recorridos diz respeito a v&iacute;cio existente no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescidendo, competindo ao ora recorrente, portanto, apont&aacute;-lo na peti&ccedil;&atilde;o inicial da </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria, pois faz parte do pedido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao assim n&atilde;o proceder o autor, ora recorrente, levantando a quest&atilde;o </FONT><FONT SIZE=2>somente em embargos de declara&ccedil;&atilde;o opostos contra o aresto vergastado, </FONT><FONT SIZE=2>operou-se em seu desfavor, a preclus&atilde;o temporal da faculdade de arg&uuml;ir a </FONT><FONT SIZE=2>irregularidade de representa&ccedil;&atilde;o processual, logo ap&oacute;s citado o r&eacute;u para </FONT><FONT SIZE=2>defender-se na medida do pedido contido na inicial, quando se tornou imposs&iacute;vel </FONT><FONT SIZE=2>a modifica&ccedil;&atilde;o do pedido (art. 264, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O fato de tratar-se, em tese, de mat&eacute;ria sobre a qual o julgador </FONT><FONT SIZE=2>deveria haver-se pronunciado de of&iacute;cio, n&atilde;o infirma o racioc&iacute;nio, pois a rescis&oacute;ria &eacute; </FONT><FONT SIZE=2>justamente o rem&eacute;dio jur&iacute;dico adequado para corrigir o descumprimento de tal </FONT><FONT SIZE=2>regra (art. 267, &sect; 3&ordm;, do CPC), e deste n&atilde;o fez uso o autor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inexistente ofensa ao art. 473, do CPC. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o do art. 162, &sect; 2&ordm; e &sect; 3&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O &sect; 2&ordm; do art. 162, do CPC, trata da defini&ccedil;&atilde;o de decis&atilde;o </FONT><FONT SIZE=2>interlocut&oacute;ria, enquanto o &sect; 3&ordm; esclarece que todos os demais atos praticados pelo </FONT><FONT SIZE=2>juiz no processo, n&atilde;o sendo senten&ccedil;a ou decis&atilde;o interlocut&oacute;ria, a cujo respeito a </FONT><FONT SIZE=2>lei n&atilde;o estabelece outra forma, &eacute; chamado despacho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apesar de, consoante j&aacute; mencionado, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> ter entendido </FONT><FONT SIZE=2>que o despacho de fl. 588 havia implicitamente decidido quest&otilde;es processuais, </FONT><FONT SIZE=2>nada foi discutido acerca da natureza do ato, sobre a qual versam os apontados </FONT><FONT SIZE=2>dispositivos legais, restando n&atilde;o prequestionada a mat&eacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o recurso, nesse ponto, por aplica&ccedil;&atilde;o da S&uacute;mula </FONT><FONT SIZE=2>211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da afronta ao art. 458, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada ofensa ao art. 458, inciso II, do CPC, consiste na aus&ecirc;ncia </FONT><FONT SIZE=2>de aprecia&ccedil;&atilde;o sobre a referida quest&atilde;o da irregularidade processual dos ora </FONT><FONT SIZE=2>recorridos, ent&atilde;o apelantes.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados, nesse ponto, por </FONT><FONT SIZE=2>inexist&ecirc;ncia de qualquer omiss&atilde;o, uma vez que j&aacute; decidida a mat&eacute;ria pelo </FONT><FONT SIZE=2>despacho de fl. 588, do qual n&atilde;o houve recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, segundo j&aacute; anteriormente exposto, aquele ato judicial </FONT><FONT SIZE=2>n&atilde;o tinha conte&uacute;do decis&oacute;rio a fim de provocar efeito de preclus&atilde;o, entretanto, ao </FONT><FONT SIZE=2>assim entender, pronunciou-se fundamentadamente o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, n&atilde;o estava aquele julgador obrigado a apreciar o tema, </FONT><FONT SIZE=2>efetivamente, pois este n&atilde;o havia sido alvo da rescis&oacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se vislumbra, portanto, qualquer afronta ao art. 458, inciso II, do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da ofensa ao art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da ofensa ao art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC, cinge-se &agrave; </FONT><FONT SIZE=2>desobedi&ecirc;ncia aos limites m&aacute;ximo de fixa&ccedil;&atilde;o do percentual de honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, esta mat&eacute;ria n&atilde;o foi discutida pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mesmo </FONT><FONT SIZE=2>tendo sido opostos os embargos de declara&ccedil;&atilde;o, o que impede a admissibilidade </FONT><FONT SIZE=2>do Recurso Especial, de acordo com a S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V-&nbsp; Da viola&ccedil;&atilde;o ao art. 21, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o da regra de distribui&ccedil;&atilde;o dos &ocirc;nus processuais (art. 21, do </FONT><FONT SIZE=2>CPC), tamb&eacute;m concerne a tema n&atilde;o discutido no ac&oacute;rd&atilde;o recorrido, nem mesmo </FONT><FONT SIZE=2>em sede de embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar a S&uacute;mula 211&frasl;STJ, uma vez que ausente o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, o recorrente deixou de realizar o cotejo anal&iacute;tico entre o </FONT><FONT SIZE=2>aresto recorrido e os julgados tidos como divergentes, consoante exige o art. 541, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC, e o art. 255,&nbsp; 2&ordm;, do RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso Especial, por ser </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel, com espeque no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 01 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 93.338 - GO (1996&frasl;0023072-2)</FONT></b></p>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EXPRESSO BARRETOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADRIANE DE BARROS MIRANDA E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUI MARTINS DE SOUSA E C&Ocirc;NJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANDRYL DE ASSIS OLIVEIRA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. A&ccedil;&atilde;o rescis&oacute;ria. Preclus&atilde;o. </FONT><FONT SIZE=2>Prequestionamento. Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o. Diss&iacute;dio Jurisprudencial. Comprova&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- A faculdade de modificar o pedido contido na a&ccedil;&atilde;o rescis&oacute;ria </FONT></i><i><FONT SIZE=2>preclui ap&oacute;s a cita&ccedil;&atilde;o do r&eacute;u.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- O Recurso Especial carece do necess&aacute;rio prequestionamento </FONT></i><i><FONT SIZE=2>quando n&atilde;o discutida pelo Tribunal de origem a quest&atilde;o federal </FONT></i><i><FONT SIZE=2>suscitada. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Est&aacute; devidamente fundamentado o ac&oacute;rd&atilde;o que rejeita os </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, indicados os motivos pelo quais </FONT></i><i><FONT SIZE=2>entendeu-se inexistente qualquer v&iacute;cio no julgado embargado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Faz-se a comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial, em Recurso </FONT></i><i><FONT SIZE=2>Especial, atrav&eacute;s do cotejo anal&iacute;tico entre os julgados tidos como </FONT></i><i><FONT SIZE=2>divergentes. </FONT></i></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;</FONT></b><b><FONT SIZE=2>O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por Expresso Barretos Ltda, </FONT><FONT SIZE=2>com fulcro no art. 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o do Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s que julgou parcialmente </FONT><FONT SIZE=2>procedente o pedido contido em a&ccedil;&atilde;o rescis&oacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que os ora recorridos ajuizaram a&ccedil;&atilde;o de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o por danos materiais advindos da morte de seu filho ocorrida na </FONT><FONT SIZE=2>colis&atilde;o entre o ve&iacute;culo que conduzia e um boi, alegando-se culpa do ora </FONT><FONT SIZE=2>recorrente pela presen&ccedil;a do animal na pista. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Julgado improcedente o pedido, apelaram os autores, tendo sido </FONT><FONT SIZE=2>provido o apelo para condenar o r&eacute;u &agrave; indeniza&ccedil;&atilde;o, transitando em julgado o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra este </FONT><b><FONT SIZE=2>decisum</FONT></b><FONT SIZE=2>, o ora recorrente interp&ocirc;s a&ccedil;&atilde;o rescis&oacute;ria, </FONT><FONT SIZE=2>alegando ofensa &agrave; coisa julgada, ao art. 21 e 20, &sect; 3&ordm;, do CPC, aos arts. 436, 159 </FONT><FONT SIZE=2>e 1.527, inciso IV, do C&oacute;digo Civil, al&eacute;m de erro de fato.&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado parcialmente procedente, considerando-se </FONT><FONT SIZE=2>apenas ter havido ofensa &agrave; coisa julgada. Colhem-se do ac&oacute;rd&atilde;o, os seguintes </FONT><FONT SIZE=2>fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; A primeira alega&ccedil;&atilde;o da autora &eacute; de que o v. ac&oacute;rd&atilde;o </FONT></i><i><FONT SIZE=2>rescindendo teria violado a coisa julgada, (...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E assim agira porque a senten&ccedil;a do primeiro grau, em </FONT></i><i><FONT SIZE=2>recha&ccedil;ando a litisdenuncia&ccedil;&atilde;o, excluiu da rela&ccedil;&atilde;o processual os </FONT></i><i><FONT SIZE=2>denunciados e, por isso, condenou a autora desta rescis&oacute;ria nas </FONT></i><i><FONT SIZE=2>custas do processo e em honor&aacute;rios advocat&iacute;cios nestes termos:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aduz a autora que nessa parte houve conforma&ccedil;&atilde;o com </FONT></i><i><FONT SIZE=2>a senten&ccedil;a e, por tal raz&atilde;o o v. ac&oacute;rd&atilde;o n&atilde;o podia modific&aacute;-la, </FONT></i><i><FONT SIZE=2>incorrendo, porque o fizera, em ofensa &agrave; coisa julgada.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>H&aacute; no caso ainda a agravante de que o v. ac&oacute;rd&atilde;o fixou </FONT></i><i><FONT SIZE=2>os honor&aacute;rios de 20% para os litisdenunciados sobre o valor da </FONT></i><i><FONT SIZE=2>condena&ccedil;&atilde;o, quando a senten&ccedil;a os houvera fixado em 15% sobre o </FONT></i><i><FONT SIZE=2>valor da causa, observando-se, a&iacute;, &eacute; &oacute;bvio, uma grande diferen&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que nessa parte a senten&ccedil;a n&atilde;o foi impugnada </FONT></i><i><FONT SIZE=2>por nenhum recurso, restando transitada em julgado e fazendo coisa </FONT></i><i><FONT SIZE=2>julgada material. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Da&iacute; que,</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quanto a este fundamento, julgo procedente a presente </FONT></i><i><FONT SIZE=2>rescis&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pondera que houve excesso na fixa&ccedil;&atilde;o de honor&aacute;rios </FONT></i><i><FONT SIZE=2>advocat&iacute;cios, fixando, para ela, feridos os artigos 20, &sect; 3&ordm; e 21, do </FONT></i><i><FONT SIZE=2>CPC.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>N&atilde;o consigo ver viola&ccedil;&atilde;o a esses dispositivos da lei </FONT></i><i><FONT SIZE=2>instrumental.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Primeiro que n&atilde;o houve sucumb&ecirc;ncia rec&iacute;proca para se </FONT></i><i><FONT SIZE=2>ver violado o artigo 21.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Segundo que a condena&ccedil;&atilde;o est&aacute; nos par&acirc;metros </FONT></i><i><FONT SIZE=2>legais.&quot; (fls. </FONT></i><FONT SIZE=2>623&frasl;624)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Foram opostos embargos de declara&ccedil;&atilde;o, alegando-se omiss&atilde;o sobre </FONT><FONT SIZE=2>o exame da irregularidade da representa&ccedil;&atilde;o processual dos ora recorridos, ao </FONT><FONT SIZE=2>interporem a apela&ccedil;&atilde;o julgada pelo ac&oacute;rd&atilde;o rescindendo. Alegou-se, ainda, </FONT><FONT SIZE=2>omiss&atilde;o consistente em n&atilde;o se analisar o disposto no art. 20, &sect; 3&ordm;, do CPC, e a </FONT><FONT SIZE=2>tese referente &agrave; exist&ecirc;ncia de sucumb&ecirc;ncia rec&iacute;proca.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos foram rejeitados por aus&ecirc;ncia de v&iacute;cios no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial no qual se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais: </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I- art. 473, do CPC, porque o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, deixou de apreciar a </FONT><FONT SIZE=2>irregularidade da representa&ccedil;&atilde;o do ent&atilde;o apelante, ao argumento de estar </FONT><FONT SIZE=2>preclusa a quest&atilde;o, quando esta n&atilde;o havia sido decidida e tratava-se de mat&eacute;ria </FONT><FONT SIZE=2>apreci&aacute;vel de of&iacute;cio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II- art. 162, &sect; 2&ordm; e &sect; 3&ordm;, do CPC, uma vez que entendeu que o </FONT><FONT SIZE=2>despacho de fl. 588 operou a preclus&atilde;o da mat&eacute;ria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III- art. 458, inciso II, do CPC, porque n&atilde;o apreciada a quest&atilde;o da </FONT><FONT SIZE=2>irregularidade processual, a pretexto de haver preclu&iacute;do a oportunidade de arg&uuml;&iacute;-la</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>IV- art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC, por dois motivos, primeiramente, </FONT><FONT SIZE=2>porque </FONT><i><FONT SIZE=2>&quot;o ac&oacute;rd&atilde;o rescindendo havia fixado, como ali&aacute;s pode se ver pela </FONT></i><i><FONT SIZE=2>ilustra&ccedil;&atilde;o de fls. 13 do apenso, honor&aacute;rios a cargo do recorrente de 20% mais </FONT></i><i><FONT SIZE=2>20%. A Ju&iacute;za, na senten&ccedil;a fixou mais 15%.&quot;</FONT></i><FONT SIZE=2>, configurando um total de 55% e </FONT><i><FONT SIZE=2>&quot;Mesmo com a parte aceita pelos ac&oacute;rd&atilde;os recorridos ainda os honor&aacute;rios ser&atilde;o </FONT></i><i><FONT SIZE=2>de 20% + 15%.&quot; </FONT></i><FONT SIZE=2>(fl. 655). Em segundo lugar, quando o ac&oacute;rd&atilde;o recorrido </FONT><FONT SIZE=2>condenou o ora recorrente ao pagamento de honor&aacute;rios de 20% sobre o valor da </FONT><FONT SIZE=2>causa, porque</FONT><i><FONT SIZE=2> &quot;a base de incid&ecirc;ncia de honor&aacute;rios n&atilde;o &eacute; o valor da causa e sim o </FONT></i><i><FONT SIZE=2>valor da condena&ccedil;&atilde;o, como est&aacute; no par&aacute;grafo 3&deg;, do art. 20.&quot;</FONT></i><FONT SIZE=2>, e porque devem ser </FONT><FONT SIZE=2>calculados com base nos crit&eacute;rios do art. 20, &sect; 4&ordm;.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>V- art. 21, do CPC, uma vez que houve sucumb&ecirc;ncia rec&iacute;proca na </FONT><FONT SIZE=2>a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o ajuizada pelos ora recorridos pois </FONT><i><FONT SIZE=2>&quot;na peti&ccedil;&atilde;o inicial (...) os </FONT></i><i><FONT SIZE=2>autores (...) pediram indeniza&ccedil;&atilde;o de 20 anos e 23 dias (idade com que faleceu o </FONT></i><i><FONT SIZE=2>filho) at&eacute; 65 anos, ou seja, por 44 anos, 11 meses e 7 dias&quot;</FONT></i><FONT SIZE=2>, todavia, </FONT><i><FONT SIZE=2>&quot;O ac&oacute;rd&atilde;o, </FONT></i><i><FONT SIZE=2>reformando senten&ccedil;a que nada dera, (...) deu indeniza&ccedil;&atilde;o at&eacute; os 25 anos, ou seja </FONT></i><i><FONT SIZE=2>por 04 anos, 11 meses e 7 dias&quot;.</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Alega, ainda, que sobre a necessidade de an&aacute;lise fundamentada de </FONT><FONT SIZE=2>todas as quest&otilde;es postas &agrave; desate e sobre a ocorr&ecirc;ncia de sucumb&ecirc;ncia </FONT><FONT SIZE=2>rec&iacute;proca, o ac&oacute;rd&atilde;o recorrido diverge do entendimento de outros tribunais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foram apresentadas contra-raz&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico Federal opinou pelo n&atilde;o conhecimento ou n&atilde;o </FONT><FONT SIZE=2>provimento do recurso. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>I- Da ofensa ao art. 473, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A infring&ecirc;ncia ao art. 473, do CPC, refere-se &agrave; inocorr&ecirc;ncia de </FONT><FONT SIZE=2>preclus&atilde;o acerca da apontada irregularidade da representa&ccedil;&atilde;o processual dos ora </FONT><FONT SIZE=2>recorridos, quando interpuseram apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal v&iacute;cio foi originalmente alegado em sede de embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o opostos contra o ac&oacute;rd&atilde;o recorrido, n&atilde;o tendo sido apreciado pelo </FONT><FONT SIZE=2>Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, ao argumento de que toda a mat&eacute;ria aventada na a&ccedil;&atilde;o rescis&oacute;ria </FONT><FONT SIZE=2>fora suficientemente examinada, e de que quest&otilde;es meramente processuais </FONT><i><FONT SIZE=2>&quot;ca&iacute;ram na vala da preclus&atilde;o ap&oacute;s a decis&atilde;o de fl. 588&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, o despacho do em. Relator da a&ccedil;&atilde;o rescis&oacute;ria, prolatado </FONT><FONT SIZE=2>&agrave; fl. 588, limita-se a intimar as partes para apresenta&ccedil;&atilde;o de alega&ccedil;&otilde;es finais, de </FONT><FONT SIZE=2>acordo com o art. 493, do&nbsp; CPC. Trata-se de ato sem conte&uacute;do decis&oacute;rio, portanto, </FONT><FONT SIZE=2>insuscet&iacute;vel de operar a preclus&atilde;o da faculdade de arg&uuml;ir quest&atilde;o pertinente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, conforme l&ecirc;-se dos autos, a irregularidade da </FONT><FONT SIZE=2>representa&ccedil;&atilde;o dos ora recorridos diz respeito a v&iacute;cio existente no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>rescidendo, competindo ao ora recorrente, portanto, apont&aacute;-lo na peti&ccedil;&atilde;o inicial da </FONT><FONT SIZE=2>a&ccedil;&atilde;o rescis&oacute;ria, pois faz parte do pedido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao assim n&atilde;o proceder o autor, ora recorrente, levantando a quest&atilde;o </FONT><FONT SIZE=2>somente em embargos de declara&ccedil;&atilde;o opostos contra o aresto vergastado, </FONT><FONT SIZE=2>operou-se em seu desfavor, a preclus&atilde;o temporal da faculdade de arg&uuml;ir a </FONT><FONT SIZE=2>irregularidade de representa&ccedil;&atilde;o processual, logo ap&oacute;s citado o r&eacute;u para </FONT><FONT SIZE=2>defender-se na medida do pedido contido na inicial, quando se tornou imposs&iacute;vel </FONT><FONT SIZE=2>a modifica&ccedil;&atilde;o do pedido (art. 264, do CPC).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O fato de tratar-se, em tese, de mat&eacute;ria sobre a qual o julgador </FONT><FONT SIZE=2>deveria haver-se pronunciado de of&iacute;cio, n&atilde;o infirma o racioc&iacute;nio, pois a rescis&oacute;ria &eacute; </FONT><FONT SIZE=2>justamente o rem&eacute;dio jur&iacute;dico adequado para corrigir o descumprimento de tal </FONT><FONT SIZE=2>regra (art. 267, &sect; 3&ordm;, do CPC), e deste n&atilde;o fez uso o autor. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, inexistente ofensa ao art. 473, do CPC. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>II- Da viola&ccedil;&atilde;o do art. 162, &sect; 2&ordm; e &sect; 3&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O &sect; 2&ordm; do art. 162, do CPC, trata da defini&ccedil;&atilde;o de decis&atilde;o </FONT><FONT SIZE=2>interlocut&oacute;ria, enquanto o &sect; 3&ordm; esclarece que todos os demais atos praticados pelo </FONT><FONT SIZE=2>juiz no processo, n&atilde;o sendo senten&ccedil;a ou decis&atilde;o interlocut&oacute;ria, a cujo respeito a </FONT><FONT SIZE=2>lei n&atilde;o estabelece outra forma, &eacute; chamado despacho.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apesar de, consoante j&aacute; mencionado, o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2> ter entendido </FONT><FONT SIZE=2>que o despacho de fl. 588 havia implicitamente decidido quest&otilde;es processuais, </FONT><FONT SIZE=2>nada foi discutido acerca da natureza do ato, sobre a qual versam os apontados </FONT><FONT SIZE=2>dispositivos legais, restando n&atilde;o prequestionada a mat&eacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inadmiss&iacute;vel o recurso, nesse ponto, por aplica&ccedil;&atilde;o da S&uacute;mula </FONT><FONT SIZE=2>211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>III- Da afronta ao art. 458, inciso II, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A alegada ofensa ao art. 458, inciso II, do CPC, consiste na aus&ecirc;ncia </FONT><FONT SIZE=2>de aprecia&ccedil;&atilde;o sobre a referida quest&atilde;o da irregularidade processual dos ora </FONT><FONT SIZE=2>recorridos, ent&atilde;o apelantes.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados, nesse ponto, por </FONT><FONT SIZE=2>inexist&ecirc;ncia de qualquer omiss&atilde;o, uma vez que j&aacute; decidida a mat&eacute;ria pelo </FONT><FONT SIZE=2>despacho de fl. 588, do qual n&atilde;o houve recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, segundo j&aacute; anteriormente exposto, aquele ato judicial </FONT><FONT SIZE=2>n&atilde;o tinha conte&uacute;do decis&oacute;rio a fim de provocar efeito de preclus&atilde;o, entretanto, ao </FONT><FONT SIZE=2>assim entender, pronunciou-se fundamentadamente o Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, n&atilde;o estava aquele julgador obrigado a apreciar o tema, </FONT><FONT SIZE=2>efetivamente, pois este n&atilde;o havia sido alvo da rescis&oacute;ria. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se vislumbra, portanto, qualquer afronta ao art. 458, inciso II, do </FONT><FONT SIZE=2>CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>IV- Da ofensa ao art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o da ofensa ao art. 20, &sect; 3&ordm; e &sect; 4&ordm;, do CPC, cinge-se &agrave; </FONT><FONT SIZE=2>desobedi&ecirc;ncia aos limites m&aacute;ximo de fixa&ccedil;&atilde;o do percentual de honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, esta mat&eacute;ria n&atilde;o foi discutida pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mesmo </FONT><FONT SIZE=2>tendo sido opostos os embargos de declara&ccedil;&atilde;o, o que impede a admissibilidade </FONT><FONT SIZE=2>do Recurso Especial, de acordo com a S&uacute;mula 211&frasl;STJ.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>V-&nbsp; Da viola&ccedil;&atilde;o ao art. 21, do CPC</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A viola&ccedil;&atilde;o da regra de distribui&ccedil;&atilde;o dos &ocirc;nus processuais (art. 21, do </FONT><FONT SIZE=2>CPC), tamb&eacute;m concerne a tema n&atilde;o discutido no ac&oacute;rd&atilde;o recorrido, nem mesmo </FONT><FONT SIZE=2>em sede de embargos de declara&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se aplicar a S&uacute;mula 211&frasl;STJ, uma vez que ausente o </FONT><FONT SIZE=2>necess&aacute;rio prequestionamento. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>VI- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relativamente &agrave; pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, o recorrente deixou de realizar o cotejo anal&iacute;tico entre o </FONT><FONT SIZE=2>aresto recorrido e os julgados tidos como divergentes, consoante exige o art. 541, </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico, do CPC, e o art. 255,&nbsp; 2&ordm;, do RISTJ. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao Recurso Especial, por ser </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel, com espeque no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia &ndash; DF, 01 de agosto de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 118766</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 24/08/2001</font></td></tr></table>
</body></html>