<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 326.980 - AL (2001&frasl;0060638-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE VALERIO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDEMAR BERNADES DE MELLO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANIA MARIA GOMES SANTOS&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE CARLOS TENORIO DE MAGALHAES OLIVEIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FERNANDO FIRMINO DA SILVA&nbsp; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FRANCISCO GUERRA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O </FONT></b><b><FONT SIZE=2>COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recursos Especiais interpostos contra v. Ac&oacute;rd&atilde;o que julgou </FONT><FONT SIZE=2>procedente a&ccedil;&atilde;o popular proposta pelo recorrido, em face de doa&ccedil;&atilde;o de </FONT><FONT SIZE=2>im&oacute;vel sem a pr&eacute;via desafeta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2</FONT></b><FONT SIZE=2>. Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado, sem que se </FONT><FONT SIZE=2>tenham sido interpostos embargos declarat&oacute;rios para tal fim.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, do </FONT><FONT SIZE=2>art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o &eacute; </FONT><FONT SIZE=2>devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, do </FONT><FONT SIZE=2>RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. Recursos a que se nega seguimento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuidam-se de Recursos Especiais interpostos por JOS&Eacute; VAL&Eacute;RIO DA SILVA e </FONT><FONT SIZE=2>V&Acirc;NIA MARIA GOMES SANTOS, o primeiro com fulcro no art. 105, III, &quot;a&quot; e &quot;c&quot;, da </FONT><FONT SIZE=2>Carta Magna, e a segunda com base na al&iacute;nea &quot;a&quot;, do permissivo constitucional, </FONT><FONT SIZE=2>contra v. Ac&oacute;rd&atilde;o que julgou procedente a&ccedil;&atilde;o popular proposta pelo recorrido, em </FONT><FONT SIZE=2>face de doa&ccedil;&atilde;o de im&oacute;vel sem a pr&eacute;via desafeta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ambos alegam que a v. decis&atilde;o arestada violou o art. 10, da Lei n&ordm; 4.717&frasl;65. O </FONT><FONT SIZE=2>primeiro recorrente aponta, ainda, infring&ecirc;ncia ao art. 5&ordm;, LV, da CF&frasl;88, al&eacute;m de </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial. A segunda recorrente aduz, tamb&eacute;m, contrariedade ao art. </FONT><FONT SIZE=2>103, do CPC. Relatados, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recursos especiais em exame n&atilde;o merecem ter seguimento, haja vista ser </FONT><FONT SIZE=2>manifesta a impossibilidade do seu conhecimento, primeiro, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento, e em segundo lugar, por n&atilde;o ter sido apresentada de modo </FONT><FONT SIZE=2>convencedor e regimental a diverg&ecirc;ncia jurisprudencial questionada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao prequestionamento, considere-se que os dispositivos legais </FONT><FONT SIZE=2>indicados como afrontados, n&atilde;o foram abordados, como suporte da decis&atilde;o, em </FONT><FONT SIZE=2>nenhum momento, no &acirc;mbito do voto-condutor do aresto hostilizado. N&atilde;o se op&ocirc;s </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o para tal fim. Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; </FONT><FONT SIZE=2>se posicionou nessa linha:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para suprir </FONT></i><i><FONT SIZE=2>a referida exig&ecirc;ncia&quot;</FONT></i><FONT SIZE=2> (STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. Min. </FONT><FONT SIZE=2>Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o ac&oacute;rd&atilde;o n&atilde;o </FONT><FONT SIZE=2>apreciou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; o </FONT><FONT SIZE=2>posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. Oscar </FONT><FONT SIZE=2>Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de 16.8.93. </FONT><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. Waldemar </FONT><FONT SIZE=2>Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. Ant&ocirc;nio de P&aacute;dua </FONT><FONT SIZE=2>Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, os dispositivos legais indicados n&atilde;o foram examinados pela v. decis&atilde;o </FONT><FONT SIZE=2>guerreada, de modo expl&iacute;cito, como assim &eacute; exigido, n&atilde;o havendo, assim, na </FONT><FONT SIZE=2>decis&atilde;o hostilizada, o prequestionamento do tema jur&iacute;dico aflorado pela recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou devidamente </FONT><FONT SIZE=2>demonstrado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente defici&ecirc;ncia na </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de transcrever trechos </FONT><FONT SIZE=2>das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, mencionou as </FONT><FONT SIZE=2>circunst&acirc;ncias que identifiquem ou assemelhem os casos confrontados, assim como </FONT><FONT SIZE=2>cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, em que os mesmos se </FONT><FONT SIZE=2>achem publicados, com o que restou descumprido requisito espec&iacute;fico da </FONT><FONT SIZE=2>interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta Corte Superior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado com simples </FONT><FONT SIZE=2>trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, mas que n&atilde;o apontam pela </FONT><FONT SIZE=2>perfeita similitude do caso em apre&ccedil;o, o que n&atilde;o configura analogia &agrave;s mat&eacute;rias </FONT><FONT SIZE=2>apreciadas nos julgados apresentados como paradigmas, bastando, para tanto, </FONT><FONT SIZE=2>compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber se as conclus&otilde;es </FONT><FONT SIZE=2>externadas nas ementas decorrem da mesma quest&atilde;o abordada no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>recorrido. Ausente, assim, o indispens&aacute;vel cotejo anal&iacute;tico, a obstar o seguimento da </FONT><FONT SIZE=2>inconformidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia indicada </FONT><FONT SIZE=2>dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante cita&ccedil;&atilde;o do </FONT><FONT SIZE=2>reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a transcri&ccedil;&atilde;o </FONT><FONT SIZE=2>dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias que </FONT><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Registre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU de </FONT><FONT SIZE=2>16.9.94, p&aacute;g. 24.345).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (</FONT></i><FONT SIZE=2>REsp n&ordm; </FONT><FONT SIZE=2>4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. 13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, n&atilde;o </FONT></i><i><FONT SIZE=2>&eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, al&eacute;m da </FONT></i><i><FONT SIZE=2>prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias que </FONT></i><i><FONT SIZE=2>identifiquem ou assemelhem os casos confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no Ag n&ordm; </FONT><FONT SIZE=2>1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU de </FONT><FONT SIZE=2>09&frasl;03&frasl;92, p&aacute;g. 2536.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes a </FONT><FONT SIZE=2>ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos, em sede </FONT><FONT SIZE=2>de recurso especial, pela total desarmonia com os preceitos constitucionais da </FONT><FONT SIZE=2>mat&eacute;ria jur&iacute;dica enfrentada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo esse o panorama dos autos, invi&aacute;vel se torna a pretens&atilde;o das partes </FONT><FONT SIZE=2>recorrentes de que se realize o exame dos processados. Incidem, no caso, as </FONT><FONT SIZE=2>S&uacute;mulas n&ordm;s 282 e 356, do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do CPC, e </FONT><FONT SIZE=2>art. 255, e &sect;&sect;, do RISTJ, NEGO seguimento aos Recursos Especiais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 28 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 91892</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>