<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 260.565 - AM (2000&frasl;0051367-9) </FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MANUEL NEUZIMAR PINHEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DOMINGOS JORGE CHALUB PEREIRA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DO AMAZONAS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUY MARCELO ALENCAR DE MENDONCA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso Especial dirigido a V. Ac&oacute;rd&atilde;o, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;1. N&atilde;o demonstrando o&nbsp; gravame que lhe causou a senten&ccedil;a, n&atilde;o </FONT><FONT SIZE=2>se deve conhecer de apela&ccedil;&atilde;o interposta por terceiro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Evidenciando os autos que, na cita&ccedil;&atilde;o pelo correio, a maior parte </FONT><FONT SIZE=2>dos apelantes n&atilde;o lan&ccedil;ou a sua assinatura nos avisos de recep&ccedil;&atilde;o, </FONT><FONT SIZE=2>conforme exige o par&aacute;grafo &uacute;nico, do art. 223, do CPC, deve-se concluir, </FONT><FONT SIZE=2>em homenagem ao requisito da pessoalidade, pelo reconhecimento de que </FONT><FONT SIZE=2>n&atilde;o foram citados, anulando-se o processo. Ainda mais que o caderno </FONT><FONT SIZE=2>processual n&atilde;o avaliza o reconhecimento de que as cartas de cita&ccedil;&atilde;o </FONT><FONT SIZE=2>tenham chegado &agrave;s suas m&atilde;os, dando-lhes ci&ecirc;ncia de seu chamamento ao </FONT><FONT SIZE=2>processo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Em sentido contr&aacute;rio, n&atilde;o se anula a cita&ccedil;&atilde;o por carta dos </FONT><FONT SIZE=2>apelantes que, segundo historiam os autos, assinaram o aviso de recep&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Referindo-se a senten&ccedil;a aos r&eacute;us qualificados na peti&ccedil;&atilde;o inicial, </FONT><FONT SIZE=2>dos quais apenas um foi expressamente exclu&iacute;do, cumpriu ela a exig&ecirc;ncia </FONT><FONT SIZE=2>do art. 458, I, do CPC, expressando os limites subjetivos da demanda.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Se a senten&ccedil;a informa que o juiz considerou rurais os im&oacute;veis </FONT><FONT SIZE=2>alienados e concluiu que as aliena&ccedil;&otilde;es eram nulas por falta de pr&eacute;via </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o e de licita&ccedil;&atilde;o, incab&iacute;vel a alega&ccedil;&atilde;o de que &eacute; nula por falta de </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o, sendo claro o preenchimento do requisito previsto no art. </FONT><FONT SIZE=2>458, II, do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. Em face da revelia dos apelantes e da exist&ecirc;ncia nos autos dos </FONT><FONT SIZE=2>processos administrativos que resultaram nas aliena&ccedil;&otilde;es de im&oacute;veis pelo </FONT><FONT SIZE=2>Estado do Amazonas, n&atilde;o se pode censurar o juiz por ter adiantado o </FONT><FONT SIZE=2>julgamento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Para que se ateste serem rurais os im&oacute;veis adquiridos pelos </FONT><FONT SIZE=2>apelantes, &eacute; essencial aferir-lhes a finalidade, sendo indispens&aacute;vel ingressar </FONT><FONT SIZE=2>no dom&iacute;nio dos fatos, o que n&atilde;o &eacute; vi&aacute;vel, j&aacute; que a fase instrut&oacute;ria se </FONT><FONT SIZE=2>encerrou. Demais, como eles n&atilde;o contestaram, deram &agrave; afirma&ccedil;&atilde;o contr&aacute;ria </FONT><FONT SIZE=2>deduzida pelo Estado do Amazonas a presun&ccedil;&atilde;o de verdade, inclusive </FONT><FONT SIZE=2>porque n&atilde;o omitem que os im&oacute;veis estavam encravados em zona de </FONT><FONT SIZE=2>expans&atilde;o urbana.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. A dispensa de autoriza&ccedil;&atilde;o legislativa para aliena&ccedil;&atilde;o de im&oacute;veis </FONT><FONT SIZE=2>rurais de at&eacute; mil hectares, prevista no &sect; 7&ordm;, do art. 134, da CE&frasl;89, </FONT><FONT SIZE=2>obviamente n&atilde;o se aplica a im&oacute;veis urbanos, como s&oacute;i ser o caso dos </FONT><FONT SIZE=2>autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>9. Impondo a CF&frasl;88, em seu art. 37, XXI, que as aliena&ccedil;&otilde;es feitas </FONT><FONT SIZE=2>pela Administra&ccedil;&atilde;o devem ser precedidas por licita&ccedil;&atilde;o, invi&aacute;vel admitir que </FONT><FONT SIZE=2>o Estado do Amazonas siga caminho diverso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>10. Intoler&aacute;vel queiram os apelantes beneficiar-se de crit&eacute;rios que, </FONT><FONT SIZE=2>segundo noticiam os autos, regem a avalia&ccedil;&atilde;o de im&oacute;veis pretendidos por </FONT><FONT SIZE=2>trabalhadores rurais, e que, resultando em valores de pequena monta, </FONT><FONT SIZE=2>visam a assegurar o acesso deles &agrave; propriedade rural.&quot;&nbsp; (fl. 2277).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O apelo &eacute; absolutamente omisso no que se refere ao seu enquadramento </FONT><FONT SIZE=2>constitucional, ao n&atilde;o apontarem os recorrentes os dispositivos da Carta Pol&iacute;tica </FONT><FONT SIZE=2>nos quais estaria fundamentado. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Percebe-se que nas vinte laudas de suas raz&otilde;es, investem </FONT><FONT SIZE=2>principalmente contra a afirmativa no ac&oacute;rd&atilde;o recorrido de que em rela&ccedil;&atilde;o a eles </FONT><FONT SIZE=2>ocorreu cita&ccedil;&atilde;o v&aacute;lida, a partir das assinaturas existentes nos comprovantes </FONT><FONT SIZE=2>entregues pelo correio, AR's acostados nestes autos &agrave;s fls. 1.686, 1.688 e 1.708.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2> N&atilde;o obstante a constata&ccedil;&atilde;o acima, do Ju&iacute;zo, afirmam os recorrentes que </FONT><FONT SIZE=2>a cita&ccedil;&atilde;o deve ser reputada inexistente, uma vez que &quot;o carteiro incumbido do ato </FONT><FONT SIZE=2>n&atilde;o colheu as suas assinaturas nos respectivos avisos de recebimento, como exige </FONT><FONT SIZE=2>o par&aacute;grafo &uacute;nico do art. 23 do CPC, disso resultando cerceamento de defesa&quot;.&nbsp; </FONT><FONT SIZE=2>Afirmam que as assinaturas lan&ccedil;adas nos AR's pertencem a outras pessoas.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso, por outro lado, revela o prop&oacute;sito de que seja reexaminada a </FONT><FONT SIZE=2>prova, j&aacute; discutida nas inst&acirc;ncias ordin&aacute;rias, como se v&ecirc; no transcorrer das raz&otilde;es e </FONT><FONT SIZE=2>no seu fecho (fl. 2306).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es do Estado do Amazonas &agrave;s fls. 2313&frasl;2320.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Parecer do Minist&eacute;rio P&uacute;blico do Estado do Amazonas, pela </FONT><FONT SIZE=2>inadmissibilidade do recurso (fls. 2322&frasl;2325).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Despacho de admissibilidade &agrave;s fls. 2327&frasl;2328.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIDO:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O primeiro e indispens&aacute;vel requisito para a interposi&ccedil;&atilde;o do recurso </FONT><FONT SIZE=2>especial &eacute; a &quot;demonstra&ccedil;&atilde;o do cabimento do recurso interposto&quot; &ndash; CPC, art. 541, II </FONT><FONT SIZE=2>&ndash; ou seja, dir&aacute; o recorrente se a decis&atilde;o recorrida contraria tratado ou lei federal, ou </FONT><FONT SIZE=2>nega-lhes a vig&ecirc;ncia; se julga v&aacute;lida lei ou ato de governo local contestado em face </FONT><FONT SIZE=2>de lei federal; e se d&aacute; a lei federal interpreta&ccedil;&atilde;o divergente da que lhe haja atribu&iacute;do </FONT><FONT SIZE=2>outro tribunal (CF, art. 105, III, al&iacute;neas &quot;a&quot;, &quot;b&quot; e &quot;c&quot;).&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse requisito restou inteiramente descumprido no recurso em tela.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, n&atilde;o apontaram os recorrentes, com a necess&aacute;ria clareza, </FONT><FONT SIZE=2>as hip&oacute;teses em que o aresto recorrido incidiria nos casos elencados no texto </FONT><FONT SIZE=2>constitucional supra.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Doutra parte, observa-se que n&atilde;o existiu no recurso a preocupa&ccedil;&atilde;o em </FONT><FONT SIZE=2>demonstrar que a lei acaso supostamente violada recebeu do ac&oacute;rd&atilde;o tratamento </FONT><FONT SIZE=2>compat&iacute;vel com a necessidade de preq&uuml;estionamento, para tr&acirc;nsito do apelo </FONT><FONT SIZE=2>especial.&nbsp; O aresto, &eacute; f&aacute;cil perceber, n&atilde;o foi trabalhado no sentido de que, em </FONT><FONT SIZE=2>rela&ccedil;&atilde;o &agrave; mat&eacute;ria deduzida nas raz&otilde;es recursais, possibilite a aceita&ccedil;&atilde;o de&nbsp; que </FONT><FONT SIZE=2>houve preq&uuml;estionamento impl&iacute;cito, sabido que este &quot;... consiste na aprecia&ccedil;&atilde;o e na </FONT><FONT SIZE=2>solu&ccedil;&atilde;o, pelo tribunal de origem, das quest&otilde;es jur&iacute;dicas que envolvam a norma </FONT><FONT SIZE=2>positiva tida por violada, inexistindo a exig&ecirc;ncia de sua expressa refer&ecirc;ncia no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o impugnado.&quot;&nbsp; (ERESP 162.608&frasl;SP &ndash; CORTE ESPECIAL &ndash; Min. S&Aacute;LVIO)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oportuno esclarecer-se que os recorrentes n&atilde;o opuseram embargos </FONT><FONT SIZE=2>declarat&oacute;rios ao ac&oacute;rd&atilde;o, objetivando o prequestionamento da mat&eacute;ria.&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Incide, portanto, o &oacute;bice constante dos enunciados nas S&uacute;mulas 282 e </FONT><FONT SIZE=2>356&frasl;STF e 211&frasl;STJ, impedindo o tr&acirc;nsito ao apelo especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o bastasse isso, a pe&ccedil;a recursal demonstra, &agrave; saciedade, o prop&oacute;sito </FONT><FONT SIZE=2>dos recorrentes de que seja reexaminado, em n&iacute;vel deste STJ, mat&eacute;ria de prova j&aacute; </FONT><FONT SIZE=2>discutida nas inst&acirc;ncias ordin&aacute;rias, o que &eacute; defeso fazer-se por for&ccedil;a da proibi&ccedil;&atilde;o </FONT><FONT SIZE=2>contida na S&uacute;mula 07&frasl;STJ (cfr. a conclus&atilde;o do apelo especial, fl. 2306).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso &eacute;, pois, manifestamente incab&iacute;vel .</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego-lhe seguimento (arts. 557, CPC e 34, XVIII, RISTJ).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<div><FONT SIZE=2>Bras&iacute;lia (DF), 29 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 59533</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>