<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 304.935 - SP (2001&frasl;0021084</FONT></b><b><FONT SIZE=2>-8)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SIMONE CANDIDA DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANNA LUIZ FERNANDES NOVAES LEITE </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial contra ac&oacute;rd&atilde;o da D&eacute;cima C&acirc;mara do Tribunal de </FONT><FONT SIZE=2>Al&ccedil;ada Criminal do Estado de S&atilde;o Paulo que, negando provimento aos recursos em </FONT><FONT SIZE=2>sentido estrito, ministerial e necess&aacute;rio, manteve os termos da decis&atilde;o do </FONT><FONT SIZE=2>magistrado singular, alterando, no entanto, a sua parte final para determinar o </FONT><FONT SIZE=2>trancamento, e n&atilde;o o arquivamento da a&ccedil;&atilde;o penal em que se apurava a </FONT><FONT SIZE=2>contraven&ccedil;&atilde;o penal de dirigir sem habilita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente alega que o artigo 309 do C&oacute;digo de Tr&acirc;nsito Brasileiro </FONT><FONT SIZE=2>n&atilde;o revogou o artigo 32 da Lei de Contraven&ccedil;&otilde;es Penais, uma vez que as condutas </FONT><FONT SIZE=2>tratadas s&atilde;o distintas (uma exigindo o perigo concreto e a outra incriminando uma </FONT><FONT SIZE=2>situa&ccedil;&atilde;o em que basta perigo presumido), sendo, pois, t&iacute;pica a conduta do recorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, ao final, pela cassa&ccedil;&atilde;o do ac&oacute;rd&atilde;o recorrido e pelo regular </FONT><FONT SIZE=2>prosseguimento da a&ccedil;&atilde;o penal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia especial est&aacute; fundada na viola&ccedil;&atilde;o do artigo 32 da Lei de </FONT><FONT SIZE=2>Contraven&ccedil;&otilde;es Penais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 68) e admitido (fls. 96&frasl;97).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o conhecimento e </FONT><FONT SIZE=2>improvimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei n&ordm; 5.108, de 21 de setembro de 1966, que instituiu o C&oacute;digo </FONT><FONT SIZE=2>Nacional de Tr&acirc;nsito, para al&eacute;m de definir e sancionar como infra&ccedil;&atilde;o administrativa </FONT><FONT SIZE=2>a dire&ccedil;&atilde;o de ve&iacute;culo sem habilita&ccedil;&atilde;o ou autoriza&ccedil;&atilde;o (artigo 89, inciso I), preceituava, </FONT><FONT SIZE=2>no cap&iacute;tulo das infra&ccedil;&otilde;es (XI), que </FONT><i><FONT SIZE=2>&quot;A aplica&ccedil;&atilde;o das penalidades previstas neste </FONT></i><i><FONT SIZE=2>C&oacute;digo n&atilde;o exonera o infrator das comina&ccedil;&otilde;es c&iacute;veis e penais cab&iacute;veis.&quot;</FONT></i><FONT SIZE=2> (artigo 95, </FONT><FONT SIZE=2>par&aacute;grafo 2&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o Regulamento do C&oacute;digo Nacional de Tr&acirc;nsito, aprovado pelo </FONT><FONT SIZE=2>Decreto 62.127, de 16 de janeiro de 1968, tamb&eacute;m proibindo a dire&ccedil;&atilde;o de ve&iacute;culo </FONT><FONT SIZE=2>sem habilita&ccedil;&atilde;o ou autoriza&ccedil;&atilde;o (artigo 181, inciso I), reproduziu a regra da </FONT><FONT SIZE=2>cumula&ccedil;&atilde;o material das san&ccedil;&otilde;es administrativa, civil e penal, assim dispondo: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A aplica&ccedil;&atilde;o das penalidades previstas neste </FONT></i><i><FONT SIZE=2>Regulamento n&atilde;o exonera o infrator das comina&ccedil;&otilde;es c&iacute;vel e penal </FONT></i><i><FONT SIZE=2>cab&iacute;veis.&quot;</FONT></i><FONT SIZE=2> (artigo 187, par&aacute;grafo 2&ordm;).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tais san&ccedil;&otilde;es penais, a que se referiam o C&oacute;digo Nacional de Tr&acirc;nsito </FONT><FONT SIZE=2>e o Regulamento do C&oacute;digo Nacional de Tr&acirc;nsito, n&atilde;o eram outras que n&atilde;o as </FONT><FONT SIZE=2>correspondentes aos crimes e contraven&ccedil;&otilde;es caracterizados, incluindo-se, no </FONT><FONT SIZE=2>elenco legal destas &uacute;ltimas, a falta de habilita&ccedil;&atilde;o para dirigir ve&iacute;culo na via p&uacute;blica, </FONT><FONT SIZE=2>tipificada na primeira parte do artigo 32 da Lei das Contraven&ccedil;&otilde;es Penais.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Lei n&ordm; 9.503, de 23 de setembro de 1997, que instituiu o C&oacute;digo de </FONT><FONT SIZE=2>Tr&acirc;nsito Brasileiro, induvidosamente avan&ccedil;ada, regulou inteiramente o direito penal </FONT><FONT SIZE=2>do tr&acirc;nsito de qualquer natureza nas vias terrestres do territ&oacute;rio nacional, abertas &agrave; </FONT><FONT SIZE=2>circula&ccedil;&atilde;o (Cap&iacute;tulo XIX), no qual vem tipificado como crime </FONT><i><FONT SIZE=2>&quot;dirigir ve&iacute;culo </FONT></i><i><FONT SIZE=2>automotor, em via p&uacute;blica, sem a devida Permiss&atilde;o para Dirigir ou Habilita&ccedil;&atilde;o ou, </FONT></i><i><FONT SIZE=2>ainda, se cassado o direito de dirigir, gerando perigo de dano.&quot;</FONT></i><FONT SIZE=2> (artigo 309).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo, de resto, que a dire&ccedil;&atilde;o sem habilita&ccedil;&atilde;o simples subsistiu, no </FONT><FONT SIZE=2>C&oacute;digo de Tr&acirc;nsito Brasileiro, apenas como infra&ccedil;&atilde;o administrativa, tipificada no </FONT><FONT SIZE=2>artigo 162, inciso I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A toda evid&ecirc;ncia, a lei nova, regulando inteiramente o direito penal do </FONT><FONT SIZE=2>tr&acirc;nsito de qualquer natureza nas vias terrestres do territ&oacute;rio nacional, abertas &agrave; </FONT><FONT SIZE=2>circula&ccedil;&atilde;o, revogou parcialmente o artigo 32 da Lei das Contraven&ccedil;&otilde;es Penais, </FONT><FONT SIZE=2>como resulta da &uacute;ltima parte do par&aacute;grafo 1&ordm; do artigo 2&ordm; da Lei da Introdu&ccedil;&atilde;o ao </FONT><FONT SIZE=2>C&oacute;digo Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o fosse o bastante, a Lei n&ordm; 9.503&frasl;97, ao disciplinar acumula&ccedil;&atilde;o </FONT><FONT SIZE=2>material de san&ccedil;&otilde;es, estatuiu, na letra do seu artigo 161:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Constitui infra&ccedil;&atilde;o de tr&acirc;nsito a inobserv&acirc;ncia de </FONT></i><i><FONT SIZE=2>qualquer preceito deste C&oacute;digo, da legisla&ccedil;&atilde;o complementar ou das </FONT></i><i><FONT SIZE=2>resolu&ccedil;&otilde;es do CONTRAN, sendo o infrator sujeito &agrave;s penalidades e </FONT></i><i><FONT SIZE=2>medidas administrativas indicadas em cada artigo, al&eacute;m das puni&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>previstas no Cap&iacute;tulo XIX.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tal cl&aacute;usula, a da &uacute;ltima parte do </FONT><b><i><FONT SIZE=2>caput</FONT></i></b><FONT SIZE=2> do artigo 161 do C&oacute;digo de </FONT><FONT SIZE=2>Tr&acirc;nsito Brasileiro, &eacute; tamb&eacute;m regra hermen&ecirc;utica aut&ecirc;ntica, por isso que, </FONT><FONT SIZE=2>assegurando a incid&ecirc;ncia cumulativa de normas sancionat&oacute;rias, exclui, por outro </FONT><FONT SIZE=2>lado &ndash; diversamente do que dispunha a lei anterior &ndash; toda puni&ccedil;&atilde;o penal estranha </FONT><FONT SIZE=2>ao Cap&iacute;tulo XIX da Lei n&ordm; 9.503&frasl;97, qual seja, o Dos Crimes de Tr&acirc;nsito, com o que </FONT><FONT SIZE=2>certifica, t&atilde;o evidente quanto peremptoriamente, a revoga&ccedil;&atilde;o parcial do artigo 32 da </FONT><FONT SIZE=2>Lei das Contraven&ccedil;&otilde;es Penais.</FONT></p>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, trata-se de simples dire&ccedil;&atilde;o sem habilita&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito do tema, vale ter presente a oportuna manifesta&ccedil;&atilde;o de </FONT><FONT SIZE=2>Ruy Carlos de Barros Monteiro: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na op&ccedil;&atilde;o do legislador de 1941( h&aacute; mais de 50 anos, </FONT></i><i><FONT SIZE=2>portanto) &ndash; de abrir a via contravencional para a defini&ccedil;&atilde;o legal das </FONT></i><i><FONT SIZE=2>infra&ccedil;&otilde;es configuradoras do delito de tr&acirc;nsito &ndash; certamente esteve </FONT></i><i><FONT SIZE=2>presente o crit&eacute;rio de oportunidade, conseq&uuml;ente do seu menor </FONT></i><i><FONT SIZE=2>interesse representativo nas ocorr&ecirc;ncias relacionadas com a dire&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>de ve&iacute;culos.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Hoje, reconhecida a evid&ecirc;ncia da prolifera&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>extraordinariamente assustadora dos delitos de tr&acirc;nsito e, sobretudo, </FONT></i><i><FONT SIZE=2>do clamor da sociedade &ndash; que vem exigindo maior interesse </FONT></i><i><FONT SIZE=2>representativo (a par da garantia da certeza da puni&ccedil;&atilde;o) -, n&atilde;o h&aacute; </FONT></i><i><FONT SIZE=2>negar que outro deveria ser o crit&eacute;rio de oportunidade do legislador.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por isso, na linha do Anteprojeto de 1976, elaborado por </FONT></i><i><FONT SIZE=2>Grupo de Trabalho institu&iacute;do no &acirc;mbito do Minist&eacute;rio da Justi&ccedil;a, &quot;... </FONT></i><i><FONT SIZE=2>todos os delitos pertinentes foram elevados a categorias de crimes, </FONT></i><i><FONT SIZE=2>inexistindo assim a dicotomia crime-contraven&ccedil;&atilde;o. A supress&atilde;o desta </FONT></i><i><FONT SIZE=2>&uacute;ltima se justifica de um lado, porque em se tratando de il&iacute;cito relativo </FONT></i><i><FONT SIZE=2>a tr&acirc;nsito, passou a exigir apena&ccedil;&atilde;o mais rigorosa, diante do perigo </FONT></i><i><FONT SIZE=2>que constitui para as sociedades modernas ...&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Na hip&oacute;tese de inexist&ecirc;ncia de dano potencial, o fato ser&aacute; </FONT></i><i><FONT SIZE=2>penalmente at&iacute;pico: com o simples dirigir sem a devida &quot;Permiss&atilde;o&quot; ou </FONT></i><i><FONT SIZE=2>&quot;Carteira Nacional de Habilita&ccedil;&atilde;o&quot;, o condutor incidir&aacute; em infra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>administrativa grav&iacute;ssima, sujeito &agrave; multa de express&atilde;o econ&ocirc;mica </FONT></i><i><FONT SIZE=2>significativa e, ainda, &agrave; apreens&atilde;o do ve&iacute;culo (CTB, art. 162,I)&quot; </FONT></i><FONT SIZE=2>(in </FONT><FONT SIZE=2>Crimes de Tr&acirc;nsito, Ed. Juarez de Oliveira, p&aacute;gs. 235&frasl;236)</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro, sen&atilde;o este, o entendimento do Supremo Tribunal Federal </FONT><FONT SIZE=2>que, no julgamento do RHC 80.362&frasl;SP, por unanimidade, assim se manifestou:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...) O Tribunal deu provimento ao recurso para deferir o </FONT></i><i><FONT SIZE=2>habeas corpus, por entender que o CTB (Lei 9.503&frasl;97), ao regular </FONT></i><i><FONT SIZE=2>inteiramente o direito penal de tr&acirc;nsito nas vias terrestres do territ&oacute;rio </FONT></i><i><FONT SIZE=2>nacional, derrogou parcialmente o citado art. 32 (remanesce o </FONT></i><i><FONT SIZE=2>dispositivo na parte em que se refere &agrave; embarca&ccedil;&atilde;o a motor em &aacute;guas </FONT></i><i><FONT SIZE=2>p&uacute;blica)&quot;</FONT></i><FONT SIZE=2> (in Informativo 217&frasl;STF).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, nego seguimento ao recurso.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 31 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relat</FONT><FONT SIZE=2>or</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 68371</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>