<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 255.390 - MG (2000&frasl;0037013-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DJALMA PRADO GONCALVES E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WANDER SANTOS PINTO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ENERGETICA DE MINAS GERAIS - CEMIG </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SELENE LOPES DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. EMBARGOS DE </FONT><FONT SIZE=2>DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O E CONTRADI&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>INEXIST&Ecirc;NCIA. RECURSO DESACOLHIDO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Os recorrentes &ndash; pai e filho - ajuizaram a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o contra </FONT><FONT SIZE=2>a recorrida, </FONT><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>buscando a repara&ccedil;&atilde;o dos danos sofridos pelo segundo autor, v&iacute;tima </FONT><FONT SIZE=2>de descarga el&eacute;trica, e suportados parcialmente pelo primeiro.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a julgou parcialmente procedente o pedido, condenando a </FONT><FONT SIZE=2>r&eacute; ao pagamento dos valores desembolsados para o tratamento da v&iacute;tima, al&eacute;m </FONT><FONT SIZE=2>da quantia necess&aacute;ria &agrave;s repara&ccedil;&otilde;es futuras. O Tribunal de Justi&ccedil;a de Minas </FONT><FONT SIZE=2>Gerais, ao dar provimento &agrave; apela&ccedil;&atilde;o dos autores, incluiu na condena&ccedil;&atilde;o as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es a t&iacute;tulos de danos est&eacute;ticos e morais, a serem apuradas em </FONT><FONT SIZE=2>liquida&ccedil;&atilde;o de senten&ccedil;a, fixando os honor&aacute;rios advocat&iacute;cios em 20%(vinte por </FONT><FONT SIZE=2>cento) sobre o valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> Baixados os autos, foi dado in&iacute;cio &agrave; liquida&ccedil;&atilde;o do julgado, tendo a </FONT><FONT SIZE=2>senten&ccedil;a fixado os danos morais e est&eacute;ticos em 200(duzentos) sal&aacute;rios m&iacute;nimos, </FONT><FONT SIZE=2>distribuindo os &ocirc;nus sucumbenciais entre os litigantes, em partes iguais. Apelaram </FONT><FONT SIZE=2>os autores, tendo o mesmo Tribunal de Justi&ccedil;a negado provimento ao recurso, </FONT><FONT SIZE=2>consoante esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Indeniza&ccedil;&atilde;o &ndash; Dano moral e est&eacute;tico &ndash; Crit&eacute;rio para a </FONT><FONT SIZE=2>fixa&ccedil;&atilde;o &ndash; Aplica&ccedil;&atilde;o anal&oacute;gica dos arts. 84, do C&oacute;digo </FONT><FONT SIZE=2>Brasileiro de Telecomunica&ccedil;&otilde;es, e 52 da Lei de Imprensa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Considerando-se as dificuldades da positiva&ccedil;&atilde;o, tra&ccedil;os, </FONT><FONT SIZE=2>contornos do &quot;dano moral&quot;, deve-se levar em conta para a </FONT><FONT SIZE=2>sua fixa&ccedil;&atilde;o a regra do art. 84 do C&oacute;digo Brasileiro de </FONT><FONT SIZE=2>Telecomunica&ccedil;&otilde;es(Lei 4.117&frasl;62) que prev&ecirc; a repara&ccedil;&atilde;o do </FONT><FONT SIZE=2>dano moral de 5 a 100 sal&aacute;rios m&iacute;nimos; considerando-se, </FONT><FONT SIZE=2>ainda, o art. 52 da Lei de Imprensa(n. 5.250&frasl;67), que </FONT><FONT SIZE=2>permite o arbitramento do dano moral de at&eacute; 200 sal&aacute;rios </FONT><FONT SIZE=2>m&iacute;nimos, sendo tamb&eacute;m mat&eacute;ria de pondera&ccedil;&atilde;o os </FONT><FONT SIZE=2>dispositivos dos arts. 4&ordm; e 5&ordm; da Lei de Introdu&ccedil;&atilde;o ao </FONT><FONT SIZE=2>C&oacute;digo Civil Brasileiro&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os dois declarat&oacute;rios, havendo no &uacute;ltimo condena&ccedil;&atilde;o na </FONT><FONT SIZE=2>multa prevista no art. 538, par&aacute;grafo &uacute;nico, CPC, adveio recurso especial dos </FONT><FONT SIZE=2>autores-embargantes, com alega&ccedil;&atilde;o de ofensa aos arts. 535, I e II, CPC, </FONT><FONT SIZE=2>sustentando omiss&atilde;o relativamente &agrave; quest&otilde;es relevantes &agrave; solu&ccedil;&atilde;o da </FONT><FONT SIZE=2>controv&eacute;rsia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-arrazoado, foi o recurso inadmitido, subindo os autos a esta </FONT><FONT SIZE=2>Corte em face do provimento de agravo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em embargos de declara&ccedil;&atilde;o, alegaram os autores que a Turma </FONT><FONT SIZE=2>Julgadora foi omissa e contradit&oacute;ria nos seguintes pontos: a) por ter-se arrimado </FONT><FONT SIZE=2>em normas revogadas e inaplic&aacute;veis &agrave; esp&eacute;cie(arts. 84 do C&oacute;digo Brasileiro de </FONT><FONT SIZE=2>Telecomunica&ccedil;&otilde;es e 52 da Lei de Imprensa); b) ao fixar valor irris&oacute;rio para os </FONT><FONT SIZE=2>danos morais e est&eacute;ticos; c) por ter alterado a base de c&aacute;lculo dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios, uma vez que no ac&oacute;rd&atilde;o que julgou a causa os honor&aacute;rios foram </FONT><FONT SIZE=2>fixados sobre o valor da condena&ccedil;&atilde;o, e, em sede de liquida&ccedil;&atilde;o, eles foram </FONT><FONT SIZE=2>distribu&iacute;dos; d) inexist&ecirc;ncia de sucumb&ecirc;ncia quando a parte apenas estima o valor </FONT><FONT SIZE=2>da condena&ccedil;&atilde;o por danos morais. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal de origem, no entanto, rejeitou os embargos, por entender </FONT><FONT SIZE=2>que&nbsp; todas as quest&otilde;es postas em debate haviam sido analisadas, n&atilde;o havendo </FONT><FONT SIZE=2>que falar em omiss&atilde;o e contradi&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Com raz&atilde;o o ac&oacute;rd&atilde;o impugnado.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Primeiro</FONT></u><FONT SIZE=2>, porque, como registrado no pr&eacute;vio ju&iacute;zo de admissibilidade, </FONT><FONT SIZE=2>&quot;quanto &agrave; aplica&ccedil;&atilde;o, por analogia, dos artigos 84 do C&oacute;digo Brasileiro de </FONT><FONT SIZE=2>Telecomunica&ccedil;&otilde;es e 52 da Lei de Imprensa, tais preceitos serviram t&atilde;o somente </FONT><FONT SIZE=2>de crit&eacute;rio para se chegar ao valor da verba questionada, cuja fixa&ccedil;&atilde;o, ap&oacute;s a </FONT><FONT SIZE=2>avalia&ccedil;&atilde;o dos fatos da causa, insere-se na discri&ccedil;&atilde;o que a lei faculta ao julgador. </FONT><FONT SIZE=2>Portanto, a discuss&atilde;o sobre a vig&ecirc;ncia de tais dispositivos ou sua adequa&ccedil;&atilde;o &agrave; </FONT><FONT SIZE=2>esp&eacute;cie dos autos n&atilde;o envolve tese jur&iacute;dica a exigir o pronunciamento da C&acirc;mara, </FONT><FONT SIZE=2>mas revela inconformismo com o arbitramento em si mesmo, a afastar a alegada </FONT><FONT SIZE=2>omiss&atilde;o do julgado, que, acertadamente ou n&atilde;o, decidiu o ponto controvertido&quot;.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Segundo</FONT></u><FONT SIZE=2>, porque os embargos de declara&ccedil;&atilde;o n&atilde;o s&atilde;o a via </FONT><FONT SIZE=2>apropriada para rever o valor dos danos morais e est&eacute;ticos, por n&atilde;o possu&iacute;rem, </FONT><FONT SIZE=2>salvo hip&oacute;teses excepcionais, efeitos infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Terceiro</FONT></u><FONT SIZE=2>, porque a Turma julgadora tratou da quest&atilde;o dos honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios quando do julgamento da apela&ccedil;&atilde;o, como se v&ecirc; do seguinte trecho:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quanto &agrave; partilha das custas processuais e honor&aacute;rios, </FONT><FONT SIZE=2>inclu&iacute;dos os advocat&iacute;cios, o caso </FONT><i><FONT SIZE=2>sub examine</FONT></i><FONT SIZE=2> envolve a&ccedil;&atilde;o </FONT><FONT SIZE=2>nova, diversa da em que se acolheu uma das apela&ccedil;&otilde;es, </FONT><FONT SIZE=2>&quot;para condenar a r&eacute; ao pagamento, tamb&eacute;m, das </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es a t&iacute;tulo de danos est&eacute;ticos e morais devidos e </FONT><FONT SIZE=2>requeridos pelo autor, que se apenarem em liquida&ccedil;&atilde;o de </FONT><FONT SIZE=2>senten&ccedil;a, por artigos; condenada a r&eacute; ao pagamento de </FONT><FONT SIZE=2>custas processuais inclusive do recurso, e honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios de vinte por cento sobre o valor da condena&ccedil;&atilde;o&quot; </FONT><FONT SIZE=2>(fls. 241).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; evid&ecirc;ncia, a condena&ccedil;&atilde;o contida no V. Ac&oacute;rd&atilde;o supra </FONT><FONT SIZE=2>referido diz respeito &agrave; senten&ccedil;a de fls. 193&frasl;198, e afeta a </FONT><FONT SIZE=2>a&ccedil;&atilde;o indenizat&oacute;ria anterior, por danos materiais, calculados </FONT><FONT SIZE=2>na moeda antiga em Cr$87.676.693,98 (oitenta e sete </FONT><FONT SIZE=2>milh&otilde;es seiscentos e setenta e seis mil seiscentos e noventa </FONT><FONT SIZE=2>e tr&ecirc;s cruzeiros e noventa e oito centavos), moeda da &eacute;poca, </FONT><FONT SIZE=2>como consta do or&ccedil;amento de fls. 11. Na presente a&ccedil;&atilde;o, em </FONT><FONT SIZE=2>que se apura o valor indenizat&oacute;rio por danos est&eacute;ticos e </FONT><FONT SIZE=2>morais, &eacute; induvidoso ter ocorrido a sucumb&ecirc;ncia rec&iacute;proca, </FONT><FONT SIZE=2>em que as partes foram vencidas em suas pretens&otilde;es, </FONT><FONT SIZE=2>sendo aplic&aacute;vel a norma do art. 21, CPC, partilhando-se as </FONT><FONT SIZE=2>custas e os honor&aacute;rios advocat&iacute;cios, como consta da r. </FONT><FONT SIZE=2>senten&ccedil;a (fls. 309).&quot;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, ainda que contrariamente aos interesses dos recorrentes, </FONT><FONT SIZE=2>o eg. Tribunal de origem decidiu todos os pontos controvertidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. &Agrave; vista do exposto, com arrimo no art. 557, CPC, </FONT><b><FONT SIZE=2>nego </FONT></b><b><FONT SIZE=2>seguimento </FONT></b><FONT SIZE=2>ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 21 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 47746</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/06/2001</font></td></tr></table>
</body></html>