<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 308823 - SP (2001&frasl;0027506-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TEXCOLOR S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANA PAULA YANSSEN NOVELETTO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAZENDA DO ESTADO DE SAO PAULO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS ALBERTO BITTAR FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECI</FONT></b><b><FONT SIZE=2>S&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>PROCESSUAL CIVIL. RECURSO ESPECIAL. AUS&Ecirc;NCIA DE </FONT></b><b><FONT SIZE=2>PREQUESTIONAMENTO. DISS&Iacute;DIO JURISPRUDENCIAL N&Atilde;O </FONT></b><b><FONT SIZE=2>COMPROVADO.</FONT></b></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>1.</FONT></b><FONT SIZE=2> Recurso Especial interposto contra v. Ac&oacute;rd&atilde;o que manteve senten&ccedil;a </FONT><FONT SIZE=2>que rejeitou embargos &agrave; execu&ccedil;&atilde;o por intempestividade.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>2</FONT></b><FONT SIZE=2>. Aus&ecirc;ncia do necess&aacute;rio prequestionamento, visto que os dispositivos </FONT><FONT SIZE=2>legais indicados como afrontados n&atilde;o foram abordados, em nenhum </FONT><FONT SIZE=2>momento, no &acirc;mbito do voto-condutor do aresto hostilizado.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>3</FONT></b><FONT SIZE=2>. N&atilde;o se conhece de recurso especial fincado na al&iacute;nea &quot;c&quot;, inciso III, </FONT><FONT SIZE=2>do art. 105, da CF&frasl;88, quando a alegada diverg&ecirc;ncia jurisprudencial n&atilde;o </FONT><FONT SIZE=2>&eacute; devida e convenientemente demonstrada, nos moldes em que exigida </FONT><FONT SIZE=2>pelo par&aacute;grafo &uacute;nico, do artigo 541, do CPC, c&frasl;c o art. 255 e seus &sect;&sect;, </FONT><FONT SIZE=2>do RISTJ.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>4</FONT></b><FONT SIZE=2>. Recurso a que se nega seguimento.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cu</FONT><FONT SIZE=2>ida-se de Recurso Especial interposto pela TEXCOLOR S&frasl;A com fulcro </FONT><FONT SIZE=2>no art. 105, III, &quot;a&quot; e &quot;c&quot;, da Carta Magna, contra v. Ac&oacute;rd&atilde;o assim espelhado (fl. </FONT><FONT SIZE=2>68):</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;EMBARGOS &Agrave; EXECU&Ccedil;&Atilde;O FISCAL &ndash; Rejei&ccedil;&atilde;o por intempestividade </FONT></i><i><FONT SIZE=2>&ndash; Alega&ccedil;&atilde;o de cita&ccedil;&atilde;o irregular, na pessoa de quem n&atilde;o ostentava </FONT></i><i><FONT SIZE=2>direitos para receb&ecirc;-la &ndash; Circunst&acirc;ncia em que a executada foi dada por </FONT></i><i><FONT SIZE=2>intimada, cuja certid&atilde;o foi objeto de impugna&ccedil;&atilde;o &ndash; Ajuizamento dos </FONT></i><i><FONT SIZE=2>embargos a destempo &ndash; Recurso improvido.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>EMENTA OFICIAL:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Intempestivos s&atilde;o os embargos do executado, ajuizados muito tempo </FONT></i><i><FONT SIZE=2>ap&oacute;s a certid&atilde;o de intima&ccedil;&atilde;o da penhora.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega a r</FONT><FONT SIZE=2>ecorrente que a v. decis&atilde;o arestada violou o art. 20, da Lei n&ordm; </FONT><FONT SIZE=2>6.830&frasl;80, e dispositivos do CTN, al&eacute;m de apontar diss&iacute;dio jurisprudencial. </FONT><FONT SIZE=2>Relatados, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial em exame n&atilde;o merece ter seguimento, haja vista ser </FONT><FONT SIZE=2>manifesta a impossibilidade do seu conhecimento, primeiro, por aus&ecirc;ncia de </FONT><FONT SIZE=2>prequestionamento, e em segundo lugar, por n&atilde;o ter sido apresentada de modo </FONT><FONT SIZE=2>convencedor e regimental a diverg&ecirc;ncia jurisprudencial questionada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No tocante ao prequestionamento, considere-se que os dispositivos legais </FONT><FONT SIZE=2>indicados como afrontados, n&atilde;o foram abordados, como suporte da decis&atilde;o, em </FONT><FONT SIZE=2>nenhum momento, no &acirc;mbito do voto-condutor do aresto hostilizado. N&atilde;o se op&ocirc;s </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o para tal fim. Para tanto, basta conferir o afirmado com a </FONT><FONT SIZE=2>tese esposada no voto-condutor atacado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Este Colendo Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou nessa linha:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Incidindo, na esp&eacute;cie, o &oacute;bice relativo ao prequestionamento dos </FONT></i><i><FONT SIZE=2>dispositivos legais tidos como violados, mesmo que tal afronta se d&ecirc; no </FONT></i><i><FONT SIZE=2>pr&oacute;prio ac&oacute;rd&atilde;o, devem ser opostos embargos de declara&ccedil;&atilde;o, para </FONT></i><i><FONT SIZE=2>suprir a referida exig&ecirc;ncia&quot;</FONT></i><FONT SIZE=2> (STJ &ndash; 1&ordf; Turma, Ag. 7.239-RJ &ndash; AgRg. Rel. </FONT><FONT SIZE=2>Min. Jos&eacute; de Jesus Filho, j. 17.04.91, DJU de 06.05.91, p. 5.645).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da mesma forma, n&atilde;o h&aacute; que se cogitar em prequestionamento se o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o n&atilde;o aprec</FONT><FONT SIZE=2>iou os dispositivos legais tidos como violados. Esse, tamb&eacute;m, &eacute; </FONT><FONT SIZE=2>o posicionamento da Augusta Corte Suprema: Ag. n&ordm; 104.153-6-SP, Rel. Min. </FONT><FONT SIZE=2>Oscar Corr&ecirc;a, DJU de 1&ordm;&frasl;8&frasl;85, e AI n&ordm; 148.138-2, Rel. Min. Ilmar Galv&atilde;o, DJU de </FONT><FONT SIZE=2>16.8.93.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, o conhecimento do presente processado pela al&iacute;nea &quot;a&quot;, est&aacute; </FONT><FONT SIZE=2>obstaculizado pelas S&uacute;mulas n&ordm;s 282 e 356, do Colendo STF (AI n&ordm; 8.832-SP, Rel. </FONT><FONT SIZE=2>Min. Am&eacute;rico Luz, DJU de 11.3.91, p&aacute;g. 2.411, AI n&ordm; 8.278-SP, Rel. Min. </FONT><FONT SIZE=2>Waldemar Zveiter, DJU de 13.3.91, p&aacute;g. 2.516 e AI n&ordm; 13.210-SP, Rel. Min. </FONT><FONT SIZE=2>Ant&ocirc;nio de P&aacute;dua Ribeiro, DJU de 6.8.91, p&aacute;g. 10.197).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, os dispositivos legais indicados n&atilde;o foram examinados pela v. </FONT><FONT SIZE=2>decis&atilde;o guerreada, de modo expl&iacute;cito, como assim &eacute; exigido, n&atilde;o havendo, assim, </FONT><FONT SIZE=2>na decis&atilde;o hostilizada, o prequestionamento do tema jur&iacute;dico aflorado pela </FONT><FONT SIZE=2>recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por segundo, o diss&iacute;dio jurisprudencial colacionado n&atilde;o resultou </FONT><FONT SIZE=2>devidamente demonstrado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto ao pretendido dissenso jurisprudencial, verifica-se evidente </FONT><FONT SIZE=2>defici&ecirc;ncia na interposi&ccedil;&atilde;o do processado, visto que o recorrente deixou de </FONT><FONT SIZE=2>transcrever trechos das decis&otilde;es que configurem o diss&iacute;dio, e, muito menos, </FONT><FONT SIZE=2>mencionou as circunst&acirc;ncias que identifiquem ou assemelhem os casos </FONT><FONT SIZE=2>confrontados, assim como cita&ccedil;&atilde;o de reposit&oacute;rio oficial autorizado ou credenciado, </FONT><FONT SIZE=2>em que os mesmos se achem publicados, com o que restou descumprido requisito </FONT><FONT SIZE=2>espec&iacute;fico da interposi&ccedil;&atilde;o pelo art. 255, &sect;&sect; 1&ordm; e 2&ordm;, do Regimento Interno desta </FONT><FONT SIZE=2>Corte Superior.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O tema decidido no Ac&oacute;rd&atilde;o hostilizado n&atilde;o pode ser comparado </FONT><FONT SIZE=2>com simples trechos de decis&otilde;es que enveredam pela converg&ecirc;ncia, </FONT><FONT SIZE=2>mas que n&atilde;o apontam pela perfeita similitude do caso em apre&ccedil;o, o </FONT><FONT SIZE=2>que n&atilde;o configura analogia &agrave;s mat&eacute;rias apreciadas nos julgados </FONT><FONT SIZE=2>apresentados como paradigmas, bastando, para tanto, </FONT><FONT SIZE=2>compararem-se as decis&otilde;es. Destarte, n&atilde;o h&aacute; como saber se as </FONT><FONT SIZE=2>conclus&otilde;es externadas nas ementas decorrem da mesma quest&atilde;o </FONT><FONT SIZE=2>abordada no ac&oacute;rd&atilde;o recorrido. Ausente, assim, o indispens&aacute;vel </FONT><FONT SIZE=2>cotejo anal&iacute;tico, a obstar o seguimento da inconformidade.</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Colendo Superior Tribunal de Justi&ccedil;a j&aacute; decidiu que a diverg&ecirc;ncia </FONT><FONT SIZE=2>indicada dever&aacute; ser comprovada por certid&atilde;o, ou c&oacute;pia autenticada, ou mediante </FONT><FONT SIZE=2>cita&ccedil;&atilde;o do reposit&oacute;rio de jurisprud&ecirc;ncia oficial, autorizado ou credenciado, com a </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos trechos que configurem o diss&iacute;dio, mencionadas as circunst&acirc;ncias </FONT><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reg</FONT><FONT SIZE=2>istre-se que a publica&ccedil;&atilde;o no Di&aacute;rio da Justi&ccedil;a n&atilde;o &eacute; suficiente para </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o de dissenso, pois necess&aacute;rio que conste o inteiro teor do ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>trazido &agrave; cola&ccedil;&atilde;o. (conforme AI 55.073-7-RS, Rel. Min. Eduardo Ribeiro, </FONT><b><FONT SIZE=2>in </FONT></b><FONT SIZE=2>DJU </FONT><FONT SIZE=2>de 16.9.94, p&aacute;g. 24.345).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, tem-se as decis&otilde;es emanadas deste Sodal&iacute;cio:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Impondo-se que o diss&iacute;dio seja analiticamente demonstrado, em </FONT></i><i><FONT SIZE=2>princ&iacute;pio n&atilde;o se mostra h&aacute;bil a simples transcri&ccedil;&atilde;o de ementas.&quot; (</FONT></i><FONT SIZE=2>REsp </FONT><FONT SIZE=2>n&ordm; 4003&frasl;CE, Rel. Min. S&aacute;lvio de Figueiredo, DJU de 19&frasl;11&frasl;90, p&aacute;g. </FONT><FONT SIZE=2>13262).</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A mera cita&ccedil;&atilde;o do reposit&oacute;rio autorizado, por mais ilustre que o seja, </FONT></i><i><FONT SIZE=2>n&atilde;o &eacute; o bastante para caracterizar diss&iacute;dio jurisprudencial, porque, al&eacute;m </FONT></i><i><FONT SIZE=2>da prova da diverg&ecirc;ncia, &eacute; imprescind&iacute;vel que a recorrente evidencie o </FONT></i><i><FONT SIZE=2>diss&iacute;dio, vale dizer, fa&ccedil;a a demonstra&ccedil;&atilde;o anal&iacute;tica das circunst&acirc;ncias </FONT></i><i><FONT SIZE=2>que identifiquem ou assemelhem os casos confrontados.&quot; (</FONT></i><FONT SIZE=2>Despacho no </FONT><FONT SIZE=2>Ag n&ordm; 1749&frasl;SP, Rel. Min. Ilmar Galv&atilde;o, DJU de 05&frasl;03&frasl;90, p&aacute;g. 1420).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na mesma linha: REsp n&ordm; 13981&frasl;DF, Rel. Min. Dem&oacute;crito Reinaldo, DJU </FONT><FONT SIZE=2>de 09&frasl;03&frasl;92, p&aacute;g. 2536.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Destarte, os ac&oacute;rd&atilde;os apresentados como paradigmas n&atilde;o s&atilde;o suficientes </FONT><FONT SIZE=2>a ensejar &agrave; sua an&aacute;lise pela al&iacute;nea &quot;c&quot;, do inciso III, do art. 105, da CF&frasl;88.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, pois, possibilidade de exame da aplica&ccedil;&atilde;o de tais dispositivos, em </FONT><FONT SIZE=2>sede de recurso especial, pela total desarmonia com os preceitos constitucionais </FONT><FONT SIZE=2>da mat&eacute;ria jur&iacute;dica enfrentada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isto, com amparo no art. 38, da Lei n&ordm; 8.038&frasl;90, c&frasl;c o art. 557, do </FONT><FONT SIZE=2>CPC, e art. 255, e &sect;&sect;, do RISTJ, NEGO seguimento ao Recurso Especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intima&ccedil;&otilde;es necess&aacute;rias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Br</FONT><FONT SIZE=2>as&iacute;lia, 09 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO JOS&Eacute; DELGADO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 27543</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/05/2001</font></td></tr></table>
</body></html>