<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>REC</FONT></b><b><FONT SIZE=2>URSO ESPECIAL N&ordm; 306566 - RN (2001&frasl;0023521-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DAS GRACAS DE OLIVEIRA CARVALHO E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VANDA FRANCO DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO SIMOES NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>E C ENGENHARIA E CONSULTORIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>VALMIR FERREIRA DA ROCHA FILHO E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Fundamenta&ccedil;&atilde;o deficiente. </FONT><FONT SIZE=2>Reexame de prova. Interpreta&ccedil;&atilde;o de cl&aacute;usula contratual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o se admite o recurso especial quando a defici&ecirc;ncia em sua </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o n&atilde;o permite que se compreenda a quest&atilde;o federal </FONT><FONT SIZE=2>suscitada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- O reexame do acervo f&aacute;tico-probat&oacute;rio constante dos autos e a&nbsp; </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o de cl&aacute;usula contratual s&atilde;o procedimentos vedados em </FONT><FONT SIZE=2>sede de recurso especial.</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pela Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal &ndash; CEF, com arrimo no art. 105, inc. III, al&iacute;nea &quot;a&quot; da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>contra ac&oacute;rd&atilde;o proferido pelo eg. Tribunal Regional Federal da 5&ordf; Regi&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A primeira recorrida prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob o rito </FONT><FONT SIZE=2>ordin&aacute;rio em face da recorrente e de EC Engenharia e Consultoria LTDA, segunda </FONT><FONT SIZE=2>recorrida, com o fito de ver anulado o contrato de compra e venda e m&uacute;tuo, com </FONT><FONT SIZE=2>obriga&ccedil;&otilde;es e quita&ccedil;&atilde;o parcial, entre eles celebrado para aquisi&ccedil;&atilde;o de im&oacute;vel, com </FONT><FONT SIZE=2>recursos mutuados da CEF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Argumentou que, quando do pagamento da primeira presta&ccedil;&atilde;o </FONT><FONT SIZE=2>mensal, seu valor estava desproporcional ao convencionado, impossibilitando-o de </FONT><FONT SIZE=2>solver o d&eacute;bito e tornando-o inadimplente, aduzindo, ainda, que uma das </FONT><FONT SIZE=2>cl&aacute;usulas do pacto impunha responsabilidade por obriga&ccedil;&atilde;o pret&eacute;rita. Pugnou pela </FONT><FONT SIZE=2>anula&ccedil;&atilde;o do contrato, por exist&ecirc;ncia de v&iacute;cio de consentimento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. Ju&iacute;zo monocr&aacute;tico acolheu parcialmente o pedido do autor para </FONT><FONT SIZE=2>reconhecer a nulidade da cl&aacute;usula fixadora do pre&ccedil;o do im&oacute;vel objeto do contrato, </FONT><FONT SIZE=2>a fim de que outro pre&ccedil;o fosse estipulado, dessa vez tomando por par&acirc;metro o </FONT><FONT SIZE=2>valor inicial dos custos da obra. Obrigou tamb&eacute;m a CEF a revisar o valor da </FONT><FONT SIZE=2>presta&ccedil;&atilde;o e do saldo devedor, compensando-se as parcelas pagas a maior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformadas, as r&eacute;s apelaram ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O ORDIN&Aacute;RIA &ndash; SFH &ndash; ANULA&Ccedil;&Atilde;O DE CONTRATO &ndash; </FONT></i><i><FONT SIZE=2>CONJUNTO HABITACIONAL PARQUE DOS COQUEIROS.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Procede o pedido de nulidade da cl&aacute;usula contratual concernente ao </FONT></i><i><FONT SIZE=2>pre&ccedil;o do im&oacute;vel, face &agrave; exist&ecirc;ncia do v&iacute;cio de consentimento.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela recorrente, esses restaram </FONT><FONT SIZE=2>rejeitados. Irresignada, interp&ocirc;s recurso especial alegando contrariedade aos arts. </FONT><FONT SIZE=2>94, 147, II, e 158 do CC, 165, 333, I, 436 e 458, II, do CPC, 16, 17 e 21 da Lei n. </FONT><FONT SIZE=2>6.015&frasl;73, 5.&ordm;, XXXV e LV e 93, IX, da Magna Carta. Em s&iacute;ntese, sustentou que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) - o ac&oacute;rd&atilde;o recorrido &eacute; nulo, porquanto n&atilde;o apontou </FONT><FONT SIZE=2>os par&acirc;metros factuais que o embasaram, ao ponto em que adotou </FONT><FONT SIZE=2>crit&eacute;rios de presun&ccedil;&atilde;o ficta, a opini&atilde;o pessoal sobre a lide &ndash; restando </FONT><FONT SIZE=2>ofendidos os arts. 165 e 458, II, ambos do CPC;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) - n&atilde;o h&aacute; que se falar em omiss&atilde;o dolosa por parte da </FONT><FONT SIZE=2>CEF no realinhamento dos pre&ccedil;os dos im&oacute;veis em 47%, pois n&atilde;o </FONT><FONT SIZE=2>houve pr&eacute;-contrato e nem se sabia quem seriam os </FONT><FONT SIZE=2>mutu&aacute;rios-adiquirentes &ndash; restando ofendido o art. 94, do C&oacute;digo Civil;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) - o recorrido n&atilde;o fez prova da omiss&atilde;o intencional da </FONT><FONT SIZE=2>CEF, no realinhamento do pre&ccedil;o do im&oacute;vel, conforme lhe cabia, &agrave; luz </FONT><FONT SIZE=2>do art. 333, I, do CPC;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>d) - a presun&ccedil;&atilde;o de veracidade milita em favor da </FONT><FONT SIZE=2>recorrente, pois o termo aditivo &ndash; atrav&eacute;s do qual se formalizou o </FONT><FONT SIZE=2>reajuste concedido &agrave; construtora &ndash; se encontrava registrado no </FONT><FONT SIZE=2>Registro de Im&oacute;veis da 1&ordf; Zona da Comarca de Natal, pelo que, </FONT><FONT SIZE=2>admitindo o desconhecimento deste termo pelos recorridos, o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o violou os arts. 16, 17 e 21, da Lei n.&ordm; 6.015&frasl;73 (Lei dos </FONT><FONT SIZE=2>Registros P&uacute;blicos);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A este Tribunal n&atilde;o compete a an&aacute;lise de viola&ccedil;&atilde;o a preceito </FONT><FONT SIZE=2>constitucional, por aus&ecirc;ncia de compet&ecirc;ncia constitucional para tanto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Passando &agrave; suscitada nulidade do decis&oacute;rio recorrido, ante a </FONT><FONT SIZE=2>aus&ecirc;ncia de motiva&ccedil;&atilde;o e a n&atilde;o aprecia&ccedil;&atilde;o das provas, repita-se que os &oacute;rg&atilde;os </FONT><FONT SIZE=2>julgadores n&atilde;o s&atilde;o obrigados a emitir ju&iacute;zo a respeito de todas as alega&ccedil;&otilde;es das </FONT><FONT SIZE=2>partes, mormente quando se trata de mat&eacute;ria probat&oacute;ria, objeto de sua livre </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bem asseverou o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, por ocasi&atilde;o do julgamento dos </FONT><FONT SIZE=2>embargos declarat&oacute;rios, que a </FONT><i><FONT SIZE=2>&quot;senten&ccedil;a baseou-se em laudo pericial </FONT></i><i><FONT SIZE=2>devidamente fundamentado&quot;</FONT></i><FONT SIZE=2> (fls. 454), pelo que n&atilde;o merecem acolhida as </FONT><FONT SIZE=2>alega&ccedil;&otilde;es da CEF em ambos os sentidos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos artigos 16, 17 e 21, da Lei n.&ordm; 6.015&frasl;73, al&eacute;m de n&atilde;o </FONT><FONT SIZE=2>terem sido prequestionados, tem-se que o Tribunal </FONT><i><FONT SIZE=2>a quo </FONT></i><FONT SIZE=2>entendeu n&atilde;o serem </FONT><FONT SIZE=2>esses pertinentes ao julgamento da lide.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se cogitou da ofensa ao princ&iacute;pio da publicidade inerente aos </FONT><FONT SIZE=2>registros p&uacute;blicos, pois em ambos graus de jurisdi&ccedil;&atilde;o reconheceu-se que houve </FONT><FONT SIZE=2>les&atilde;o parcial do contrato &ndash; determinando a retirada da cl&aacute;usula que apresentava </FONT><FONT SIZE=2>v&iacute;cio, n&atilde;o simplesmente por ser o aumento de 47% do pre&ccedil;o dos im&oacute;veis </FONT><FONT SIZE=2>desconhecido dos mutu&aacute;rios, mas sim por ter sido esse abusivo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesses termos, reconheceu-se que a teoria da les&atilde;o do contrato, </FONT><FONT SIZE=2>que leva o v&iacute;cio da vontade, n&atilde;o obstante essa tenha sido manifestada sem </FONT><FONT SIZE=2>coa&ccedil;&atilde;o, tem aplica&ccedil;&atilde;o quando uma das partes &eacute; levada &agrave; realiza&ccedil;&atilde;o de aven&ccedil;a </FONT><FONT SIZE=2>que lhe seja excessivamente desfavor&aacute;vel, m&aacute;xime quando se cuida, como no </FONT><FONT SIZE=2>caso em aprecia&ccedil;&atilde;o, de contrato de ades&atilde;o, em que o pre&ccedil;o do financiamento &eacute; </FONT><FONT SIZE=2>determinado unilateralmente por uma das partes, que &eacute; quem providencia o </FONT><FONT SIZE=2>levantamento dos custos referentes &agrave; edifica&ccedil;&atilde;o da obra.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que tem pertin&ecirc;ncia com os arts. 147, II e 158, do CCB, e art. </FONT><FONT SIZE=2>436, do CPC, al&eacute;m de n&atilde;o terem sido esses prequestionados, n&atilde;o restou claro, </FONT><FONT SIZE=2>nas raz&otilde;es recursais, de que forma incorreu o julgado em viola&ccedil;&atilde;o a esses.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Havendo defici&ecirc;ncia na fundamenta&ccedil;&atilde;o do recurso que impe&ccedil;a a </FONT><FONT SIZE=2>exata compreens&atilde;o da controv&eacute;rsia, n&atilde;o pode ser o mesmo admitido, a teor da </FONT><FONT SIZE=2>s&uacute;mula 284 do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, a aprecia&ccedil;&atilde;o das quest&otilde;es trazidas a exame implicaria em </FONT><FONT SIZE=2>reexame das cl&aacute;usulas contratuais de financiamento do im&oacute;vel, bem como de todo </FONT><FONT SIZE=2>o quadro probat&oacute;rio dos autos &ndash; porquanto decidiu o eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> ser nula a </FONT><FONT SIZE=2>cl&aacute;usula que obrigou os mutu&aacute;rios a assumir obriga&ccedil;&otilde;es pret&eacute;ritas e imp&ocirc;s a </FONT><FONT SIZE=2>revis&atilde;o da cl&aacute;usula que fixou valor excessivamente alto para o im&oacute;vel &ndash; sendo </FONT><FONT SIZE=2>ambas as situa&ccedil;&otilde;es defesas em sede de recurso especial, por &oacute;bice das s&uacute;mulas </FONT><FONT SIZE=2>5 e 7 desta Corte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, NEGO SEGUIMENTO ao recurso especial, com </FONT><FONT SIZE=2>fulcro no art. 557, </FONT><i><FONT SIZE=2>caput</FONT></i><FONT SIZE=2>, do CPC, por ser esse manifestamente inadmiss&iacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 15 de fevereiro de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 18558</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>