<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 263.442 - PERNAMBUCO&nbsp; (2000&frasl;0059500-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DE </FONT><FONT SIZE=2>PERNAMBUCO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDA:MARIA L&Uacute;CIA CLARINDO DA SILVA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADA:DR&ordf; MARLY REGALADO DA SILVA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:MUNIC&Iacute;PIO DE SERRA TALHADA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADOS:DR. ANT&Ocirc;NIO RODRIGUES DA SILVA FILHO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Minist&eacute;rio P&uacute;blico contra o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>da Quinta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado de Pernambuco, </FONT><FONT SIZE=2>assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;CONSTITUCIONAL e PROCESSO CIVIL &ndash; FUNCION&Aacute;RIO </FONT><FONT SIZE=2>P&Uacute;BLICO. SAL&Aacute;RIO M&Iacute;NIMO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Prescri&ccedil;&atilde;o do direito de a&ccedil;&atilde;o. Litispend&ecirc;ncia. Interven&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico. Cerceamento de defesa. Modifica&ccedil;&atilde;o do pedido </FONT><FONT SIZE=2>inicial. Preliminares inacolhidas. Un&acirc;nime.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vencimentos do servidor p&uacute;blico municipal. N&atilde;o observ&acirc;ncia </FONT><FONT SIZE=2>do sal&aacute;rio m&iacute;nimo. Art. 7&ordm;, IV, da CF. Condena&ccedil;&atilde;o do Munic&iacute;pio no </FONT><FONT SIZE=2>pagamento das diferen&ccedil;as comprovadas nos autos. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Senten&ccedil;a confirmada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Improvimento do recurso necess&aacute;rio, prejudicado o volunt&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decis&atilde;o un&acirc;nime.&quot; (fl. 115).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta a necessidade de interven&ccedil;&atilde;o do Parquet ante a </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o direta de direito estabelecido constitucionalmente, bem como pelo </FONT><FONT SIZE=2>interesse p&uacute;blico existente na causa. Requer, assim, a anula&ccedil;&atilde;o do processo </FONT><FONT SIZE=2>desde o momento em que o representante do Minist&eacute;rio P&uacute;blico de primeiro </FONT><FONT SIZE=2>grau deveria intervir no feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ofensa aos artigos 82, inciso III, e 246, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>bem como diss&iacute;dio jurisprudencial, fundam a insurg&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 142) e n&atilde;o respondido (fl. 151).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Positivo o ju&iacute;zo de admissibilidade (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo </FONT><FONT SIZE=2>105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo provimento do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no voto do Desembargador-Relator M&aacute;rcio de Albuquerque </FONT><FONT SIZE=2>Xavier:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Opina o Douto Procurador de Justi&ccedil;a pela nulidade do </FONT><FONT SIZE=2>processo, considerando a falta de interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico no </FONT><FONT SIZE=2>primeiro grau.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ressalto, em primeiro lugar, n&atilde;o ser este, entendimento </FONT><FONT SIZE=2>un&acirc;nime entre os Procuradores de Justi&ccedil;a do Estado, como s&atilde;o </FONT><FONT SIZE=2>exemplos os pareceres emitidos pelo Dr. Erick Sim&otilde;es, em v&aacute;rios </FONT><FONT SIZE=2>processos, no sentido de que, na esp&eacute;cie, 'n&atilde;o se evidencia a </FONT><FONT SIZE=2>exist&ecirc;ncia de interesse p&uacute;blico que lhe cumpra resguardar'. Ent&atilde;o, &eacute; o </FONT><FONT SIZE=2>pr&oacute;prio Minist&eacute;rio P&uacute;blico, atrav&eacute;s de um dos seus representantes, que </FONT><FONT SIZE=2>refuta a arg&uuml;ida nulidade, pelo que, dentro desta diverg&ecirc;ncia, entendo </FONT><FONT SIZE=2>mais aceit&aacute;vel a promo&ccedil;&atilde;o exarada pela ilustrada Procuradora de </FONT><FONT SIZE=2>Justi&ccedil;a Mar&iacute;lia Fragoso na apela&ccedil;&atilde;o c&iacute;vel n&ordm; 48522-5:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>'Em primeiro lugar, registre-se que o Minist&eacute;rio P&uacute;blico de </FONT><FONT SIZE=2>primeira inst&acirc;ncia n&atilde;o participou da rela&ccedil;&atilde;o processual. Entretanto, </FONT><FONT SIZE=2>trata a presente a&ccedil;&atilde;o de diferen&ccedil;a salarial &ndash; cr&eacute;dito alimentar, devendo </FONT><FONT SIZE=2>o crit&eacute;rio de urg&ecirc;ncia ser adotado, afastando maiores delongas, at&eacute; </FONT><FONT SIZE=2>porque</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Minist&eacute;rio P&uacute;blico local ajuizou A&ccedil;&atilde;o Civil P&uacute;blica (Proc. n&ordm; </FONT><FONT SIZE=2>7.872 &ndash; 2&ordm; V.C.), objetivando o pagamento das diferen&ccedil;as salariais </FONT><FONT SIZE=2>atrasadas, como a que ora se examinam;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A senten&ccedil;a foi favor&aacute;vel ao trabalhador, em conson&acirc;ncia com </FONT><FONT SIZE=2>o entendimento do &Oacute;rg&atilde;o Ministerial local; e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na Superior Inst&acirc;ncia, o Parquet est&aacute; a emitir </FONT><FONT SIZE=2>pronunciamento.'</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, atentaria at&eacute; contra os princ&iacute;pios da economia e </FONT><FONT SIZE=2>celeridade processual, anular-se o processo, causando preju&iacute;zos </FONT><FONT SIZE=2>&agrave;queles humildes funcion&aacute;rios p&uacute;blicos, que, h&aacute; muito, buscam o </FONT><FONT SIZE=2>recebimento de um simples sal&aacute;rio m&iacute;nimo pelo exerc&iacute;cio de suas </FONT><FONT SIZE=2>fun&ccedil;&otilde;es. Isto, para colher-se o entendimento do representante do </FONT><FONT SIZE=2>&oacute;rg&atilde;o ministerial na inferior inst&acirc;ncia, que, mesmo em a&ccedil;&atilde;o diversa, j&aacute; </FONT><FONT SIZE=2>se manifestou favoravelmente aos suplicantes.&quot; (fls. 120&frasl;121).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>impugnado teria ofendido e dado interpreta&ccedil;&atilde;o discrepante:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 82. Compete ao Minist&eacute;rio P&uacute;blico intervir:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III &ndash; nas a&ccedil;&otilde;es que envolvam lit&iacute;gios coletivos pela posse da </FONT><FONT SIZE=2>terra rural e nas demais causas em que h&aacute; interesse p&uacute;blico </FONT><FONT SIZE=2>evidenciado pela natureza da lide ou qualidade da parte.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Art. 246. &Eacute; nulo o processo, quando o Minist&eacute;rio P&uacute;blico n&atilde;o </FONT><FONT SIZE=2>for intimado a acompanhar o feito em que deva intervir.&quot;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E o teria feito porque, al&eacute;m de a hip&oacute;tese dos autos ser de </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o direta de direito estabelecido constitucionalmente:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Ademais, existe outra motiva&ccedil;&atilde;o para a necess&aacute;ria </FONT><FONT SIZE=2>interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, esta pelo fato de que o interesse </FONT><FONT SIZE=2>p&uacute;blico, autorizador do of&iacute;cio ministerial, est&aacute; assente na defesa do </FONT><FONT SIZE=2>patrim&ocirc;nio p&uacute;blico e social, da moralidade administrativa, dos </FONT><FONT SIZE=2>contribuintes, contra o enriquecimento il&iacute;cito de agente ou servidor </FONT><FONT SIZE=2>p&uacute;blico. (...)&quot; (fl. 144).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, a discuss&atilde;o est&aacute; na necessidade de interven&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico em a&ccedil;&atilde;o de cobran&ccedil;a de diferen&ccedil;as salariais movida por </FONT><FONT SIZE=2>servidor p&uacute;blico contra o Munic&iacute;pio que o remunera.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Superior Tribunal de Justi&ccedil;a j&aacute; firmou entendimento no sentido de </FONT><FONT SIZE=2>que a simples presen&ccedil;a de ente de direito p&uacute;blico em um dos p&oacute;los da lide n&atilde;o </FONT><FONT SIZE=2>faz imperiosa a interven&ccedil;&atilde;o do Parquet. Com efeito, havendo, como h&aacute;, </FONT><FONT SIZE=2>Procuradorias dos Estados Federados para defender os interesses </FONT><FONT SIZE=2>patrimoniais da Fazenda P&uacute;blica, desnecess&aacute;ria se mostra a manifesta&ccedil;&atilde;o do </FONT><FONT SIZE=2>&oacute;rg&atilde;o ministerial. Afinal, n&atilde;o h&aacute; confundir interesse patrimonial da pessoa </FONT><FONT SIZE=2>jur&iacute;dica de direito p&uacute;blico com interesse p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, o seguinte precedente da Terceira Se&ccedil;&atilde;o desta Corte </FONT><FONT SIZE=2>Superior de Justi&ccedil;a:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MINIST&Eacute;RIO P&Uacute;BLICO. FALTA DE </FONT><FONT SIZE=2>INTERESSE PARA RECORRER.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Em causa onde se discute o direito a reajustes salariais de </FONT><FONT SIZE=2>servidores do Distrito Federal, n&atilde;o h&aacute; interesse p&uacute;blico a legitimar a </FONT><FONT SIZE=2>interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico (art. 82 do C&oacute;digo de Processo Civil).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Embargos de diverg&ecirc;ncia n&atilde;o conhecidos.&quot; (EREsp </FONT><FONT SIZE=2>165.468&frasl;DF, Relator Ministro Fernando Gon&ccedil;alves, in DJ 31&frasl;5&frasl;99).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, ainda:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RECURSO ESPECIAL. PROCESSUAL CIVIL. A&Ccedil;&Atilde;O DE </FONT><FONT SIZE=2>COBRAN&Ccedil;A. DIFEREN&Ccedil;AS SALARIAIS. SERVIDOR MUNICIPAL. </FONT><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO. DESNECESSIDADE DE SUA </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O. VIOLA&Ccedil;&Atilde;O N&Atilde;O CARACTERIZADA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tratando-se de a&ccedil;&atilde;o de cobran&ccedil;a ajuizada por servidor </FONT><FONT SIZE=2>municipal, buscando diferen&ccedil;as salariais, n&atilde;o se vislumbra, nos termos </FONT><FONT SIZE=2>do art. 82, III do CPC, a necessidade de interven&ccedil;&atilde;o do Minist&eacute;rio </FONT><FONT SIZE=2>P&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Precedente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso desprovido.&quot; (REsp 262.414&frasl;PE, Relator Ministro Jos&eacute; </FONT><FONT SIZE=2>Arnaldo da Fonseca, in DJ 26&frasl;3&frasl;2001).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. MINIST&Eacute;RIO P&Uacute;BLICO. </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O. INTERESSE P&Uacute;BLICO. A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. </FONT><FONT SIZE=2>SERVIDOR. DIFEREN&Ccedil;AS SALARIAIS. FAZENDA P&Uacute;BLICA. ART. </FONT><FONT SIZE=2>82, III, DO CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - N&atilde;o h&aacute; interesse p&uacute;blico a justificar a interven&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico, nos termos do art. 82, III, do CPC, em a&ccedil;&atilde;o de </FONT><FONT SIZE=2>cobran&ccedil;a proposta por servidor p&uacute;blico contra munic&iacute;pio buscando o </FONT><FONT SIZE=2>pagamento de diferen&ccedil;as salariais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A simples presen&ccedil;a de pessoa jur&iacute;dica de Direito P&uacute;blico na </FONT><FONT SIZE=2>lide, por si s&oacute;, n&atilde;o autoriza participa&ccedil;&atilde;o do Parquet. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso a que se nega provimento.&quot; (REsp 265.018&frasl;PE, </FONT><FONT SIZE=2>Relator Ministro Felix Fischer, in DJ 27&frasl;11&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. A&Ccedil;&Atilde;O PROPOSTA CONTRA O </FONT><FONT SIZE=2>ESTADO. INTERVEN&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO. HIP&Oacute;TESE </FONT><FONT SIZE=2>EM QUE N&Atilde;O &Eacute; OBRIGAT&Oacute;RIA. A interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico &eacute; </FONT><FONT SIZE=2>obrigat&oacute;ria quando na causa h&aacute; interesse p&uacute;blico, que n&atilde;o se </FONT><FONT SIZE=2>confunde com o interesse patrimonial do estado. A&ccedil;&atilde;o em que, tendo </FONT><FONT SIZE=2>como objeto a cobran&ccedil;a da remunera&ccedil;&atilde;o de servi&ccedil;os profissionais, n&atilde;o </FONT><FONT SIZE=2>h&aacute; interesse p&uacute;blico que justifique a nulidade do processo em raz&atilde;o da </FONT><FONT SIZE=2>aus&ecirc;ncia do Minist&eacute;rio P&uacute;blico no processo. Recurso especial n&atilde;o </FONT><FONT SIZE=2>conhecido. (REsp 20.123&frasl;PR, Relator Ministro Ari Pargendler, in DJ </FONT><FONT SIZE=2>30&frasl;6&frasl;97).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o Fiscal. Processual Civil. Desnecess&aacute;ria a </FONT><FONT SIZE=2>Interven&ccedil;&atilde;o Do Minist&eacute;rio P&uacute;blico. Prescri&ccedil;&atilde;o. CPC, ARTS. 82, III, 84 </FONT><FONT SIZE=2>E 246, CTN, art. 174. Lei n&ordm;. 6.830&frasl;1980 (art. 40).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. O sistema processual vigente revela d&uacute;plice atua&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico - parte e fiscal da lei (art. 499, par. 2., CPC) -. A </FONT><FONT SIZE=2>qualifica&ccedil;&atilde;o custos legis tem merecido reprimenda doutrin&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Os interesses sociais e individuais indispon&iacute;veis (art. 127, </FONT><FONT SIZE=2>CF) s&atilde;o pressupostos asseguradores da legitimidade para integra&ccedil;&atilde;o </FONT><FONT SIZE=2>do Minist&eacute;rio P&uacute;blico na rela&ccedil;&atilde;o processual, exercitando as suas </FONT><FONT SIZE=2>fun&ccedil;&otilde;es e influindo no acertamento do direito objeto de contradi&ccedil;&atilde;o, </FONT><FONT SIZE=2>com os &ocirc;nus, faculdades e sujei&ccedil;&otilde;es inerentes a sua participa&ccedil;&atilde;o </FONT><FONT SIZE=2>influente no julgamento do m&eacute;rito. Esses pressupostos n&atilde;o s&atilde;o </FONT><FONT SIZE=2>divisados na execu&ccedil;&atilde;o fiscal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. O interesse ou participa&ccedil;&atilde;o de pessoa jur&iacute;dica de Direito </FONT><FONT SIZE=2>P&uacute;blico na lide, por si n&atilde;o alcan&ccedil;a definido e relevante interesse </FONT><FONT SIZE=2>p&uacute;blico faltante expressa disposi&ccedil;&atilde;o legal, de modo a tornar obrigat&oacute;ria </FONT><FONT SIZE=2>a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico na rela&ccedil;&atilde;o processual. N&atilde;o &eacute; a </FONT><FONT SIZE=2>qualifica&ccedil;&atilde;o da parte nem o seu interesse patrimonial que evidenciam </FONT><FONT SIZE=2>o &quot;interesse p&uacute;blico&quot;, timbrado pela relev&acirc;ncia e transcend&ecirc;ncia dos </FONT><FONT SIZE=2>seus reflexos no desenvolvimento da atividade administrativa. Nessa </FONT><FONT SIZE=2>linha, s&oacute; a natureza da lide (no caso, execu&ccedil;&atilde;o fiscal) n&atilde;o imp&otilde;e a </FONT><FONT SIZE=2>participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico. O interesse na execu&ccedil;&atilde;o fiscal e de </FONT><FONT SIZE=2>ordem patrimonial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. De regra, a obrigat&oacute;ria participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>est&aacute; expressamente estabelecida na lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. &Agrave; palma, fica derriscada a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, </FONT><FONT SIZE=2>acertado que o interesse p&uacute;blico (art. 82, III, CPC), na execu&ccedil;&atilde;o fiscal, </FONT><FONT SIZE=2>n&atilde;o se identifica com o da Fazenda P&uacute;blica, representada </FONT><FONT SIZE=2>judicialmente pela sua Procuradoria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. O privil&eacute;gio deferido &agrave; Fazenda P&uacute;blica (art. 40, Lei </FONT><FONT SIZE=2>6.830&frasl;80), por si, n&atilde;o interrompe a prescri&ccedil;&atilde;o (art. 174, CTN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. Recurso provido, parcialmente vencido o Relator.&quot; (REsp </FONT><FONT SIZE=2>72.676, Relator Ministro Milton Luiz Pereira, in DJ 23&frasl;9&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL E TRIBUT&Aacute;RIO. EXECU&Ccedil;&Atilde;O FISCAL. </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO. DESNECESSIDADE. </FONT><FONT SIZE=2>CORRE&Ccedil;&Atilde;O DE D&Eacute;BITO TRIBUT&Aacute;RIO. IPC DA FIPE. </FONT><FONT SIZE=2>IMPOSSIBILIDADE. VINCULA&Ccedil;&Atilde;O RESTRITA A &Iacute;NDICES </FONT><FONT SIZE=2>INSTITU&Iacute;DOS POR LEI FEDERAL. MAT&Eacute;RIA N&Atilde;O SUJEITA A </FONT><FONT SIZE=2>RESERVA LEGAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Em regra geral, a obrigatoriedade de participa&ccedil;&atilde;o do </FONT><FONT SIZE=2>Minist&eacute;rio P&uacute;blico na rela&ccedil;&atilde;o processual deve vir expressa na lei. Na </FONT><FONT SIZE=2>sistem&aacute;tica processual vigente, o interesse p&uacute;blico justificador da </FONT><FONT SIZE=2>presen&ccedil;a do Parquet h&aacute; de ser imediato e n&atilde;o remoto, inexistindo </FONT><FONT SIZE=2>entre este e o interesse da Fazenda P&uacute;blica, que disp&otilde;e de </FONT><FONT SIZE=2>procuradores para defend&ecirc;-la em ju&iacute;zo e beneficia-se do reexame </FONT><FONT SIZE=2>compuls&oacute;rio das decis&otilde;es que lhe s&atilde;o desfavor&aacute;veis. na esp&eacute;cie, o </FONT><FONT SIZE=2>interesse ou participa&ccedil;&atilde;o de pessoa jur&iacute;dica de direito p&uacute;blico na lide, </FONT><FONT SIZE=2>por si, n&atilde;o alcan&ccedil;a definido e relevante interesse p&uacute;blico, faltante </FONT><FONT SIZE=2>expressa disposi&ccedil;&atilde;o legal, de modo a tornar obrigat&oacute;ria a interven&ccedil;&atilde;o </FONT><FONT SIZE=2>do Minist&eacute;rio P&uacute;blico na rela&ccedil;&atilde;o processual. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Consoante jurisprud&ecirc;ncia tamb&eacute;m pacificada no &acirc;mbito </FONT><FONT SIZE=2>desta corte, o IPC da FIPE n&atilde;o pode ser empregado como padr&atilde;o de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria de d&eacute;bito tribut&aacute;rio, por n&atilde;o se tratar de fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria definido em lei editada pela uni&atilde;o. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - Recurso provido, parcialmente, a unanimidade.&quot; (REsp </FONT><FONT SIZE=2>80.581&frasl;SP, Relator Ministro Dem&oacute;crito Reinaldo, in DJ 6&frasl;5&frasl;96).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Aplic&aacute;vel, outrossim, o enunciado 83 da S&uacute;mula deste Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, verbis:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o se conhece do recurso especial pela diverg&ecirc;ncia, quando </FONT><FONT SIZE=2>a orienta&ccedil;&atilde;o do Tribunal se firmou no mesmo sentido da decis&atilde;o </FONT><FONT SIZE=2>recorrida.&quot;</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, caput, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7407</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>