<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 311812 - RN (2001&frasl;0032635-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GERSON SCHWAB E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>GLENIO MAURICIO PEREIRA CARVALHO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOVENTINA SIMOES OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Gl&ecirc;nio Maur&iacute;cio Pereira Carvalho ajuizou contra a Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal e Construtora Fimac Ltda. a&ccedil;&atilde;o de anula&ccedil;&atilde;o de contrato de </FONT><FONT SIZE=2>compra e venda de im&oacute;vel residencial, com financiamento do pre&ccedil;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2> A a&ccedil;&atilde;o foi julgada parcialmente procedente, reconhecida pelo </FONT><FONT SIZE=2>Magistrado a nulidade da cl&aacute;usula do pre&ccedil;o do im&oacute;vel, &quot;no sentido de reduzir o </FONT><FONT SIZE=2>valor do im&oacute;vel objeto do contrato de compra e venda&frasl;m&uacute;tuo ajustado entre a </FONT><FONT SIZE=2>parte autora, a CEF, e a empreiteira, tomando-se como par&acirc;metro o valor inicial </FONT><FONT SIZE=2>previsto para a obra, na data da assinatura do contrato de m&uacute;tuo, dividindo-se a </FONT><FONT SIZE=2>quantia encontrada pelo n&uacute;mero de unidades habitacionais edificadas, </FONT><FONT SIZE=2>excluindo-se desse valor, exceto no que diz respeito &agrave; terraplanagem e aos </FONT><FONT SIZE=2>projetos da constru&ccedil;&atilde;o, o que foi previsto a t&iacute;tulo de infra-estrutura, devendo, em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia do novo pre&ccedil;o, a CEF revisar o valor da presta&ccedil;&atilde;o mensal do saldo </FONT><FONT SIZE=2>devedor, compensando-se, se for o caso, as parcelas j&aacute; quitadas pela parte </FONT><FONT SIZE=2>autora, em raz&atilde;o do pagamento a maior que lhe foi cobrado, com aquelas em </FONT><FONT SIZE=2>atraso, tendo presente que a vig&ecirc;ncia do contrato de compra e venda&frasl;m&uacute;tuo, em </FONT><FONT SIZE=2>virtude de ter sido considerada nula a cl&aacute;usula que dispunha ter in&iacute;cio em </FONT><FONT SIZE=2>outubro&frasl;91, &eacute; a partir de novembro&frasl;91.&quot;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As r&eacute;s apelaram e a eg. Primeira Turma do TRF&frasl;5&ordf; Regi&atilde;o negou </FONT><FONT SIZE=2>provimento aos recursos:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Direito civil. SFH. Contrato de m&uacute;tuo. Nulidade de </FONT></i><i><FONT SIZE=2>cl&aacute;usula contratual. Inesperada eleva&ccedil;&atilde;o de pre&ccedil;o das unidades </FONT></i><i><FONT SIZE=2>habitacionais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Comprovada a omiss&atilde;o de fato que proporcionou </FONT></i><i><FONT SIZE=2>inesperada eleva&ccedil;&atilde;o no or&ccedil;amento do projeto, com reflexos no custo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Demonstrada quantum satis a omiss&atilde;o dolosa da </FONT></i><i><FONT SIZE=2>apelante, pelas conclus&otilde;es da auditoria oficial, imp&otilde;e-se a </FONT></i><i><FONT SIZE=2>decreta&ccedil;&atilde;o de nulidade da cl&aacute;usula contratual em rela&ccedil;&atilde;o ao custo </FONT></i><i><FONT SIZE=2>da obra.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Precedentes nas demais Turmas que integram esta </FONT></i><i><FONT SIZE=2>Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&otilde;es da CEF e da FIMAC desprovidas. Recurso </FONT></i><i><FONT SIZE=2>da DATANORTE provido.&quot; (fl. 447)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformadas, a Caixa Econ&ocirc;mica Federal interp&ocirc;s recursos </FONT><FONT SIZE=2>extraordin&aacute;rio e especial; a Construtora, apenas o especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os recursos da CEF foram admitidos na origem; o da Construtora foi </FONT><FONT SIZE=2>julgado deserto.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No seu recurso especial (art. 105, III, a, da CF), alega a Caixa </FONT><FONT SIZE=2>viola&ccedil;&atilde;o aos arts. 94, 147, II, e 158 do CCB, 128, 165, 333, I, 436, 458, II, e 535 </FONT><FONT SIZE=2>do CPC, 16, 17 e 21 da Lei 6015&frasl;73. Segundo a CEF, o ac&oacute;rd&atilde;o e a senten&ccedil;a s&atilde;o </FONT><FONT SIZE=2>nulos, por falta de fundamenta&ccedil;&atilde;o (arts. 5&ordm;, LV, e 93, IX, da CF,&nbsp; 165 e 458 do </FONT><FONT SIZE=2>CPC); outrossim, diz que desde a sua defesa, vem recha&ccedil;ando a exist&ecirc;ncia de um </FONT><FONT SIZE=2>pr&eacute;-contrato com os mutu&aacute;rios; a hip&oacute;tese n&atilde;o trata de sistema de cooperativa, </FONT><FONT SIZE=2>mas de financiamento por sistema privado &ndash; PROHAP Setor Privado; a prova da </FONT><FONT SIZE=2>&quot;omiss&atilde;o intencional&quot; da recorrente &eacute; &ocirc;nus dos recorridos, nos termos do art. 333, </FONT><FONT SIZE=2>I, do CPC; demais, n&atilde;o h&aacute; como admitir-se o desconhecimento, por parte dos </FONT><FONT SIZE=2>autores, da exist&ecirc;ncia do termo aditivo, militando a presun&ccedil;&atilde;o de veracidade em </FONT><FONT SIZE=2>favor da CEF, j&aacute; que o termo aditivo atrav&eacute;s do qual se formalizou o reajuste </FONT><FONT SIZE=2>concedido &agrave;s construtoras encontrava-se devidamente registrado no Registro de </FONT><FONT SIZE=2>Im&oacute;veis; durante o processo, n&atilde;o ficou provada a omiss&atilde;o dolosa perpetrada pela </FONT><FONT SIZE=2>recorrente, n&atilde;o podendo ser alterado o conte&uacute;do do contrato. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitidos os recursos, sem as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. O r. ac&oacute;rd&atilde;o enfrentou, na extens&atilde;o necess&aacute;ria para o seu </FONT><FONT SIZE=2>julgamento, os temas sobre os quais as ora recorrentes afirmam ter havido </FONT><FONT SIZE=2>omiss&atilde;o. Na verdade, assim como j&aacute; vinha sendo explicado desde os </FONT><FONT SIZE=2>declarat&oacute;rios da r. senten&ccedil;a, ficou reconhecido na inst&acirc;ncia ordin&aacute;ria que houve </FONT><FONT SIZE=2>les&atilde;o contratual,&nbsp; s&oacute; por si fundamento suficiente para a decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Al&eacute;m disso, nas raz&otilde;es do especial da CEF, n&atilde;o ficaram explicitados </FONT><FONT SIZE=2>os pontos sobre os quais teria ocorrido a omiss&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, afasto a alegada ofensa aos arts. 128 e 535 do CPC.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. O m&eacute;rito da demanda foi julgado com base no exame das </FONT><FONT SIZE=2>circunst&acirc;ncias em que celebrado o contrato e na interpreta&ccedil;&atilde;o das cl&aacute;usulas </FONT><FONT SIZE=2>inclu&iacute;das na aven&ccedil;a, cujo reexame est&aacute; vedado pelas S&uacute;mulas 5 e 7&frasl;STJ. Pelas </FONT><FONT SIZE=2>raz&otilde;es expostas tanto na senten&ccedil;a como no ac&oacute;rd&atilde;o, as inst&acirc;ncias ordin&aacute;rias </FONT><FONT SIZE=2>conclu&iacute;ram pela necessidade de revis&atilde;o da cl&aacute;usula que fixou o pre&ccedil;o, n&atilde;o se </FONT><FONT SIZE=2>podendo a&iacute; encontrar v&iacute;cio por falta de fundamenta&ccedil;&atilde;o nem vulnera&ccedil;&atilde;o aos </FONT><FONT SIZE=2>dispositivos legais apontados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, n&atilde;o conhe&ccedil;o do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 30 de maio de 2001</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 41074</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>