<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 233.321 - RO (1999&frasl;0088855-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; LINOS ANDR&Eacute; </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; DE OLIVEIRA HERINGER </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINIST&Eacute;RIO P&Uacute;BLICO DO ESTADO DE ROND&Ocirc;NIA </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto por Jos&eacute; Linos Andr&eacute; contra o ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>C&acirc;mara Criminal do Tribunal de Justi&ccedil;a do Estado de Rond&ocirc;nia, assim ementado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Agravo em execu&ccedil;&atilde;o de pena. Regime semi-aberto. </FONT></i><i><FONT SIZE=2>Inexist&ecirc;ncia de estabelecimento prisional adequado. Cumprimento em </FONT></i><i><FONT SIZE=2>casa de albergado. Progress&atilde;o. Impossibilidade.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; poss&iacute;vel o cumprimento do regime semi-aberto em casa </FONT></i><i><FONT SIZE=2>de albergado, quando no local n&atilde;o haja estabelecimento penal pr&oacute;prio. </FONT></i><i><FONT SIZE=2>Todavia, esse fato n&atilde;o pode ensejar a imediata progress&atilde;o do </FONT></i><i><FONT SIZE=2>apenado, sem exame dos requisitos objetivos e subjetivos exigido por </FONT></i><i><FONT SIZE=2>lei.&quot; </FONT></i><FONT SIZE=2>(fl. 51).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrente sustenta que </FONT><i><FONT SIZE=2>&quot;(...) determinar a recondu&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>apenado-Recorrente &agrave; casa do albergado &eacute; contrariar a finalidade social da Lei de </FONT></i><i><FONT SIZE=2>Execu&ccedil;&atilde;o de Pena, buscando proporcionar condi&ccedil;&otilde;es para a harm&ocirc;nica integra&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>social do condenado e do internado, tal como demonstrado no art. 1&ordm;, e da forma de </FONT></i><i><FONT SIZE=2>progress&atilde;o no cumprimento da pena tratada nos artigos 112, 113 e 114, todos da </FONT></i><i><FONT SIZE=2>Lei 7.210&frasl;84.&quot;</FONT></i><FONT SIZE=2> (fl. 60).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assevera que, demonstradas </FONT><i><FONT SIZE=2>&quot;(...) as condi&ccedil;&otilde;es subjetivas do </FONT></i><i><FONT SIZE=2>apenado-Recorrente e do seu m&eacute;rito comprovado e reconhecido pelo ju&iacute;zo da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, reconhecendo e tornando-o merecedor do benef&iacute;cio legal de </FONT></i><i><FONT SIZE=2>progressividade na forma do cumprimento de sua pena, consentindo-lhe permiss&atilde;o </FONT></i><i><FONT SIZE=2>para que possa conviver, sob condi&ccedil;&otilde;es, junto &agrave; sua fam&iacute;lia, em especial para que </FONT></i><i><FONT SIZE=2>possa dela receber a assist&ecirc;ncia de que necessita, assim como conviver com a </FONT></i><i><FONT SIZE=2>fam&iacute;lia na localidade distante da sede da Comarca de Ariquemes, no Munic&iacute;pio de </FONT></i><i><FONT SIZE=2>Monte Negro, RO, decis&atilde;o a quo que resta passiva de melhor reexame&nbsp; e </FONT></i><i><FONT SIZE=2>confirma&ccedil;&atilde;o com altera&ccedil;&atilde;o do v. ac&oacute;rd&atilde;o ora recorrido, como medida de direito e </FONT></i><i><FONT SIZE=2>justi&ccedil;a.&quot;</FONT></i><FONT SIZE=2> (fl. 60).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugna, ao final, pelo conhecimento e provimento do recurso </FONT><i><FONT SIZE=2>&quot;(...) para </FONT></i><i><FONT SIZE=2>o fim de manter-se o benef&iacute;cio de liberdade vigiada concedida pelo ju&iacute;zo da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o de pena da Comarca de Ariquemes, dado &agrave;s condi&ccedil;&otilde;es subjetivas do </FONT></i><i><FONT SIZE=2>Recorrente e seu m&eacute;rito previamente analisado e reconhecido pelo ju&iacute;zo de </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, como medida de direito e justi&ccedil;a.&quot;</FONT></i><FONT SIZE=2> (fl. 60).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Viola&ccedil;&atilde;o dos artigos 1&ordm;, 112, 113 e 114 da Lei de Execu&ccedil;&otilde;es Penais, </FONT><FONT SIZE=2>bem como diss&iacute;dio jurisprudencial, fundam a insurg&ecirc;ncia (Constitui&ccedil;&atilde;o da </FONT><FONT SIZE=2>Rep&uacute;blica, artigo 105, inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 58), respondido (fls. 62&frasl;68) e admitido (fls. </FONT><FONT SIZE=2>69&frasl;70).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo n&atilde;o conhecimento do </FONT><FONT SIZE=2>recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>L&ecirc;-se no ac&oacute;rd&atilde;o impugnado:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Pretende o Parquet a reforma da decis&atilde;o para que o </FONT></i><i><FONT SIZE=2>apenado Jos&eacute; Linos Andr&eacute; volte a cumprir sua pena no regime aberto, </FONT></i><i><FONT SIZE=2>conforme os demais apenados.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Infere-se dos autos que o apenado, ora agravado, fora </FONT></i><i><FONT SIZE=2>condenado a 6 (seis) anos de reclus&atilde;o, no regime semi-aberto, por </FONT></i><i><FONT SIZE=2>incorrer nas penas do art. 121, caput, do CP.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por n&atilde;o haver estabelecimento prisional pr&oacute;prio, constou </FONT></i><i><FONT SIZE=2>da decis&atilde;o condenat&oacute;ria que a pena aplicada seria inicialmente </FONT></i><i><FONT SIZE=2>cumprida na Casa do Albergado, o que efetivamente ocorreu no dia </FONT></i><i><FONT SIZE=2>25&frasl;10&frasl;98 (fls. 9 e 11).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por&eacute;m, atendendo o pedido do agravado, e ressaltando a </FONT></i><i><FONT SIZE=2>condi&ccedil;&atilde;o particular deste, por ser egresso do meio rural, no dia 15&frasl;4&frasl;99 </FONT></i><i><FONT SIZE=2>o ju&iacute;zo a quo deferiu autoriza&ccedil;&atilde;o para que este cumprisse a pena </FONT></i><i><FONT SIZE=2>imposta apenas nos finais de semana e feriados, ou seja, </FONT></i><i><FONT SIZE=2>recolhendo-se &agrave;s 18h da sexta-feira e saindo &agrave;s 6h da segunda-feira e </FONT></i><i><FONT SIZE=2>nos feriados durante o dia.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sem d&uacute;vida, a autoriza&ccedil;&atilde;o concedida &eacute; sui generis e </FONT></i><i><FONT SIZE=2>contraria dispositivos da LEP.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com efeito, o art. 112 da LEP assegura a transfer&ecirc;ncia </FONT></i><i><FONT SIZE=2>para regime menos rigoroso do apenado, somente quando este </FONT></i><i><FONT SIZE=2>cumprir um sexto da pena no regime anterior e seu m&eacute;rito indicar a </FONT></i><i><FONT SIZE=2>progress&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Consta dos c&aacute;lculos de pena de fl. 11 que o agravado </FONT></i><i><FONT SIZE=2>ter&aacute; cumprido um sexto de sua pena ap&oacute;s um ano de pris&atilde;o. Em </FONT></i><i><FONT SIZE=2>pouco mais de 5 (cinco) meses, foi concedida a progress&atilde;o de regime </FONT></i><i><FONT SIZE=2>ao agravado sem que se observasse os requisitos legais para tanto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O regime inicial de pena estabelecido na senten&ccedil;a </FONT></i><i><FONT SIZE=2>condenat&oacute;ria foi o semi-aberto. E o cumprimento desse regime em </FONT></i><i><FONT SIZE=2>casa de albergado deu-se t&atilde;o-somente pelo fato de n&atilde;o ter no local </FONT></i><i><FONT SIZE=2>estabelecimento penal adequado. N&atilde;o houve mudan&ccedil;a de regime.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A prop&oacute;sito, a jurisprud&ecirc;ncia tem assentado que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O fato de o Poder P&uacute;blico n&atilde;o poder </FONT></i><i><FONT SIZE=2>providenciar ou n&atilde;o ter providenciado oportunamente </FONT></i><i><FONT SIZE=2>instala&ccedil;&otilde;es perfeitamente adequadas aos regimes </FONT></i><i><FONT SIZE=2>prisionais n&atilde;o concede ao condenado direito de acesso a </FONT></i><i><FONT SIZE=2>outra modalidade de regime (TACRIM-SP, Rel. Rubens </FONT></i><i><FONT SIZE=2>Gon&ccedil;alves, RJD 6&frasl;43).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Inconceb&iacute;vel, portanto, antes do tempo previsto para a </FONT></i><i><FONT SIZE=2>progress&atilde;o do regime estabelecido, conceder-se autoriza&ccedil;&atilde;o para que </FONT></i><i><FONT SIZE=2>ele seja recolhido apenas nos finais de semana e feriados, como se o </FONT></i><i><FONT SIZE=2>regime inicial de pena fosse o aberto. E o que &eacute; pior, permitir ao </FONT></i><i><FONT SIZE=2>agravado se ausentar da comarca em que est&aacute; localizada a casa do </FONT></i><i><FONT SIZE=2>albergado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sobre a veda&ccedil;&atilde;o da mudan&ccedil;a autom&aacute;tica de um regime </FONT></i><i><FONT SIZE=2>para outro, o Tribunal de Justi&ccedil;a de Minas Gerais ementou o seguinte, </FONT></i><i><FONT SIZE=2>verbis:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A Lei de Execu&ccedil;&atilde;o Penal, pelo art. 112, </FONT></i><i><FONT SIZE=2>prev&ecirc; o regime penitenci&aacute;rio de car&aacute;ter progressivo e </FONT></i><i><FONT SIZE=2>t&eacute;cnico, fundando-se na an&aacute;lise da personalidade do </FONT></i><i><FONT SIZE=2>condenado. Esse car&aacute;ter t&eacute;cnico ou cient&iacute;fico da forma </FONT></i><i><FONT SIZE=2>progressiva da execu&ccedil;&atilde;o elimina a progress&atilde;o </FONT></i><i><FONT SIZE=2>autom&aacute;tica da passagem de um regime a outro (TJMG, </FONT></i><i><FONT SIZE=2>Rel. Freitas Barbosa, JM 104&frasl;254).</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; certo que, pela falta de col&ocirc;nia penal agr&iacute;cola, o </FONT></i><i><FONT SIZE=2>agravado n&atilde;o poderia cumprir sua pena em regime mais rigoroso. </FONT></i><i><FONT SIZE=2>Contudo, nada impede que este aguarde as provid&ecirc;ncias do Poder </FONT></i><i><FONT SIZE=2>P&uacute;blico, cumprindo sua pena em regime menos rigoroso, a saber, a </FONT></i><i><FONT SIZE=2>casa do albergado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>S&oacute; ap&oacute;s verificar-se os requisitos para a progress&atilde;o &eacute; </FONT></i><i><FONT SIZE=2>que se poder&aacute; conceder os benef&iacute;cios do regime aberto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isto posto, acolho o parecer ministerial para conhecer do </FONT></i><i><FONT SIZE=2>agravo e dar-lhe provimento, determinando que o agravado Jos&eacute; Linos </FONT></i><i><FONT SIZE=2>Andr&eacute; seja reconduzido &agrave; casa do albergado para o cumprimento da </FONT></i><i><FONT SIZE=2>pena na forma estabelecida.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; como voto.&quot;</FONT></i><FONT SIZE=2> (fls. 53&frasl;54).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Estes, os dispositivos de lei federal a que o ac&oacute;rd&atilde;o objurgado teria </FONT><FONT SIZE=2>violado e dado interpreta&ccedil;&atilde;o discrepante:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Art. 1&ordm; A execu&ccedil;&atilde;o penal tem por objetivo efetivar as </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es de senten&ccedil;a ou decis&atilde;o criminal e proporcionar condi&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>para a harm&ocirc;nica integra&ccedil;&atilde;o social do condenado e do internado.</FONT></i></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 112. A pena privativa de liberdade ser&aacute; executada em </FONT></i><i><FONT SIZE=2>forma progressiva, com a transfer&ecirc;ncia para regime menos rigoroso, a </FONT></i><i><FONT SIZE=2>ser determinada pelo juiz, quando o preso tiver cumprido ao menos um </FONT></i><i><FONT SIZE=2>sexto da pena no regime anterior e seu m&eacute;rito indicar a progress&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. A decis&atilde;o ser&aacute; motivada e precedida de </FONT></i><i><FONT SIZE=2>parecer da Comiss&atilde;o T&eacute;cnica de Classifica&ccedil;&atilde;o e do exame </FONT></i><i><FONT SIZE=2>criminol&oacute;gico, quando necess&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 113. O ingresso do condenado em regime aberto </FONT></i><i><FONT SIZE=2>sup&otilde;e a aceita&ccedil;&atilde;o de seu programa e das condi&ccedil;&otilde;es impostas pelo </FONT></i><i><FONT SIZE=2>juiz.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Art. 114. Somente poder&aacute; ingressar no regime aberto o </FONT></i><i><FONT SIZE=2>condenado que:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I &ndash; estiver trabalhando ou comprovar a possibilidade de </FONT></i><i><FONT SIZE=2>faz&ecirc;-lo imediatamente;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II &ndash; apresentar, pelos seus antecedentes ou pelo </FONT></i><i><FONT SIZE=2>resultado dos exames a que foi submetido, fundados ind&iacute;cios de que </FONT></i><i><FONT SIZE=2>ir&aacute; ajustar-se, com autodisciplina e senso de responsabilidade, ao novo </FONT></i><i><FONT SIZE=2>regime.</FONT></i></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Par&aacute;grafo &uacute;nico. Poder&atilde;o ser dispensadas do trabalho as </FONT></i><i><FONT SIZE=2>pessoas referidas no art. 117 desta Lei.&quot; </FONT></i><FONT SIZE=2>(Lei de Execu&ccedil;&atilde;o Penal).</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, embora o recorrente aponte os dispositivos legais </FONT><FONT SIZE=2>supostamente vilipendiados, n&atilde;o demonstra, &eacute; certo, em que consistiria a viola&ccedil;&atilde;o </FONT><FONT SIZE=2>da lei, ou ainda, a sua correta interpreta&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal defici&ecirc;ncia, com sede na pr&oacute;pria fundamenta&ccedil;&atilde;o da insurg&ecirc;ncia </FONT><FONT SIZE=2>recursal, inviabiliza a abertura da inst&acirc;ncia especial, a teor do enunciado n&ordm; 284 da </FONT><FONT SIZE=2>S&uacute;mula do Supremo Tribunal Federal, </FONT><b><i><FONT SIZE=2>verbis</FONT></i></b><FONT SIZE=2>:</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;&Eacute; inadmiss&iacute;vel o recurso extraordin&aacute;rio, quando a </FONT></i><i><FONT SIZE=2>defici&ecirc;ncia na sua fundamenta&ccedil;&atilde;o n&atilde;o permitir a exata compreens&atilde;o </FONT></i><i><FONT SIZE=2>da controv&eacute;rsia.&quot;</FONT></i></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se n&atilde;o bastasse, o ac&oacute;rd&atilde;o estadual, a fundamentar sua orienta&ccedil;&atilde;o, </FONT><FONT SIZE=2>assentou-se na certeza de que o recorrente n&atilde;o cumprira um sexto da pena no </FONT><FONT SIZE=2>regime fixado no decreto condenat&oacute;rio, qual seja, o semi-aberto, quest&atilde;o, &eacute; </FONT><FONT SIZE=2>induvidoso, n&atilde;o impugnada no apelo extremo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, gize-se que n&atilde;o se conhece da diverg&ecirc;ncia jurisprudencial </FONT><FONT SIZE=2>em rela&ccedil;&atilde;o a aresto cuja c&oacute;pia n&atilde;o foi juntada aos autos, nem houve a cita&ccedil;&atilde;o de </FONT><FONT SIZE=2>seu reposit&oacute;rio oficial pelo recorrente, mesmo porque, o conhecimento do recurso </FONT><FONT SIZE=2>especial fundado na al&iacute;nea &quot;c&quot; do permissivo constitucional requisita, em qualquer </FONT><FONT SIZE=2>caso, a demonstra&ccedil;&atilde;o anal&iacute;tica da diverg&ecirc;ncia jurisprudencial invocada, por </FONT><FONT SIZE=2>interm&eacute;dio da transcri&ccedil;&atilde;o dos trechos dos ac&oacute;rd&atilde;os que configuram o diss&iacute;dio e da </FONT><FONT SIZE=2>indica&ccedil;&atilde;o das circunst&acirc;ncias que identificam ou assemelham os casos </FONT><FONT SIZE=2>confrontados, n&atilde;o se oferecendo, como bastante, a simples transcri&ccedil;&atilde;o de ementas </FONT><FONT SIZE=2>ou votos (artigo 255, par&aacute;grafos 1&ordm; e 2&ordm;, do RISTJ).</FONT></div>
<div ALIGN="JUSTIFY"><b><i><FONT SIZE=2>In casu</FONT></i></b><FONT SIZE=2>, &eacute; de se ver, acrescente-se, que o recorrente sequer aponta </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o paradigma.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 38 da Lei n&ordm; 8.038, de 28 de </FONT><FONT SIZE=2>maio de 1990, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 31 de agosto de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 132229</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 03/10/2001</font></td></tr></table>
</body></html>