<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 310.514 - RJ (2001&frasl;0030576-8)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO RUY ROSADO DE AGUIAR</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RIO BARRA COMERCIO E SERVICOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75%><FONT SIZE=2>OTAVIO BEZERRA NEVES SILVA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO INDUSTRIAL E COMERCIAL S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JORGE AMOEDO DA GAMA MALCHER </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DE</FONT></b><b><FONT SIZE=2>CIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Rio Barra Com&eacute;rcio e Servi&ccedil;os Ltda. op&ocirc;s embargos &agrave; execu&ccedil;&atilde;o </FONT><FONT SIZE=2>de contrato de abertura de cr&eacute;dito em conta corrente movida pelo Banco Industrial </FONT><FONT SIZE=2>e Comercial S&frasl;A, e alegou&nbsp; excesso de execu&ccedil;&atilde;o. A Dra. Ju&iacute;za de Direito </FONT><FONT SIZE=2>entendeu que o contrato de abertura de cr&eacute;dito em conta corrente n&atilde;o possui </FONT><FONT SIZE=2>for&ccedil;a executiva e por isso&nbsp; extinguiu a execu&ccedil;&atilde;o (art. 267, VI, do CPC) e tamb&eacute;m </FONT><FONT SIZE=2>os embargos, estes por falta de interesse de agir.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A eg. Primeira C&acirc;mara C&iacute;vel do TJRJ deu provimento &agrave; apela&ccedil;&atilde;o do </FONT><FONT SIZE=2>Banco, de acordo com a seguinte ementa:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Execu&ccedil;&atilde;o. Contrato de abertura de cr&eacute;dito rotativo </FONT></i><i><FONT SIZE=2>acompanhado dos indispens&aacute;veis extratos. T&iacute;tulo a legitimar o </FONT></i><i><FONT SIZE=2>procedimento executivo. Iterativa jurisprud&ecirc;ncia do STJ. Senten&ccedil;a </FONT></i><i><FONT SIZE=2>que decidira extra petita. Nulidade que poderia ser declarada a </FONT></i><i><FONT SIZE=2>qualquer tempo pelo juiz (art. 245, par&aacute;grafo &uacute;nico, CPC). </FONT></i><i><FONT SIZE=2>Enfrentamento do m&eacute;rito da quaestio em favor do benefici&aacute;rio da </FONT></i><i><FONT SIZE=2>nulidade (art. 249, par. 2&ordm;, CPC). Provimento do recurso que se </FONT></i><i><FONT SIZE=2>imp&otilde;e&quot; (fl. 209).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos de declara&ccedil;&atilde;o foram rejeitados, tendo o il. Relator </FONT><FONT SIZE=2>observado que a quest&atilde;o da executividade tamb&eacute;m estava coberta pela </FONT><FONT SIZE=2>preclus&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a embargante interp&ocirc;s recurso especial (art. 105, III, a </FONT><FONT SIZE=2>e c, da CF). Sustentou&nbsp; que o v. ac&oacute;rd&atilde;o, ao declarar que a senten&ccedil;a era </FONT><i><FONT SIZE=2>extra </FONT></i><i><FONT SIZE=2>petita</FONT></i><FONT SIZE=2>, divergiu da jurisprud&ecirc;ncia e da S&uacute;mula 233&frasl;STJ. Disse que a quest&atilde;o da </FONT><FONT SIZE=2>falta de executividade do t&iacute;tulo &eacute; de ordem p&uacute;blica e pode ser conhecida em </FONT><FONT SIZE=2>qualquer tempo ou grau de jurisdi&ccedil;&atilde;o e que o ac&oacute;rd&atilde;o contrariou o disposto no </FONT><FONT SIZE=2>par&aacute;grafo &uacute;nico do art. 245 do CPC e no art. 267, IV, do CPC. Na quest&atilde;o de </FONT><FONT SIZE=2>fundo, lembrou a S&uacute;mula 233&frasl;STJ e a insufici&ecirc;ncia do contrato de abertura de </FONT><FONT SIZE=2>cr&eacute;dito para a execu&ccedil;&atilde;o do d&eacute;bito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, com as contra-raz&otilde;es, vieram-me os autos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. A recorrente tem raz&atilde;o apenas em parte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O v. ac&oacute;rd&atilde;o recorrido iniciou por admitir&nbsp; ser </FONT><i><FONT SIZE=2>extra petita </FONT></i><FONT SIZE=2>a senten&ccedil;a </FONT><FONT SIZE=2>e preclusa a quest&atilde;o pertinente &agrave; executividade do t&iacute;tulo, por n&atilde;o ter sido </FONT><FONT SIZE=2>suscitada nos embargos. Ocorre que a mat&eacute;ria concernente &agrave;s condi&ccedil;&otilde;es da a&ccedil;&atilde;o </FONT><FONT SIZE=2>pode ser apreciada de of&iacute;cio, sem causar ofensa ao ordenamento jur&iacute;dico, e n&atilde;o </FONT><FONT SIZE=2>h&aacute; falar-se em preclus&atilde;o. Cito os precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;A quest&atilde;o da executividade do contrato de abertura </FONT></i><i><FONT SIZE=2>de cr&eacute;dito em conta-corrente, decidida no julgamento da apela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>contra o indeferimento da peti&ccedil;&atilde;o inicial, n&atilde;o faz coisa julgada em </FONT></i><i><FONT SIZE=2>rela&ccedil;&atilde;o ao executado que n&atilde;o integrava, at&eacute; ent&atilde;o, a rela&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>processual... Nas inst&acirc;ncias ordin&aacute;rias, n&atilde;o h&aacute; preclus&atilde;o em mat&eacute;ria </FONT></i><i><FONT SIZE=2>de condi&ccedil;&otilde;es da a&ccedil;&atilde;o e pressupostos processuais enquanto a causa </FONT></i><i><FONT SIZE=2>estiver em curso, ainda que haja expressa decis&atilde;o a respeito, </FONT></i><i><FONT SIZE=2>podendo o Judici&aacute;rio apreci&aacute;-la mesmo de of&iacute;cio (arts. 267, &sect; 3&ordm; e </FONT></i><i><FONT SIZE=2>301, &sect; 4&ordm;, CPC)&quot;. (REsp n&ordm; 285402-RS, 4&ordf; Turma, rel. em. Min. S&aacute;lvio </FONT></i><i><FONT SIZE=2>de Figueiredo Teixeira, DJ 07.05.01).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &quot;Execu&ccedil;&atilde;o. Car&ecirc;ncia decretada, de of&iacute;cio, pelo </FONT></i><i><FONT SIZE=2>Tribunal. Possibilidade. Sem incorrer o &oacute;rg&atilde;o julgador em reformatio </FONT></i><i><FONT SIZE=2>in pejus.&nbsp; A car&ecirc;ncia da execu&ccedil;&atilde;o por invocada nulidade do t&iacute;tulo </FONT></i><i><FONT SIZE=2>pode ser apreciada de of&iacute;cio pelo julgador. Precedentes. (...)&quot; (REsp </FONT></i><i><FONT SIZE=2>46875&frasl;RS, 4&ordf; Turma, rel. em. Min. Barros Monteiro, DJ 14.12.98). </FONT></i><i><FONT SIZE=2>Vide, ainda: REsp 124364&frasl;PE, 3&ordf; Turma, rel. em. Min. Waldemar </FONT></i><i><FONT SIZE=2>Zveiter, DJ 26.10.98. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>A il. magistrada estava autorizada a examinar na senten&ccedil;a, e de </FONT><FONT SIZE=2>of&iacute;cio, a exist&ecirc;ncia de t&iacute;tulo executivo, pois sem t&iacute;tulo h&aacute;bil n&atilde;o h&aacute; execu&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Essa mat&eacute;ria, por&eacute;m, n&atilde;o tem maior relev&acirc;ncia porque a egr&eacute;gia </FONT><FONT SIZE=2>C&acirc;mara terminou por enfrentar o m&eacute;rito, apreciou o tema da executividade do </FONT><FONT SIZE=2>t&iacute;tulo apresentado e lhe deu resposta afirmativa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse ponto,&nbsp; tenho que o Banco recorrido tem raz&atilde;o. N&atilde;o porque o </FONT><FONT SIZE=2>contrato de abertura de cr&eacute;dito seja t&iacute;tulo executivo, pois isso j&aacute; ficou afastado </FONT><FONT SIZE=2>pelo julgamento da Se&ccedil;&atilde;o de Direito Privado deste Tribunal, que aprovou o </FONT><FONT SIZE=2>enunciado da S&uacute;mula 233 &ndash; &quot; O contrato de abertura de cr&eacute;dito, ainda que </FONT><FONT SIZE=2>acompanhado de extrato de conta-corrente, n&atilde;o &eacute; t&iacute;tulo executivo&quot;, mas porque o </FONT><FONT SIZE=2>documento apresentado pelo exeq&uuml;ente &eacute;, na verdade, um contrato de </FONT><FONT SIZE=2>financiamento comum, com valor certo e definido, data de vencimento, al&eacute;m de </FONT><FONT SIZE=2>outras especifica&ccedil;&otilde;es, inclusive juros de 2,5% a.m., e est&aacute; assinado pela </FONT><FONT SIZE=2>devedora, seus garantes e por duas testemunhas. Trata-se, portanto, de contrato </FONT><FONT SIZE=2>de abertura de cr&eacute;dito fixo, que tem as caracter&iacute;sticas de exigibilidade e certeza de </FONT><FONT SIZE=2>t&iacute;tulo executivo, como tem sido admitido nesta Turma (REsp n&ordm; 298416-SP, 4&ordf; </FONT><FONT SIZE=2>Turma, de minha relatoria).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, embora tenha o r. ac&oacute;rd&atilde;o admitido a tese de&nbsp; senten&ccedil;a </FONT><i><FONT SIZE=2>extra </FONT></i><i><FONT SIZE=2>petita</FONT></i><FONT SIZE=2>, enfrentou o tema da executividade e entendeu que o t&iacute;tulo era suficiente, </FONT><FONT SIZE=2>com o que concordo, por outro fundamento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Por&eacute;m, ao rejeitar a extin&ccedil;&atilde;o da execu&ccedil;&atilde;o, n&atilde;o era caso de </FONT><FONT SIZE=2>manter a extin&ccedil;&atilde;o dos embargos e ordenar prosseguisse a execu&ccedil;&atilde;o, antes </FONT><FONT SIZE=2>deveria permitir ao ju&iacute;zo de primeiro grau manifestar-se sobre as demais quest&otilde;es </FONT><FONT SIZE=2>suscitadas nos embargos, que ficaram encobertas diante da op&ccedil;&atilde;o escolhida pela </FONT><FONT SIZE=2>Dra. Ju&iacute;za de Direito. </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>5. Isso posto, conhe&ccedil;o do recurso, em parte, e lhe dou provimento </FONT><FONT SIZE=2>parcial para cassar a senten&ccedil;a e assim permitir que outra seja proferida, </FONT><FONT SIZE=2>examinando-se as demais quest&otilde;es propostas nos embargos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 25 de junho de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 52261</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>