<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 308.757 - RJ (2001&frasl;0027360-2)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>HENRIQUE JUNQUEIRA AYRES E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MEIRELLES E COMPANHIA LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>RUBENS GUIMARAES SOUZA </FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pelo INSS &ndash; INSTITUTO </FONT><FONT SIZE=2>NACIONAL DO SEGURO SOCIAL, contra decis&atilde;o de egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal, que julgou quest&atilde;o atinente &agrave; compensa&ccedil;&atilde;o de tributos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pontos: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- necessidade da prova da n&atilde;o repercuss&atilde;o;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- limites legais ao direito de compensar;</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- necessidade da apura&ccedil;&atilde;o da liq&uuml;idez e certeza do </FONT><i><FONT SIZE=2>quantum</FONT></i><FONT SIZE=2> a ser </FONT><FONT SIZE=2>restitu&iacute;do. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso foi interposto contra ac&oacute;rd&atilde;o que julgou ser admiss&iacute;vel a </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria correspondente aos administradores e trabalhadores aut&ocirc;nomos e </FONT><FONT SIZE=2>declarada inconstitucional pelo Supremo Tribunal Federal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o prospera o inconformismo recursal quanto &agrave; alegada repercuss&atilde;o, </FONT><FONT SIZE=2>uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da contribui&ccedil;&atilde;o aos custos dos bens </FONT><FONT SIZE=2>ou servi&ccedil;os foi decidida de acordo com a jurisprud&ecirc;ncia deste Colendo Sodal&iacute;cio, </FONT><FONT SIZE=2>que firmou entendimento no sentido de que a contribui&ccedil;&atilde;o para a seguridade social, </FONT><FONT SIZE=2>exigida sobre pagamentos efetuados a aut&ocirc;nomos, avulsos e administradores, n&atilde;o </FONT><FONT SIZE=2>comporta, por sua natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez </FONT><FONT SIZE=2>que se confundem, na mesma pessoa, o contribuinte de direito e de fato.</FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio </FONT><FONT SIZE=2>do eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao ser-em-si </FONT></i><i><FONT SIZE=2>do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em&nbsp; </FONT></i><i><FONT SIZE=2>seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente </FONT></i><i><FONT SIZE=2>complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva de que todos os </FONT></i><i><FONT SIZE=2>tributos incidentes sobre as organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o </FONT></i><i><FONT SIZE=2>imposto de renda e os patrimoniais, s&atilde;o traslad&aacute;veis mediante o </FONT></i><i><FONT SIZE=2>mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, </FONT></i><i><FONT SIZE=2>dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse o para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo financeiro, </FONT></i><i><FONT SIZE=2>est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o </FONT></i><i><FONT SIZE=2>feitos para obrigatoriamente repercutir, casos do IPI e do ICMS, entre </FONT></i><i><FONT SIZE=2>n&oacute;s, idealizados para serem transferidos ao consumidor final. A </FONT></i><i><FONT SIZE=2>natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT></i><i><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; </FONT></i><i><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais </FONT></i><i><FONT SIZE=2>e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do </FONT></i><i><FONT SIZE=2>encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, </FONT></i><i><FONT SIZE=2>devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o que </FONT></i><i><FONT SIZE=2>suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de jure, o </FONT></i><i><FONT SIZE=2>sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, </FONT></i><i><FONT SIZE=2>na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a </FONT></i><i><FONT SIZE=2>mercadoria, incluso o ICMS, mas o substituto recolhe antecipadamente </FONT></i><i><FONT SIZE=2>o imposto com base de c&aacute;lculo de R$150,00, &eacute; poss&iacute;vel provar a </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; restitui&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro dele, </FONT></i><i><FONT SIZE=2>sen&atilde;o que do substitu&iacute;do, de quem recupera o que despendeu.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT></i><i><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT></i><i><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT></i><i><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. </FONT></i><i><FONT SIZE=2>Ao menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT></i><i><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT></i><i><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, </FONT></i><i><FONT SIZE=2>aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; </FONT></i><i><FONT SIZE=2>irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,1999, p&aacute;gs. 708&frasl;9).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; REsp. </FONT><FONT SIZE=2>n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos limites mensais, estipulados pelas Leis n&ordm;s 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95, impende salientar que </FONT><i><FONT SIZE=2>&quot;tais limita&ccedil;&otilde;es s&atilde;o impostas apenas &agrave;s </FONT></i><i><FONT SIZE=2>compensa&ccedil;&otilde;es resultantes de pagamentos ou recolhimentos indevidos, decorrentes </FONT></i><i><FONT SIZE=2>de equ&iacute;vocos cometidos pelos pr&oacute;prios contribuintes, ao cumprir a sua obriga&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>para com a Previd&ecirc;ncia social, e n&atilde;o aqueles coercitivamente impostos a eles em </FONT></i><i><FONT SIZE=2>virtude de lei inconstitucional, assim declarada pelo Supremo Tribunal Federal, </FONT></i><i><FONT SIZE=2>porquanto estes devem ser restitu&iacute;dos ou compensados integralmente e n&atilde;o em </FONT></i><i><FONT SIZE=2>parcelas. De outro modo, estar-se-ia transformando, contra legem, a restitui&ccedil;&atilde;o num </FONT></i><i><FONT SIZE=2>verdadeiro empr&eacute;stimo compuls&oacute;rio.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Compensa&ccedil;&atilde;o de Contribui&ccedil;&otilde;es Sociais &ndash; </FONT><FONT SIZE=2>Limites em Mat&eacute;ria Previdenci&aacute;ria&quot;, J.E. Carreira Alvim, RT 748&frasl;11, fevereiro de </FONT><FONT SIZE=2>1998). </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m </FONT><i><FONT SIZE=2>&quot;n&atilde;o &eacute; de mister empreender um esfor&ccedil;o de sobrem&atilde;o para </FONT></i><i><FONT SIZE=2>inferir que a aludida restring&ecirc;ncia ofende o primado da igualdade, sobre prestigiar o </FONT></i><i><FONT SIZE=2>locupletamento il&iacute;cito, agredindo, outrossim, o postulado da moralidade </FONT></i><i><FONT SIZE=2>administrativa que deve nortear a postura p&uacute;blica. </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Por essas raz&otilde;es, &eacute; imperioso deduzir que o direito a compensar </FONT></i><i><FONT SIZE=2>tributos de cunho previdenci&aacute;rio n&atilde;o pode circunscrever-se a balizamento dessa </FONT></i><i><FONT SIZE=2>t&ecirc;mpera, porque inconstitucional&quot;</FONT></i><FONT SIZE=2> (Eduardo Marcial Ferreira Jardim, &quot;Coment&aacute;rios </FONT><FONT SIZE=2>ao C&oacute;digo Tribut&aacute;rio Nacional&quot;, coordena&ccedil;&atilde;o de Ives Gandra da Silva Martins,&nbsp; </FONT><i><FONT SIZE=2>in </FONT></i><i><FONT SIZE=2>&quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;</FONT></i><FONT SIZE=2>, Eliana Calmon e outros, Ed. Revista dos </FONT><FONT SIZE=2>Tribunais, 1999).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o C&oacute;digo Tribut&aacute;rio Nacional recepcionado como lei </FONT><FONT SIZE=2>complementar, tem-se que as Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, que, entre </FONT><FONT SIZE=2>outros comandos legais, estabeleceram os limites percentuais de 25% e 30%, s&atilde;o </FONT><FONT SIZE=2>leis ordin&aacute;rias com inferioridade hier&aacute;rquica no que tange a uma lei complementar. </FONT><FONT SIZE=2>Da&iacute; concluir-se que, sendo a contribui&ccedil;&atilde;o previdenci&aacute;ria uma esp&eacute;cie do g&ecirc;nero </FONT><FONT SIZE=2>tributo, deve ela sujeitar-se ao comando do C&oacute;digo em comento, exceto se, </FONT><FONT SIZE=2>posteriormente, surja norma legal da mesma hierarquia, que n&atilde;o &eacute; o caso das leis </FONT><FONT SIZE=2>ordin&aacute;rias acima indicadas, para n&atilde;o se ferir o princ&iacute;pio da hierarquia da lei. N&atilde;o se </FONT><FONT SIZE=2>pode lesionar o direito adquirido do contribuinte &agrave; compensa&ccedil;&atilde;o, visto que este </FONT><FONT SIZE=2>promoveu os recolhimentos indevidamente antes da vig&ecirc;ncia das leis que </FONT><FONT SIZE=2>impuseram os limites citados. Em conseq&uuml;&ecirc;ncia, vigindo, &agrave; &eacute;poca dos </FONT><FONT SIZE=2>recolhimentos ind&eacute;bitos, o artigo 66, da Lei n. 8.383&frasl;91, esta deve ser a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>aplic&aacute;vel.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o caminho que vem seguindo esta Corte Superior, </FONT><FONT SIZE=2>conforme demonstram os julgados REsp 181.809&frasl;SP, Rel. Min. Dem&oacute;crito Reinaldo, </FONT><FONT SIZE=2>j. em 11.12.98; REsp. 116.880, Rel. Min. Ari Pargendler, j. em 12.06.97; REsp n&ordm; </FONT><FONT SIZE=2>192.015-SP, Rel. Min. Jos&eacute; Delgado, DJ de 27.4.98, p. 144; REsp n&ordm; 237.763-RS, </FONT><FONT SIZE=2>Rel. Min. Francisco Falc&atilde;o, DJ. 17.12.99, p. 453.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a quest&atilde;o da comprova&ccedil;&atilde;o da liquidez e certeza, havendo prova </FONT><FONT SIZE=2>nos autos de que houve o recolhimento indevido, com a juntada das respectivas </FONT><FONT SIZE=2>guias de recolhimento do tributo, n&atilde;o h&aacute; como n&atilde;o se declarar a sua </FONT><FONT SIZE=2>compensabilidade. Neste sentido s&atilde;o os julgados desta Corte Superior. Pe&ccedil;o v&ecirc;nia </FONT><FONT SIZE=2>para transcrever trecho de um dos v&aacute;rios que merecem destaque: &quot;</FONT><i><FONT SIZE=2>Sem um direito </FONT></i><i><FONT SIZE=2>do contribuinte, n&atilde;o cabe ao juiz determinar a compensa&ccedil;&atilde;o de cr&eacute;dito e d&eacute;bitos </FONT></i><i><FONT SIZE=2>cujos valores desconhece. Poder&aacute;, sim, comprovados os recolhimentos indevidos, </FONT></i><i><FONT SIZE=2>declarar serem eles compens&aacute;veis com exa&ccedil;&atilde;o da mesma esp&eacute;cie; contudo, este </FONT></i><i><FONT SIZE=2>mister n&atilde;o se comporta dentro da cogni&ccedil;&atilde;o sum&aacute;ria da cautelar ou da liminar nela </FONT></i><i><FONT SIZE=2>requerida, valendo repetir: o exame da liq&uuml;idez e certeza dos cr&eacute;ditos e d&eacute;bitos </FONT></i><i><FONT SIZE=2>compens&aacute;veis &eacute; da estrita compet&ecirc;ncia da Administra&ccedil;&atilde;o que n&atilde;o poder&aacute; ser </FONT></i><i><FONT SIZE=2>impedida de cobrar o saldo a que lhe &eacute; devido.</FONT></i><FONT SIZE=2>&quot; (REsp. n&ordm; 146.617-SP, Rel. Min. </FONT><FONT SIZE=2>Pe&ccedil;anha Martins, j. em 08.09.1998). Outros precedentes: REsp. n&ordm; 193.000-SP, Rel. </FONT><FONT SIZE=2>Dem&oacute;crito Reinaldo, DJ 30.08.1999, p. 39; REsp n&ordm; 131.262-PB, Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho J&uacute;nior, DJ 31.05.1999, p. 115; REsp n&ordm; 205.235-SP, Rel. Min. Francisco </FONT><FONT SIZE=2>Falc&atilde;o, DJ de 09.12.1999, p. 91. </FONT><i><FONT SIZE=2>In casu</FONT></i><FONT SIZE=2>, havendo a comprova&ccedil;&atilde;o do recolhimento </FONT><FONT SIZE=2>indevido, n&atilde;o h&aacute; como prosperar o inconformismo.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos arts. 557, do C&oacute;digo de Processo Civil, e </FONT><FONT SIZE=2>34, XVIII, do RISTJ, nego seguimento ao recurso.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 20 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 82329</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>