<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 05 de abril de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 286.497 &ndash; MATO GROSSO (2000&frasl;0115878-3)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. RUY ROSADO DE AGUIAR</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECTE:PETROBRAS DISTRIBUIDORA S&frasl;A</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MURILLO ESPINOLA DE OLIVEIRA LIMA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECDO:LUIZ ANTONIO RORATO E CONJUGE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JUSCELINO LUIZ RODRIGUES NETO E </FONT><FONT SIZE=2>OUTROS</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Cuida-se de recurso especial (al&iacute;neas a e c do permissor </FONT><FONT SIZE=2>constitucional) manifestado por Petrobr&aacute;s Distribuidora S&frasl;A contra o ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>da eg. Segunda C&acirc;mara C&iacute;vel do TJMT, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Recurso de apela&ccedil;&atilde;o c&iacute;vel. Estipula&ccedil;&atilde;o de honor&aacute;rios advocat&iacute;cios. </FONT><FONT SIZE=2>Quantia &iacute;nfima. Falta de crit&eacute;rio processual. Infring&ecirc;ncia ao artigo 20, par&aacute;grafo </FONT><FONT SIZE=2>3&ordm;, do C&oacute;digo de Processo Civil. Descabimento. Embargos do devedor &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o for&ccedil;ada. Fixa&ccedil;&atilde;o de verba honor&aacute;ria. Incid&ecirc;ncia do disposto no </FONT><FONT SIZE=2>par&aacute;grafo 4&ordm;, do artigo 20, do C&oacute;digo de Processo Civil. Sucumb&ecirc;ncia. </FONT><FONT SIZE=2>Recurso improvido&quot; (fl. 84).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Afirma que, ao manter em R$ 5.000,00 a verba honor&aacute;ria fixada na </FONT><FONT SIZE=2>senten&ccedil;a de extin&ccedil;&atilde;o dos embargos &agrave; execu&ccedil;&atilde;o, o que corresponde ao </FONT><FONT SIZE=2>percentual aproximado de 3% do valor do d&eacute;bito, e abaixo, portanto, do </FONT><FONT SIZE=2>m&iacute;nimo legal de 10%, o ac&oacute;rd&atilde;o teria desatendido os arts. 20, &sect;&sect;3&ordm; e 4&ordm;, do </FONT><FONT SIZE=2>CPC e 22, &sect;&sect;1&ordm; e 2&ordm;, da Lei 8906&frasl;94. Requer a reforma do ac&oacute;rd&atilde;o para que o </FONT><FONT SIZE=2>percentual dos honor&aacute;rios advocat&iacute;cios seja fixado entre 10 e 20% sobre o </FONT><FONT SIZE=2>valor do d&eacute;bito devidamente corrigido at&eacute; a data do pagamento. Cita a S&uacute;mula </FONT><FONT SIZE=2>389&frasl;STF e julgados divergentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Admitido o recurso, sem as contra-raz&otilde;es, vieram-me os autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A recorrente n&atilde;o tem raz&atilde;o. A extin&ccedil;&atilde;o do processo dos embargos </FONT><FONT SIZE=2>leva &agrave; imposi&ccedil;&atilde;o de honor&aacute;rios estipulados nos termos do &sect; 4o do art. 20 do </FONT><FONT SIZE=2>CPC, sem a limita&ccedil;&atilde;o de piso e teto prevista no &sect; 3o da mesma regra. Na </FONT><FONT SIZE=2>pondera&ccedil;&atilde;o dos fatores a considerar na &quot;aprecia&ccedil;&atilde;o eq&uuml;itativa&quot; do &sect; 4&ordm;, o juiz </FONT><FONT SIZE=2>n&atilde;o est&aacute; obrigado a guardar fidelidade &agrave;queles limites. De outra parte, salvo&nbsp; </FONT><FONT SIZE=2>nos casos de absoluta insufici&ecirc;ncia ou de manifesta&nbsp; abusividade, n&atilde;o cabe &agrave; </FONT><FONT SIZE=2>inst&acirc;ncia especial rever os fatos do processo para reformar o julgado da </FONT><FONT SIZE=2>inst&acirc;ncia especial. Nesse sentido s&atilde;o os nossos precedentes:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Honor&aacute;rios advocat&iacute;cios. Embargos de devedor. Proced&ecirc;ncia. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Para fixar os honor&aacute;rios advocat&iacute;cios do patrono do embargante que </FONT><FONT SIZE=2>obt&eacute;m ganho de causa, o Juiz n&atilde;o est&aacute; obrigado a atender aos limites de 10% </FONT><FONT SIZE=2>e 20% sobre o valor da condena&ccedil;&atilde;o, que n&atilde;o existe, nem sobre o valor da </FONT><FONT SIZE=2>causa, que n&atilde;o est&aacute; indicado na lei como par&acirc;metro. Art. 20, &sect; 4&ordm;, do CPC. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido&quot; (REsp n&ordm; 218511-GO, 4&ordf; Turma, de minha </FONT><FONT SIZE=2>relatoria, DJ 25-10-99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Honor&aacute;rios de advogado. Embargos do devedor. </FONT><FONT SIZE=2>Natureza jur&iacute;dica. Aus&ecirc;ncia de condena&ccedil;&atilde;o. Aplica&ccedil;&atilde;o do art. 20, &sect; 4&ordm;, CPC. </FONT><FONT SIZE=2>Aprecia&ccedil;&atilde;o eq&uuml;itativa. Doutrina. Precedentes. Recurso provido parcialmente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Segundo a boa doutrina, os embargos t&ecirc;m o car&aacute;ter de a&ccedil;&atilde;o pela </FONT><FONT SIZE=2>qual o devedor formula uma pretens&atilde;o consistente na anula&ccedil;&atilde;o da execu&ccedil;&atilde;o </FONT><FONT SIZE=2>ou no desfazimento ou restri&ccedil;&atilde;o da efic&aacute;cia do t&iacute;tulo executivo. Trata-se, </FONT><FONT SIZE=2>portanto, de&nbsp; a&ccedil;&atilde;o constitutiva, visto destinar-se &agrave; desconstitui&ccedil;&atilde;o da rela&ccedil;&atilde;o </FONT><FONT SIZE=2>processual da execu&ccedil;&atilde;o ou da efic&aacute;cia do t&iacute;tulo executivo&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Na linha do sistema vigente, acolhidos os embargos do devedor, </FONT><FONT SIZE=2>incide a regra do &sect; 4&ordm; do art. 20, CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - A quest&atilde;o relacionada com o quantum dos honor&aacute;rios advocat&iacute;cios </FONT><FONT SIZE=2>est&aacute; normalmente envolta com os fatos da causa, pelo que, em princ&iacute;pio, </FONT><FONT SIZE=2>inapreci&aacute;vel no &acirc;mbito do recurso especial. Cuidando-se, no entanto, de </FONT><FONT SIZE=2>quest&otilde;es de direito ou quando a estipula&ccedil;&atilde;o feita nas inst&acirc;ncias ordin&aacute;rias </FONT><FONT SIZE=2>desborda dos crit&eacute;rios estipulados em lei, seja porque se distanciam do ju&iacute;zo </FONT><FONT SIZE=2>de equidade, seja porque desatendem aos limites previstos, a Turma tem </FONT><FONT SIZE=2>conhecido dos apelos visando &agrave; altera&ccedil;&atilde;o do quantitativo escolhido, para </FONT><FONT SIZE=2>elev&aacute;-los ou reduzi-los.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Na esp&eacute;cie, os crit&eacute;rios legais recomendam a majora&ccedil;&atilde;o da verba </FONT><FONT SIZE=2>honor&aacute;ria&quot; (REsp n&ordm; 279064-SC, 4&ordf; Turma, rel. em. Ministro S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ 05&frasl;03&frasl;2001).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processo Civil. Honor&aacute;rios de advogado. Execu&ccedil;&atilde;o fundada em t&iacute;tulo </FONT><FONT SIZE=2>extrajudicial. Embargos do devedor. CPC, Art. 20, &sect; 4&ordm;. A senten&ccedil;a que julga </FONT><FONT SIZE=2>procedentes os embargos do devedor tem natureza constitutivo-negativa, e </FONT><FONT SIZE=2>n&atilde;o, condenat&oacute;ria, raz&atilde;o pela qual, nesse caso, os honor&aacute;rios de advogado </FONT><FONT SIZE=2>devem ser arbitrados na forma do artigo 20, &sect; 4&ordm;, do C&oacute;digo de Processo Civil. </FONT><FONT SIZE=2>Recurso especial conhecido pela letra &quot;c&quot;, mas n&atilde;o provido&quot; (REsp n&ordm; </FONT><FONT SIZE=2>56.034-RJ, 3&ordf; Turma, rel. em. Ministro Ari Pargendler, DJ 02-08-99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos &agrave; execu&ccedil;&atilde;o. Extin&ccedil;&atilde;o por acordo. Honor&aacute;rios de advogado. </FONT><FONT SIZE=2>Percentual sobre o valor do d&eacute;bito, descontadas certas parcelas. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Extintos os embargos oferecidos pelos fiadores, em raz&atilde;o de acordo </FONT><FONT SIZE=2>da devedora principal (cooperativa) com o banco credor, os embargantes </FONT><FONT SIZE=2>fazem jus aos honor&aacute;rios advocat&iacute;cios de seus patronos. N&atilde;o viola a regra de </FONT><FONT SIZE=2>eq&uuml;idade preconizada no art. 20, par. 4&ordm;, do CPC a decis&atilde;o que considera </FONT><FONT SIZE=2>para a incid&ecirc;ncia do percentual (2,5%) o valor da diferen&ccedil;a obtida com a </FONT><FONT SIZE=2>exclus&atilde;o de certas parcelas consideradas abusivas. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso n&atilde;o conhecido&quot; (REsp n&ordm; 260035-RS, 4&ordf; Turma, de minha </FONT><FONT SIZE=2>relatoria, DJ 13-11-2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, n&atilde;o conhe&ccedil;o do recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se. Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 05 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ruy Rosado de Aguiar</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 5072</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/04/2001</font></td></tr></table>
</body></html>