<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 316423 - PE (2001&frasl;0039550-3)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ARNALDO RUZINO DE MELO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SERGIO RICARDO BEZERRA DE CALDAS E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA DOS PRAZERES DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO DO ESTADO DE PERNAMBUCO S&frasl;A - BANDEPE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARTA TEREZA A SILVA B DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<div><FONT SIZE=2> </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso Especial. Prequestionamento. </FONT><FONT SIZE=2>Fundamenta&ccedil;&atilde;o deficiente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- N&atilde;o discutida, pelo Tribunal a quo, a quest&atilde;o federal suscitada, </FONT><FONT SIZE=2>nem opostos embargos de declara&ccedil;&atilde;o, com o fim de provocar seu </FONT><FONT SIZE=2>exame, ausente o necess&aacute;rio prequesionamento.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto com fundamento no art. </FONT><FONT SIZE=2>105, III, letra &quot;a&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido pelo e. </FONT><FONT SIZE=2>Tribunal Regional Federal da 5&ordf; Regi&atilde;o que julgou improcedente a&ccedil;&atilde;o </FONT><FONT SIZE=2>consignat&oacute;ria de parcelas devidas em raz&atilde;o de financiamento para aquisi&ccedil;&atilde;o de </FONT><FONT SIZE=2>casa pr&oacute;pria, por insufici&ecirc;ncia de valor depositado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que os ora recorrentes ajuizaram a&ccedil;&atilde;o de </FONT><FONT SIZE=2>consigna&ccedil;&atilde;o em pagamento em face do BANDEPE para consignar as parcelas do </FONT><FONT SIZE=2>financiamento de aquisi&ccedil;&atilde;o de casa pr&oacute;pria, pelo sistema financeiro de habita&ccedil;&atilde;o, </FONT><FONT SIZE=2>a partir de 1993. Alegavam que o Banco vinha se recusando a receber tais </FONT><FONT SIZE=2>parcelas sob o fundamento de que deveria primeiramente ser pago o d&eacute;bito dos </FONT><FONT SIZE=2>mutu&aacute;rios, referente aos reajustes incidentes desde julho de 1983. Segundo os </FONT><FONT SIZE=2>autores, o c&aacute;lculo da mencionada d&iacute;vida estava incorreto, uma vez que aplicado </FONT><FONT SIZE=2>como &iacute;ndice a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, enquanto o correto seria o UPC, tendo </FONT><FONT SIZE=2>como limite a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, segundo havia determinado o e. TFR </FONT><FONT SIZE=2>em ac&oacute;rd&atilde;o que julgou mandado de seguran&ccedil;a impetrado pelos autores e outros, </FONT><FONT SIZE=2>justamente com o fim de se decidir como deveria ser feito tal reajuste. Apresentou, </FONT><FONT SIZE=2>com a inicial, planilha na qual os reajustes incidentes desde 1983. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contesta&ccedil;&atilde;o, afirmou o Banco que a d&iacute;vida cobrada foi calculada </FONT><FONT SIZE=2>em obedi&ecirc;ncia aos reajustes determinados naquele </FONT><b><FONT SIZE=2>mandamus,</FONT></b><FONT SIZE=2> ou seja, a </FONT><FONT SIZE=2>varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo. Anexou sua tabela de c&aacute;lculos</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi realizado laudo pericial em que se analisou a discrep&acirc;ncia entre </FONT><FONT SIZE=2>os c&aacute;lculos dos autores e do r&eacute;u, constatando-se que divergiram no &iacute;ndice de </FONT><FONT SIZE=2>reajuste para incidente no m&ecirc;s de julho&frasl;87, porque os mutu&aacute;rios aplicaram aquele </FONT><FONT SIZE=2>a que se referia o plano cruzado, que determinou o congelamento das presta&ccedil;&otilde;es </FONT><FONT SIZE=2>de julho de 1985 a julho de 1986, devendo, ap&oacute;s o congelamento, o reajuste ser </FONT><FONT SIZE=2>calculado pela m&eacute;dia, segundo o Dec.-Lei n. 2.284&frasl;86, enquanto o Banco calculou </FONT><FONT SIZE=2>o reajuste pela varia&ccedil;&atilde;o do sal&aacute;rio-m&iacute;nimo, naquele per&iacute;odo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O pedido foi julgado improcedente, considerando-se insuficiente o </FONT><FONT SIZE=2>dep&oacute;sito porque os &iacute;ndices de reajuste aplicados pelo Banco haviam obedecido o </FONT><FONT SIZE=2>que determinara o ac&oacute;rd&atilde;o no mandado de seguran&ccedil;a: o UPC, desde que </FONT><FONT SIZE=2>respeitado o m&aacute;ximo da varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Apelaram os autores afirmando que n&atilde;o discordavam que os </FONT><FONT SIZE=2>reajustes deveriam ser feitos com base no UPC, mas sim da aplica&ccedil;&atilde;o, em todos </FONT><FONT SIZE=2>os caso, do teto m&aacute;ximo, que era a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo. Sustentavam </FONT><FONT SIZE=2>ainda, que de julho de 1985 a julho de 1986 o &iacute;ndice deveria ser aquele </FONT><FONT SIZE=2>determinado pelo Dec.-Lei n. 2.284&frasl;86, que instituiu o Plano Cruzado e </FONT><FONT SIZE=2>estabelecia como deveria ser feito o reajuste das presta&ccedil;&otilde;es relativas ao SFH, </FONT><FONT SIZE=2>neste per&iacute;odo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Foi negado provimento ao apelo, todavia, em ac&oacute;rd&atilde;o do qual se </FONT><FONT SIZE=2>colhem os seguintes fundamentos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Argumentam, por&eacute;m, os autores que n&atilde;o se insurgem </FONT></i><i><FONT SIZE=2>contra a aplica&ccedil;&atilde;o da UPC que vem sendo exigida pelo agente </FONT></i><i><FONT SIZE=2>financeiro, mas apenas contra a aplica&ccedil;&atilde;o das planilhas utilizadas </FONT></i><i><FONT SIZE=2>que usaram como indexador a evolu&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Nesse aspecto, n&atilde;o procede a irresigna&ccedil;&atilde;o dos </FONT></i><i><FONT SIZE=2>apelantes. Como j&aacute; se viu, o crit&eacute;rio adotado no Ac&oacute;rd&atilde;o, com </FONT></i><i><FONT SIZE=2>tr&acirc;nsito em julgado, foi a da varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo. A quest&atilde;o </FONT></i><i><FONT SIZE=2>n&atilde;o poderia ser rediscutida no &acirc;mbito da consignat&oacute;ria.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A diverg&ecirc;ncia entre os crit&eacute;rios de reajustamento das </FONT></i><i><FONT SIZE=2>presta&ccedil;&otilde;es ficou bem explicitada no laudo pericial que assim </FONT></i><i><FONT SIZE=2>esclareceu:</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A discrep&acirc;ncia sobre o crit&eacute;rio de reajuste n&atilde;o tem </FONT></i><i><FONT SIZE=2>sentido, tendo em vista que o Ac&oacute;rd&atilde;o do Eg. TFR foi publicado em </FONT></i><i><FONT SIZE=2>10.12.87, sendo, assim posterior ao Plano Cruzado. Evidencia-se, </FONT></i><i><FONT SIZE=2>desse modo, que o valor das presta&ccedil;&otilde;es oferecido &eacute; inferior ao valor </FONT></i><i><FONT SIZE=2>devido.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(...)&quot; </FONT></i><FONT SIZE=2>(fls. 257&frasl;258)</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente recurso especial em que se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- art. 42, do Dec.-Lei n. 2.284&frasl;86 e art. 7&ordm;, segundo a reda&ccedil;&atilde;o dada </FONT><FONT SIZE=2>pelo Dec. n&ordm; 92.492&frasl;86, porque n&atilde;o aplicado o crit&eacute;rio de reajuste das parcelas do </FONT><FONT SIZE=2>financiamento pelo SFH a&iacute; previsto, o que n&atilde;o poderia ter sido negado somente </FONT><FONT SIZE=2>pelo fato de j&aacute; ter sido proposta a&ccedil;&atilde;o &agrave; &eacute;poca em que entrou em vigor o Plano </FONT><FONT SIZE=2>Cruzado, pois este beneficiou os mutu&aacute;rios cujos contratos n&atilde;o estavam sendo </FONT><FONT SIZE=2>questionados judicialmente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em contra-raz&otilde;es afirma-se que o ac&oacute;rd&atilde;o recorrido n&atilde;o merece </FONT><FONT SIZE=2>reparos e que n&atilde;o houve qualquer ofensa &agrave; Lei Federal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>- Do prequestionamento</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o atinente &agrave; viola&ccedil;&atilde;o aos arts. 7&ordm; e 42, do Dec.-Lei n. </FONT><FONT SIZE=2>2.284&frasl;86, concerne &agrave; aus&ecirc;ncia, injustificada, de sua aplica&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Entretanto, conforme se l&ecirc; do v. ac&oacute;rd&atilde;o recorrido, este limitou-se a </FONT><FONT SIZE=2>mencionar, sobre a incid&ecirc;ncia do Plano Cruzado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A discrep&acirc;ncia sobre o crit&eacute;rio de reajuste n&atilde;o tem </FONT></i><i><FONT SIZE=2>sentido, tendo em vista que o Ac&oacute;rd&atilde;o do Eg. TFR foi publicado em </FONT></i><i><FONT SIZE=2>10.12.87, sendo, assim posterior ao Plano Cruzado. Evidencia-se, </FONT></i><i><FONT SIZE=2>desse modo, que o valor das presta&ccedil;&otilde;es oferecido &eacute; inferior ao valor </FONT></i><i><FONT SIZE=2>devido.&quot; </FONT></i><FONT SIZE=2>(fl.258)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o foi discutida qualquer quest&atilde;o referente ao que disp&otilde;e o </FONT><FONT SIZE=2>Decreto-Lei 2.284&frasl;86 naqueles mencionados artigos, considerando, o Tribunal </FONT><b><FONT SIZE=2>a </FONT></b><b><FONT SIZE=2>quo</FONT></b><FONT SIZE=2>, que n&atilde;o tinha sentido reclamar a sua aplica&ccedil;&atilde;o, porque o ac&oacute;rd&atilde;o proferido </FONT><FONT SIZE=2>no mandado de seguran&ccedil;a impetrado pelos autores, em que se determinou qual </FONT><FONT SIZE=2>seria o par&acirc;metro para corre&ccedil;&atilde;o das parcelas do financiamento pelo SFH, foi </FONT><FONT SIZE=2>publicado posteriormente &agrave; vig&ecirc;ncia do referido plano econ&ocirc;mico.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Condicionou, assim o aresto recorrido, a incid&ecirc;ncia do Plano </FONT><FONT SIZE=2>Cruzado &agrave; data de publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o proferido naquele mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, concluindo que, sendo esta posterior &agrave;quele, o reajuste previsto no </FONT><FONT SIZE=2>plano n&atilde;o tinha aplica&ccedil;&atilde;o </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Desta determina&ccedil;&atilde;o n&atilde;o se pode entender examinada a quest&atilde;o </FONT><FONT SIZE=2>relativa &agrave; aplica&ccedil;&atilde;o dos mencionados dispositivos legais &agrave;s presta&ccedil;&otilde;es do contrato </FONT><FONT SIZE=2>ora examinado, sendo que, no m&aacute;ximo, compreende-se retratado tema </FONT><FONT SIZE=2>concernente &agrave; coisa julgada, porquanto deixa transparecer o ac&oacute;rd&atilde;o vergastado </FONT><FONT SIZE=2>que considerou j&aacute; apreciada e recha&ccedil;ada a incid&ecirc;ncia das determina&ccedil;&otilde;es do </FONT><FONT SIZE=2>Plano Cruzado pelo e. TFR, no julgamento do mandado de seguran&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nem mesmo deve-se depreender, como afirmam os recorrentes, que </FONT><FONT SIZE=2>foi negada a aplica&ccedil;&atilde;o do Dec.-Lei n. 2.284&frasl;86 porque o referido mandado de </FONT><FONT SIZE=2>seguran&ccedil;a j&aacute; havia sido impetrado quando a norma entrou em vigor, pois isto n&atilde;o </FONT><FONT SIZE=2>foi afirmado pelo Tribunal </FONT><b><FONT SIZE=2>a quo</FONT></b><FONT SIZE=2>, mas sim que o ac&oacute;rd&atilde;o proferido no </FONT><b><FONT SIZE=2>mandamus </FONT></b><FONT SIZE=2>foi publicado posteriormente &agrave; vig&ecirc;ncia do Plano Cruzado. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Fazia-se mister, pois, que os recorrentes opusessem embargos </FONT><FONT SIZE=2>declarat&oacute;rios a fim de esclarecer o alcance do ac&oacute;rd&atilde;o recorrido, no trecho </FONT><FONT SIZE=2>transcrito, viabilizando-se, assim, a interposi&ccedil;&atilde;o do Recurso Especial.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por esses motivo, &eacute; de se reconhecer ausente o prequestionamento </FONT><FONT SIZE=2>da quest&atilde;o federal suscitada, a teor das S&uacute;mulas 282 e 356&frasl;STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, nego seguimento ao recurso especial, por ser </FONT><FONT SIZE=2>manifestamente inadmiss&iacute;vel, com fundamento no art. 557, </FONT><b><FONT SIZE=2>caput</FONT></b><FONT SIZE=2>, do CPC.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT><FONT SIZE=2>.</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 32012</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/06/2001</font></td></tr></table>
</body></html>