<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp;&nbsp; N&ordm; 332.989 - SP (2001&frasl;0087863-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>NOSSA CAIXA - NOSSO BANCO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS JOS&Eacute; MARCIERI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>PEDRO DE OLIVEIRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>APARECIDO DELEGA RODRIGUES E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. NEGATIVA DE </FONT><FONT SIZE=2>PRESTA&Ccedil;&Atilde;O JURISDICIONAL. AUS&Ecirc;NCIA. </FONT><FONT SIZE=2>EMBARGOS DE TERCEIRO. </FONT><FONT SIZE=2>SUCUMB&Ecirc;NCIA. PRINC&Iacute;PIO DA </FONT><FONT SIZE=2>CAUSALIDADE. AUS&Ecirc;NCIA DE CULPA DO </FONT><FONT SIZE=2>CREDOR NA PENHORA. VERBA </FONT><FONT SIZE=2>HONOR&Aacute;RIA INDEVIDA. PRECEDENTES. </FONT><FONT SIZE=2>DOUTRINA. RECURSO PARCIALMENTE </FONT><FONT SIZE=2>PROVIDO.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>1. Em execu&ccedil;&atilde;o ajuizada pela recorrente contra Izac Ant&ocirc;nio Pinheiro, </FONT><FONT SIZE=2>os recorridos apresentaram embargos de terceiro, sustentando serem leg&iacute;timos </FONT><FONT SIZE=2>propriet&aacute;rios do im&oacute;vel penhorado naqueles autos, consoante compromisso de </FONT><FONT SIZE=2>compra e venda. A senten&ccedil;a julgou procedente o pedido, condenando o embargado </FONT><FONT SIZE=2>ao pagamento das despesas processuais e honor&aacute;rios advocat&iacute;cios fixados em </FONT><FONT SIZE=2>10%(dez por cento) sobre o valor da causa.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; apela&ccedil;&atilde;o do banco, o Primeiro Tribunal de Al&ccedil;ada Civil de S&atilde;o Paulo </FONT><FONT SIZE=2>negou provimento, consoante esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Embargos de terceiros &ndash; Art. 1.046, do C.P. Civil &ndash; </FONT><FONT SIZE=2>Escritura de Venda e Compra celebrada antes do </FONT><FONT SIZE=2>ajuizamento da execu&ccedil;&atilde;o &ndash; Irrelev&acirc;ncia do n&atilde;o registro </FONT><FONT SIZE=2>imobili&aacute;rio &ndash; Incid&ecirc;ncia da s&uacute;mula n. 84, do STJ: &eacute; </FONT><FONT SIZE=2>admiss&iacute;vel a oposi&ccedil;&atilde;o de embargos de terceiro fundados </FONT><FONT SIZE=2>em alega&ccedil;&atilde;o de posse advinda do compromisso de compra </FONT><FONT SIZE=2>e venda de im&oacute;vel, ainda que desprovido do registro&quot; &ndash; </FONT><FONT SIZE=2>Condena&ccedil;&atilde;o ao pagamento das verbas da sucumb&ecirc;ncia </FONT><FONT SIZE=2>que decorre do fato objetivo da derrota, sendo irrelevante </FONT><FONT SIZE=2>que a embargada desconhecia a exist&ecirc;ncia da escritura de </FONT><FONT SIZE=2>venda e compra &ndash; Embargos julgados procedentes &ndash; </FONT><FONT SIZE=2>Recurso desprovido&quot;. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, foram eles rejeitados, advindo </FONT><FONT SIZE=2>recurso especial do vencido, fundado em diss&iacute;dio jurisprudencial e viola&ccedil;&atilde;o dos arts. </FONT><FONT SIZE=2>458, I e II e 535, I e II, CPC, argumentando com negativa de presta&ccedil;&atilde;o jurisdicional, </FONT><FONT SIZE=2>al&eacute;m de sustentar que n&atilde;o pode ser condenado nas verbas de sucumb&ecirc;ncia, uma </FONT><FONT SIZE=2>vez que n&atilde;o deu causa &agrave; penhora do im&oacute;vel.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-arrazoado, foi o recurso admitido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se vislumbra, em primeiro lugar, a apontada negativa de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o jurisdicional, uma vez examinados suficientemente todos os pontos </FONT><FONT SIZE=2>controvertidos. Por oportuno, do ac&oacute;rd&atilde;o que julgou os embargos de declara&ccedil;&atilde;o, </FONT><FONT SIZE=2>colho:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o h&aacute;, no v. ac&oacute;rd&atilde;o embargado, nenhuma omiss&atilde;o, </FONT><FONT SIZE=2>contradi&ccedil;&atilde;o ou obscuridade, a justificar a interposi&ccedil;&atilde;o dos </FONT><FONT SIZE=2>presentes embargos de declara&ccedil;&atilde;o na forma prevista no art. </FONT><FONT SIZE=2>535, do C. P. Civil.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tanto n&atilde;o h&aacute; que somente agora o embargante vem </FONT><FONT SIZE=2>juntar a c&oacute;pia do v. ac&oacute;rd&atilde;o que quer ver considerado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E o que se decidiu na a&ccedil;&atilde;o consignat&oacute;ria &eacute; irrelevante </FONT><FONT SIZE=2>para o desfecho dos embargos de terceiros, pois j&aacute; em </FONT><FONT SIZE=2>18.10.1988, isto &eacute;, cinco anos da penhora e quatro antes do </FONT><FONT SIZE=2>ajuizamento da execu&ccedil;&atilde;o havia ocorrido a trasmiss&atilde;o do </FONT><FONT SIZE=2>bem, de modo que n&atilde;o h&aacute; que se falar em fraude &agrave; </FONT><FONT SIZE=2>execu&ccedil;&atilde;o e, assim sendo, irrelevante que a escritura n&atilde;o </FONT><FONT SIZE=2>tenha sido registrada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E a condena&ccedil;&atilde;o ao pagamento das verbas da </FONT><FONT SIZE=2>sucumb&ecirc;ncia decorre do fato objetivo da derrota&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Como se v&ecirc;, houve fundamenta&ccedil;&atilde;o, embora com ela n&atilde;o concorde a </FONT><FONT SIZE=2>recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto aos honor&aacute;rios, a diverg&ecirc;ncia restou configurada, ensejando </FONT><FONT SIZE=2>o conhecimento do recurso. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, enquanto o ac&oacute;rd&atilde;o impugnado entendeu que os </FONT><FONT SIZE=2>honor&aacute;rios seriam devidos, em raz&atilde;o do &quot;fato objetivo da derrota&quot;, o julgado </FONT><FONT SIZE=2>paradigma, de seu turno, adotou orienta&ccedil;&atilde;o diversa, no sentido de que a in&eacute;rcia da </FONT><FONT SIZE=2>parte em efetivar o registro imobili&aacute;rio acarreta, ainda que de modo indireto, a </FONT><FONT SIZE=2>realiza&ccedil;&atilde;o da penhora. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. O sistema adotado pelo legislador de 1973 tomou como crit&eacute;rio a </FONT><FONT SIZE=2>sucumb&ecirc;ncia, de car&aacute;ter objetivo, como se assinalou no RE 97.031-RJ, RT 105&frasl;388, </FONT><FONT SIZE=2>de que foi relator o Ministro </FONT><b><FONT SIZE=2>Alfredo Buzaid</FONT></b><FONT SIZE=2>, seu autor intelectual. A prop&oacute;sito, </FONT><FONT SIZE=2>dentre muitas, as li&ccedil;&otilde;es de </FONT><b><FONT SIZE=2>Tornaghi</FONT></b><FONT SIZE=2> e </FONT><b><FONT SIZE=2>Celso Barbi</FONT></b><FONT SIZE=2>, em seus &quot;Coment&aacute;rios&quot;, como </FONT><FONT SIZE=2>tive ensejo de anotar no REsp n&ordm; 3.490-RJ (DJ de 2.5.90).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do primeiro, colhe-se:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O princ&iacute;pio da sucumb&ecirc;ncia, segundo o qual o </FONT><FONT SIZE=2>vencido deve arcar com as despesas, funda-se em que &agrave; </FONT><FONT SIZE=2>senten&ccedil;a cabe prover para que o direito do vencedor n&atilde;o </FONT><FONT SIZE=2>saia diminu&iacute;do de um processo em que foi proclamada a </FONT><FONT SIZE=2>sua raz&atilde;o&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Do segundo, o magist&eacute;rio de </FONT><b><FONT SIZE=2>Chiovenda</FONT></b><FONT SIZE=2>, por ele coligido e prestigiado:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;O fundamento dessa condena&ccedil;&atilde;o &eacute; o fato objetivo da </FONT><FONT SIZE=2>derrota e a justifica&ccedil;&atilde;o desse instituto est&aacute; em que a atua&ccedil;&atilde;o </FONT><FONT SIZE=2>da lei n&atilde;o deve representar uma diminui&ccedil;&atilde;o patrimonial para a </FONT><FONT SIZE=2>parte a cujo favor se efetiva; por ser interesse do Estado que o </FONT><FONT SIZE=2>emprego do processo n&atilde;o se resolve em preju&iacute;zo de quem tem </FONT><FONT SIZE=2>raz&atilde;o, e por ser, de outro turno, interesse do com&eacute;rcio jur&iacute;dico </FONT><FONT SIZE=2>que os direitos tenham um valor tanto quanto poss&iacute;vel n&iacute;tido e </FONT><FONT SIZE=2>constante&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Em suma, o sistema do C&oacute;digo de Processo Civil se fixa em uma </FONT><FONT SIZE=2>orienta&ccedil;&atilde;o de car&aacute;ter objetivo: havendo sucumb&ecirc;ncia, em linha de princ&iacute;pio s&atilde;o </FONT><FONT SIZE=2>devidos os honor&aacute;rios, em </FONT><b><FONT SIZE=2>quantum</FONT></b><FONT SIZE=2> a ser arbitrado na decis&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Por outro lado, sem embargo dessa orienta&ccedil;&atilde;o, h&aacute; de atentar-se para </FONT><FONT SIZE=2>outro princ&iacute;pio, o da causalidade, segundo o qual aquele que deu causa &agrave; </FONT><FONT SIZE=2>instaura&ccedil;&atilde;o do processo ou ao incidente processual deve arcar com as despesas </FONT><FONT SIZE=2>da&iacute; decorrentes. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de observar-se ainda que o objetivo dos embargos de terceiros &eacute; </FONT><FONT SIZE=2>exclusivamente a desconstitui&ccedil;&atilde;o de uma penhora, raz&atilde;o pela qual se mostra </FONT><FONT SIZE=2>imprescind&iacute;vel, na fixa&ccedil;&atilde;o dos honor&aacute;rios, a verifica&ccedil;&atilde;o da causa da constri&ccedil;&atilde;o. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Colocadas tais premissas, v&ecirc;-se que o banco-credor, no caso, n&atilde;o </FONT><FONT SIZE=2>deu causa &agrave; penhora do bem. Se o compromisso de compra e venda estivesse </FONT><FONT SIZE=2>registrado em cart&oacute;rio, constando do Registro de Im&oacute;veis o nome dos embargantes </FONT><FONT SIZE=2>como leg&iacute;timos promiss&aacute;rios compradores do im&oacute;vel, certamente a penhora n&atilde;o </FONT><FONT SIZE=2>teria ocorrido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A constri&ccedil;&atilde;o, portanto, ocorreu exclusivamente por des&iacute;dia dos </FONT><FONT SIZE=2>embargantes, que n&atilde;o providenciaram o registro da aliena&ccedil;&atilde;o. Assim, n&atilde;o se </FONT><FONT SIZE=2>justifica, no caso, a condena&ccedil;&atilde;o do credor recorrente nos &ocirc;nus da sucumb&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A doutrina n&atilde;o discrepa dessa orienta&ccedil;&atilde;o, consoante li&ccedil;&atilde;o de </FONT><b><FONT SIZE=2>Yussef </FONT></b><b><FONT SIZE=2>Cahali</FONT></b><FONT SIZE=2>, nestes termos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Conquanto procedimento aut&ocirc;nomo de jurisdi&ccedil;&atilde;o </FONT><FONT SIZE=2>contenciosa, os embargos de terceiro tendem, </FONT><FONT SIZE=2>conceitualmente, &agrave; desconstitui&ccedil;&atilde;o de um ato constritivo ou de </FONT><FONT SIZE=2>arrolamento tendo por objeto bens ou direitos, praticado em </FONT><FONT SIZE=2>'outro processo', de que n&atilde;o participa o embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta vincula&ccedil;&atilde;o traz conseq&uuml;&ecirc;ncias: 1. os embargos de </FONT><FONT SIZE=2>terceiro se extinguem em fun&ccedil;&atilde;o da perda de objeto diante do </FONT><FONT SIZE=2>superveniente levantamento do ato constritivo nos autos da </FONT><FONT SIZE=2>execu&ccedil;&atilde;o, ou da exclus&atilde;o do bem ou direito embargado, nos </FONT><FONT SIZE=2>autos em que tiver sido arrolado; 2. a defini&ccedil;&atilde;o da </FONT><FONT SIZE=2>responsabilidade pelos encargos sucumbenciais nos embargos </FONT><FONT SIZE=2>acolhidos n&atilde;o prescinde da verifica&ccedil;&atilde;o da causa da constri&ccedil;&atilde;o </FONT><FONT SIZE=2>embargada.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Mas, sobrepondo-se o princ&iacute;pio da causalidade &agrave; regra </FONT><FONT SIZE=2>da sucumb&ecirc;ncia, permite-se, sem necessidade de apelo a </FONT><FONT SIZE=2>postulados metajur&iacute;dicos, e sem embargo de respeit&aacute;veis </FONT><FONT SIZE=2>opini&otilde;es contr&aacute;rias, a constri&ccedil;&atilde;o do bem reconhecido como </FONT><FONT SIZE=2>sendo de terceiro deveu-se a fato n&atilde;o imput&aacute;vel ao credor </FONT><FONT SIZE=2>exeq&uuml;ente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(...)</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na realidade, o princ&iacute;pio da causalidade e sua adequada </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o em sede de embargos de terceiro, assume particular </FONT><FONT SIZE=2>relev&acirc;ncia na hip&oacute;tese de embargos de terceiro oferecidos </FONT><FONT SIZE=2>pelo compromiss&aacute;rio comprador de im&oacute;vel, com t&iacute;tulo n&atilde;o </FONT><FONT SIZE=2>registrado, e que tenha sido penhorado na execu&ccedil;&atilde;o contra a </FONT><FONT SIZE=2>alienante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>(....) se a penhora somente ocorreu porque o </FONT><FONT SIZE=2>compromiss&aacute;rio comprador n&atilde;o procedeu ao respectivo </FONT><FONT SIZE=2>registro imobili&aacute;rio, fazendo com que o exeq&uuml;ente fosse levado </FONT><FONT SIZE=2>a equ&iacute;voco ao requer&ecirc;-la com base no registro imobili&aacute;rio </FONT><FONT SIZE=2>ainda em nome do devedor executado, nada justifica seja o </FONT><FONT SIZE=2>embargante beneficiado com honor&aacute;rios em raz&atilde;o de uma lide </FONT><FONT SIZE=2>a que ele pr&oacute;prio deu causa&quot; (</FONT><i><FONT SIZE=2>Honor&aacute;rios Advocat&iacute;cios</FONT></i><FONT SIZE=2>, RT, 3&ordf; </FONT><FONT SIZE=2>ed., cap. XXIX, n. 175, p&aacute;gs. 980 e segs., g.n.).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, colho do voto condutor do julgado paradigma a </FONT><FONT SIZE=2>seguinte passagem(REsp n. 70.401-RS, DJ 9&frasl;10&frasl;95):</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;N&atilde;o obstante tenha o nosso C&oacute;digo se fixado no </FONT><FONT SIZE=2>princ&iacute;pio da sucumb&ecirc;ncia, certo &eacute; que n&atilde;o se pode deixar de </FONT><FONT SIZE=2>considerar que a justificativa desse princ&iacute;pio est&aacute; na </FONT><FONT SIZE=2>causalidade, como real&ccedil;ado pelo eminente Ministro Eduardo </FONT><FONT SIZE=2>Ribeiro nos ac&oacute;rd&atilde;os desta Terceira Turma nos REsp (s) n&ordm; (s) </FONT><FONT SIZE=2>7.570 e 39.462.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em tal contexto, afigura-se-me escorreita a interpreta&ccedil;&atilde;o </FONT><FONT SIZE=2>estampada no ac&oacute;rd&atilde;o recorrido. Se os lotes que o embargado </FONT><FONT SIZE=2>indicou &agrave; penhora achavam-se inscritos no Registro de Im&oacute;veis </FONT><FONT SIZE=2>em nome da empresa executada, n&atilde;o deu ele causa de modo </FONT><FONT SIZE=2>objetivamente injur&iacute;dico aos embargos, devendo-se antes a </FONT><FONT SIZE=2>constri&ccedil;&atilde;o &agrave; des&iacute;dia do embargante, que n&atilde;o diligenciou a </FONT><FONT SIZE=2>transcri&ccedil;&atilde;o dos t&iacute;tulos, de maneira que n&atilde;o se justifica a </FONT><FONT SIZE=2>pretendida imposi&ccedil;&atilde;o dos &ocirc;nus da sucumb&ecirc;ncia&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Outra n&atilde;o &eacute; a orienta&ccedil;&atilde;o da Quarta Turma deste Tribunal, retratada </FONT><FONT SIZE=2>pelo seguinte julgado, tamb&eacute;m apontado como paradigma:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. EMBARGOS DE TERCEIRO. </FONT><FONT SIZE=2>SUCUMB&Ecirc;NCIA. PRINC&Iacute;PIO DA CAUSALIDADE. </FONT><FONT SIZE=2>AUS&Ecirc;NCIA DE CULPA DO CREDOR NA PENHORA. </FONT><FONT SIZE=2>VERBA HONOR&Aacute;RIA INDEVIDA. PRECEDENTES. </FONT><FONT SIZE=2>DOUTRINA. RECURSO PROVIDO. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Sem embargo do princ&iacute;pio da sucumb&ecirc;ncia, adotado </FONT><FONT SIZE=2>pelo C&oacute;digo de Processo Civil vigente, &eacute; de atentar-se para </FONT><FONT SIZE=2>outro princ&iacute;pio, o da causalidade, segundo o qual aquele </FONT><FONT SIZE=2>que deu causa &agrave; instaura&ccedil;&atilde;o do processo, ou ao incidente </FONT><FONT SIZE=2>processual, deve arcar com os encargos da&iacute; decorrentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II - Tratando-se de embargos de terceiro, imprescind&iacute;vel que </FONT><FONT SIZE=2>se averigue, na fixa&ccedil;&atilde;o dos honor&aacute;rios, quem deu causa &agrave; </FONT><FONT SIZE=2>constri&ccedil;&atilde;o indevida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>III - O credor n&atilde;o pode ser responsabilizado pelos &ocirc;nus </FONT><FONT SIZE=2>sucumbenciais por ter indicado &agrave; penhora im&oacute;vel registrado </FONT><FONT SIZE=2>no Cart&oacute;rio de Im&oacute;veis em nome dos devedores mas </FONT><FONT SIZE=2>prometidos &agrave; venda aos terceiros-embargantes. A in&eacute;rcia </FONT><FONT SIZE=2>dos embargantes-compradores, em n&atilde;o providenciar o </FONT><FONT SIZE=2>registro do compromisso de compra e venda, deu causa &agrave; </FONT><FONT SIZE=2>penhora indevida&quot;(REsp n. 264.930-PR, DJ 16&frasl;10&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>6. &Agrave; vista do exposto, </FONT><b><FONT SIZE=2>conhe&ccedil;o parcialmente </FONT></b><FONT SIZE=2>do recurso e, nesta </FONT><FONT SIZE=2>parte, </FONT><b><FONT SIZE=2>dou-lhe provimento</FONT></b><FONT SIZE=2> para afastar a condena&ccedil;&atilde;o do recorrente em honor&aacute;rios </FONT><FONT SIZE=2>advocat&iacute;cios.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de setembro de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 161309</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 10/10/2001</font></td></tr></table>
</body></html>