<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 224.554 - SP (1999&frasl;0067188-0)</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BRADESCO SEGUROS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CESAR GOMES CALILLE E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TAP AIR PORTUGAL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE GABRIEL ASSIS DE ALMEIDA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Civil. Processual civil. Transporte a&eacute;reo. Extravio de </FONT><FONT SIZE=2>mercadoria. C&oacute;digo de Defesa do Consumidor. Orienta&ccedil;&atilde;o </FONT><FONT SIZE=2>predominante. Comprova&ccedil;&atilde;o do diss&iacute;dio jurisprudencial.&nbsp;&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- Aplicam-se as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor </FONT></i><i><FONT SIZE=2>&agrave; repara&ccedil;&atilde;o por danos decorrentes de extravio de mercadorias </FONT></i><i><FONT SIZE=2>ocorrido em transporte a&eacute;reo internacional, afastando-se a </FONT></i><i><FONT SIZE=2>responsabilidade tarifada do transportador, consoante orienta&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>predominante desta Corte.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>- &Eacute; necess&aacute;rio realizar o cotejo anal&iacute;tico entre os julgados tidos </FONT></i><i><FONT SIZE=2>como divergentes para se comprovar o alegado diss&iacute;dio </FONT></i><i><FONT SIZE=2>jurisprudencial. </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial arrimado nas al&iacute;neas &quot;a&quot; e &quot;c&quot;, do </FONT><FONT SIZE=2>permissivo constitucional, contra ac&oacute;rd&atilde;o do Primeiro Tribunal de Al&ccedil;ada Civil do </FONT><FONT SIZE=2>Estado de S&atilde;o Paulo, que julgou improcedente a&ccedil;&atilde;o regressiva da Seguradora </FONT><FONT SIZE=2>ora recorrente, ajuizada para o recebimento do que havia pago a t&iacute;tulo de </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o securit&aacute;ria em raz&atilde;o da perda de mercadoria transportada pela ora </FONT><FONT SIZE=2>recorrida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Narram os autos que a Bradesco Seguros S&frasl;A ajuizou a&ccedil;&atilde;o, sob o </FONT><FONT SIZE=2>rito sum&aacute;rio, em face da TAP Air Portugal, requerendo o ressarcimento do valor da </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o securit&aacute;ria que havia pago &agrave; Segurada, pela perda de sua </FONT><FONT SIZE=2>mercadoria, por culpa daquela transportadora.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O processo foi extinto pelo reconhecimento da decad&ecirc;ncia, contra o </FONT><FONT SIZE=2>que apelou a autora, tendo sido negado provimento ao apelo em ac&oacute;rd&atilde;o assim </FONT><FONT SIZE=2>ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; TRANSPORTE A&Eacute;REO &ndash; Desvio de carga &ndash; </FONT></i><i><FONT SIZE=2>Indeniza&ccedil;&atilde;o tarifada prevista na Conven&ccedil;&atilde;o de Vars&oacute;via que &eacute; </FONT></i><i><FONT SIZE=2>prevalecente por se referir indistintamente &agrave; perda, destrui&ccedil;&atilde;o e </FONT></i><i><FONT SIZE=2>extravio de bagagem e mercadoria &ndash; Intelig&ecirc;ncia do art. 18 desta no </FONT></i><i><FONT SIZE=2>sentido de que a indeniza&ccedil;&atilde;o &eacute; restrita aos eventos ligados ao v&ocirc;o </FONT></i><i><FONT SIZE=2>apenas, que n&atilde;o se acolhe &ndash; Improced&ecirc;ncia &ndash; Recurso improvido.&quot; </FONT></i><FONT SIZE=2>(fl. 369)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos de declara&ccedil;&atilde;o, estes foram rejeitados, sob o </FONT><FONT SIZE=2>argumento de haverem sido analisadas todas as quest&otilde;es relativas ao feito, sendo </FONT><FONT SIZE=2>desnecess&aacute;ria expressa men&ccedil;&atilde;o a artigos de Lei, apenas para fins de </FONT><FONT SIZE=2>prequestionamento.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute; o presente Recurso Especial, no qual se alega viola&ccedil;&atilde;o aos </FONT><FONT SIZE=2>seguintes dispositivos legais:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- arts. 101 e 102 do C&oacute;digo Comercial, 20, da Conven&ccedil;&atilde;o de </FONT><FONT SIZE=2>Vars&oacute;via, 14, do CDC, 333, II, do CPC e 1.058, do C&oacute;digo Civil, porque n&atilde;o se </FONT><FONT SIZE=2>considerou que a indeniza&ccedil;&atilde;o em quest&atilde;o deve ser regida por estes dispositivos e </FONT><FONT SIZE=2>n&atilde;o pela Conven&ccedil;&atilde;o de Vars&oacute;via, uma vez que n&atilde;o se trata de acidente de </FONT><FONT SIZE=2>transporte a&eacute;reo em si. Alega, ainda, que os mencionados artigos de Lei revelam </FONT><FONT SIZE=2>a responsabilidade objetiva da transportadora, portanto, esta deve pagar </FONT><FONT SIZE=2>indeniza&ccedil;&atilde;o n&atilde;o tarifada, a menos que comprove n&atilde;o ter agido culposa ou </FONT><FONT SIZE=2>dolosamente. Sustenta que deve ser conferida aplica&ccedil;&atilde;o ao CDC, </FONT><b><FONT SIZE=2>in casu</FONT></b><FONT SIZE=2>, j&aacute; que </FONT><FONT SIZE=2>h&aacute; rela&ccedil;&atilde;o de consumo. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz, ainda, que o ac&oacute;rd&atilde;o recorrido divergiu do entendimento de </FONT><FONT SIZE=2>outros Tribunais sobre a aplica&ccedil;&atilde;o da responsabilidade tarifada com base na </FONT><FONT SIZE=2>Conven&ccedil;&atilde;o de Vars&oacute;via, quando o extravio da mercadoria ocorreu em terra, sem </FONT><FONT SIZE=2>rela&ccedil;&atilde;o com o transporte a&eacute;reo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>I- Da pretens&atilde;o calcada na al&iacute;nea &quot;a&quot;, do permissivo constitucional</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>As alegadas viola&ccedil;&otilde;es aos dispositivos legais anteriormente </FONT><FONT SIZE=2>mencionados referem-se &agrave; aplicabilidade da Conven&ccedil;&atilde;o de Vars&oacute;via a dano </FONT><FONT SIZE=2>ocorrido pelo extravio de mercadoria j&aacute; em terra, e o reconhecimento da </FONT><FONT SIZE=2>responsabilidade objetiva da transportadora da&iacute; decorrente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, esta Corte firmou entendimento predominante no sentido </FONT><FONT SIZE=2>de que a responsabilidade pelos preju&iacute;zos advindos de eventos ocorridos durante </FONT><FONT SIZE=2>o transporte a&eacute;reo devem ser regulados de acordo com os preceitos do C&oacute;digo de </FONT><FONT SIZE=2>Defesa do Consumidor, e n&atilde;o mais pela Conven&ccedil;&atilde;o de Vars&oacute;via. &Eacute; o que </FONT><FONT SIZE=2>demonstram os fundamentos expendidos no REsp n. 218.288&frasl;SP, do qual foi </FONT><FONT SIZE=2>relator o em. Min. Waldemar Zveiter, em que era recorrente tamb&eacute;m a Bradesco </FONT><FONT SIZE=2>Seguros S&frasl;A, e em no qual eram alegadas as mesmas viola&ccedil;&otilde;es &agrave; Lei Federal das </FONT><FONT SIZE=2>que ora se cuidam:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot; (...) ap&oacute;s refletir sobre o assunto, conclu&iacute; que mais </FONT></i><i><FONT SIZE=2>correta seria a ado&ccedil;&atilde;o da repara&ccedil;&atilde;o efetiva e integral dos danos </FONT></i><i><FONT SIZE=2>causados durante o contrato de transporte a&eacute;reo, com base nos </FONT></i><i><FONT SIZE=2>princ&iacute;pios insculpidos pela Lei n&ordm; 8.076&frasl;90.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Isso porque, este tipo de aven&ccedil;a encontra-se sob o </FONT></i><i><FONT SIZE=2>imp&eacute;rio da mencionada lei, eis que a empresa transportadora </FONT></i><i><FONT SIZE=2>enquadra-se na defini&ccedil;&atilde;o de fornecedor do artigo 3&ordm;, bem como o </FONT></i><i><FONT SIZE=2>servi&ccedil;o por ela prestado ajusta-se &agrave; no&ccedil;&atilde;o de servi&ccedil;o constante do &sect; </FONT></i><i><FONT SIZE=2>2&ordm;.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>'Com a edi&ccedil;&atilde;o do C&oacute;digo de Defesa do </FONT></i><i><FONT SIZE=2>Consumidor, o objetivo visado foi submeter as rela&ccedil;&otilde;es </FONT></i><i><FONT SIZE=2>de consumo &agrave; disciplina por ele institu&iacute;da, excluindo a </FONT></i><i><FONT SIZE=2>aplicabilidade das normas que n&atilde;o atendam, de </FONT></i><i><FONT SIZE=2>maneira ampla, os interesses dos consumidores.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; evidente o preju&iacute;zo que adv&eacute;m aos </FONT></i><i><FONT SIZE=2>consumidores quando previamente se estabelece um </FONT></i><i><FONT SIZE=2>teto para a repara&ccedil;&atilde;o por danos. Por esse motivo, o art. </FONT></i><i><FONT SIZE=2>6&ordm;, VI, do CDC consagrou o princ&iacute;pio da repara&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>efetiva, &uacute;nico capaz de tutelar adequadamente as </FONT></i><i><FONT SIZE=2>expectativas de todos os lesados&quot; (Adalberto do Amaral </FONT></i><i><FONT SIZE=2>J&uacute;nior, (...))'</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Os limites indenizat&oacute;rios constantes da Conven&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>Vars&oacute;via n&atilde;o se aplicam &agrave;s rela&ccedil;&otilde;es jur&iacute;dicas de consumo, uma vez </FONT></i><i><FONT SIZE=2>que, nas hip&oacute;teses como a dos autos, dever&aacute; haver, </FONT></i><i><FONT SIZE=2>necessariamente, a repara&ccedil;&atilde;o integral dos preju&iacute;zos sofridos.&quot;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido tamb&eacute;m os seguintes precedentes: REsp 257.699&frasl;SP, </FONT><FONT SIZE=2>DJ 19&frasl;03&frasl;2001, Rel. Min. Barros Monteiro; REsp 171.506&frasl;SP, DJ 05&frasl;03&frasl;2001, Rel. </FONT><FONT SIZE=2>Min. Ruy Rosado de Aguiar; REsp 209.527&frasl;RJ, DJ 05&frasl;03&frasl;2001, Rel. Min. Carlos </FONT><FONT SIZE=2>Alberto Menezes Direito; REsp 76.855&frasl;SP, DJ 18&frasl;12&frasl;2000, Rel. Min. Ari </FONT><FONT SIZE=2>Pargendler.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, divergiu o ac&oacute;rd&atilde;o recorrido da orienta&ccedil;&atilde;o desta Corte, </FONT><FONT SIZE=2>pois n&atilde;o se deve aplicar a responsabilidade tarifada, contemplada na Conven&ccedil;&atilde;o </FONT><FONT SIZE=2>de Vars&oacute;rvia, &agrave; indeniza&ccedil;&atilde;o por danos decorrentes de extravio de mercadoria </FONT><FONT SIZE=2>transportada por via a&eacute;rea internacional, e sim os preceitos do CDC que prev&ecirc;em </FONT><FONT SIZE=2>a repara&ccedil;&atilde;o ampla dos preju&iacute;zos causados ao consumidor.&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>II- Do diss&iacute;dio jurisprudencial</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A pretens&atilde;o recursal calcada na al&iacute;nea &quot;c&quot;, do permissivo </FONT><FONT SIZE=2>constitucional n&atilde;o merece ser conhecida uma vez que n&atilde;o foi realizado o cotejo </FONT><FONT SIZE=2>anal&iacute;tico entre o ac&oacute;rd&atilde;o recorrido e os julgados paradigmas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp; </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tais raz&otilde;es, dou provimento ao Recurso Especial, na parte </FONT><FONT SIZE=2>em que conhecido, com fundamento no art. 557, &sect; 1&ordm;-A, do C&oacute;digo de Processo </FONT><FONT SIZE=2>Civil, para julgar procedente o pedido, condenando a recorrida a ressarcir &agrave; </FONT><FONT SIZE=2>recorrente o valor correspondente ao total do preju&iacute;zo sofrido pela segurada em </FONT><FONT SIZE=2>raz&atilde;o do extravio da mercadoria, nos limites da indeniza&ccedil;&atilde;o securit&aacute;ria paga </FONT><FONT SIZE=2>&agrave;quela. Condeno a recorrida ao pagamento das custas e honor&aacute;rios advocat&iacute;cios </FONT><FONT SIZE=2>fixados em 20% sobre o valor da condena&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 19 de maio de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 51019</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/06/2001</font></td></tr></table>
</body></html>