<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília-DF, 27 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 264.475 - PARA&Iacute;BA (2000&frasl;0062530-2)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>MIN. MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>CAIXA ECON&Ocirc;MICA FEDERAL - CEF</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>GERSON SCHWAB E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>UNI&Atilde;O</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>RECDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>JOSENY ALVES DE SOUZA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=32%><FONT SIZE=2>ADVOGADO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=65%><FONT SIZE=2>ADALBERTO MARQUES DE ALMEIDA LIMA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Administrativo. FGTS. Aplica&ccedil;&atilde;o do IPC e INPC&frasl;IBGE.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. Constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, no caso, </FONT><FONT SIZE=2>avistada a supremacia de composi&ccedil;&atilde;o enraizada na Carta Maior, estadeada no </FONT><FONT SIZE=2>julgamento do RE 226.855-7&frasl;Rel. Min. Moreira Alves, julgado em 31.8.2000, e </FONT><FONT SIZE=2>REsp 265.556-AL, Primeira Se&ccedil;&atilde;o, Rel. Min. Franciulli Netto, assoalha-se a </FONT><FONT SIZE=2>ado&ccedil;&atilde;o do IPC apenas para os meses de janeiro de 1989, 42,72% (janeiro&frasl;89), </FONT><FONT SIZE=2>Plano Ver&atilde;o, e 44,80%, referente ao Plano Collor I (abril&frasl;90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Assentado no v. Ac&oacute;rd&atilde;o recorrido a ilegitimidade da Uni&atilde;o para </FONT><FONT SIZE=2>figurar no p&oacute;lo passivo das a&ccedil;&otilde;es em que se discute corre&ccedil;&atilde;o monet&aacute;ria dos </FONT><FONT SIZE=2>cr&eacute;ditos de FGTS, n&atilde;o possui essa interesse de recorrer.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso da CEF a que se nega provimento. Recurso da Uni&atilde;o n&atilde;o </FONT><FONT SIZE=2>conhecido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Caixa Econ&ocirc;mica Federal interp&ocirc;s Recurso Especial, questionando, </FONT><FONT SIZE=2>dentre outros temas, os &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria referentes aos dep&oacute;sito </FONT><FONT SIZE=2>de FGTS. A Uni&atilde;o Federal, por sua vez, sustenta a sua ilegitimidade passiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apreciando, em primeiro lugar, o recurso da CEF, apresenta-se </FONT><FONT SIZE=2>discuss&atilde;o conhecid&iacute;ssima, em torno dos apelidados &quot;expurgos inflacion&aacute;rios&quot; e </FONT><FONT SIZE=2>utiliza&ccedil;&atilde;o do IPC como fator de corre&ccedil;&atilde;o dos saldos das contas vinculadas ao </FONT><FONT SIZE=2>FGTS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Referenciando o tema, inescond&iacute;vel que o julgado sob ferrete, &agrave; vista </FONT><FONT SIZE=2>da causa de pedir e pedido, abrangentemente, tamb&eacute;m resolveu quest&otilde;es </FONT><FONT SIZE=2>menores; sem divorciar-se da jurisprud&ecirc;ncia assentada nesta Corte, </FONT><FONT SIZE=2>basicamente, na perten&ccedil;a dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria aplic&aacute;veis. </FONT><FONT SIZE=2>Todavia, sob as tendas da Carta Maior, o excelso Supremo Tribunal estadeou </FONT><FONT SIZE=2>compreens&atilde;o somente reconhecendo parcialmente o direito &agrave; corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria vindicada, portanto, subordinando o assunto recursal &agrave; composi&ccedil;&atilde;o </FONT><FONT SIZE=2>de natureza constitucional. Por essa espia, ditou a Corte Suprema a exclus&atilde;o </FONT><FONT SIZE=2>das atualiza&ccedil;&otilde;es do FGTS referentemente aos Planos Bresser (julho&frasl;87), </FONT><FONT SIZE=2>Collor I (maio&frasl;90) e Collor II (fevereiro&frasl;91). Andante, a atualiza&ccedil;&atilde;o monet&aacute;ria </FONT><FONT SIZE=2>grampeia-se aos Planos Ver&atilde;o - janeiro&frasl;89 - e ao Collor I - abril&frasl;1990 &ndash; (RE </FONT><FONT SIZE=2>226.855-7-RS, Rel. Min. Moreira Alves, julgado em 31.8.2000, DJU de </FONT><FONT SIZE=2>12.10.2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esse alinhamento encontrou resson&acirc;ncia neste Tribunal Superior; inter </FONT><FONT SIZE=2>alia: AGA 264.652-PR, Rel. Min. Francisco Falc&atilde;o, in DJU de 18.10.00; REsp </FONT><FONT SIZE=2>265.556-AL, Rel. Min. Franciulli Netto, julgado em 25.10.00, nesse &uacute;ltimo </FONT><FONT SIZE=2>julgado (Primeira Se&ccedil;&atilde;o), &agrave; m&atilde;o de ilustrar, nos pontos primordiais, </FONT><FONT SIZE=2>comportando comemorar o sum&aacute;rio do v. Ac&oacute;rd&atilde;o:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;- ...2. Assentou o Pret&oacute;rio Excelso (RE 226.855-7&frasl;RS), a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o dos saldos do FGTS, nos seguintes termos: 'Plano </FONT><FONT SIZE=2>Bresser' (junho&frasl;87 &ndash; LBC &ndash; 18,02%), 'Plano Collor I (maio&frasl;90 &ndash; BTN </FONT><FONT SIZE=2>5,38%) e 'Plano Collor II (fevereiro&frasl;91 &ndash; TR &ndash; 7,00%). entendimento </FONT><FONT SIZE=2>tamb&eacute;m adotado nesta decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto ao &iacute;ndice relativo ao 'Plano Ver&atilde;o' (janeiro&frasl;89), </FONT><FONT SIZE=2>not&oacute;rio reconhecimento de &iacute;ndice infraconstitucional, mant&eacute;m-se a </FONT><FONT SIZE=2>posi&ccedil;&atilde;o do STJ (IPC &ndash; 42,72%).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. 'Plano Collor I (abril&frasl;90). A natureza dos dep&oacute;sitos de </FONT><FONT SIZE=2>poupan&ccedil;a e do FGTS n&atilde;o se confunde. Aquele &eacute; investimento; este &eacute; </FONT><FONT SIZE=2>suced&acirc;neo da garantia da estabilidade no emprego. N&atilde;o se pode </FONT><FONT SIZE=2>atualizar os saldos dos trabalhadores com dep&oacute;sitos inferiores a NC$ </FONT><FONT SIZE=2>50.000,00, pelo IPC., e aqueles com import&acirc;ncia superior a esse valor, </FONT><FONT SIZE=2>pelo BTN fiscal. A Lei do FGTS n&atilde;o destrin&ccedil;ou as finalidades em duas </FONT><FONT SIZE=2>categorias diferenciadas segundo o valor supra. Onde a lei n&atilde;o </FONT><FONT SIZE=2>distingue, n&atilde;o cabe ao int&eacute;rprete faz&ecirc;-lo. N&atilde;o faria sentido forrar as </FONT><FONT SIZE=2>indeniza&ccedil;&otilde;es decorrentes da estabilidade no emprego dos efeitos da </FONT><FONT SIZE=2>infla&ccedil;&atilde;o real (IPC = 44,80%) e dar tratamento apoucado aos fundistas </FONT><FONT SIZE=2>(BTN fiscal).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. Em resumo, a corre&ccedil;&atilde;o de saldos do FGTS encontra-se de </FONT><FONT SIZE=2>h&aacute; muito un&iacute;ssona, harm&ocirc;nica, firme e estratificada na jurisprud&ecirc;ncia </FONT><FONT SIZE=2>desta Se&ccedil;&atilde;o quanto &agrave; aplica&ccedil;&atilde;o do IPC de 42,72% para janeiro de </FONT><FONT SIZE=2>1989 e IPC de 44,80% para abril de 1990...&quot;</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Sob as ordenan&ccedil;as da manifesta&ccedil;&atilde;o jurisprudencial comemorada, </FONT><FONT SIZE=2>finco a aplica&ccedil;&atilde;o do IPC, respectivamente, em 42,72% (Plano Ver&atilde;o &ndash; </FONT><FONT SIZE=2>janeiro&frasl;89) e 44,80% (Plano Collor I &ndash; abril&frasl;90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com refer&ecirc;ncia ao recurso da Uni&atilde;o, faz-se mister ressaltar que, em </FONT><FONT SIZE=2>sede de Apela&ccedil;&atilde;o, o egr&eacute;gio Tribunal Regional Federal da 5&ordf; Regi&atilde;o assentou </FONT><FONT SIZE=2>entendimento, quanto &agrave; legitimidade, delineando o voto condutor:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Quanto &agrave; UNI&Atilde;O, n&atilde;o comparece nenhum dispositivo de lei </FONT><FONT SIZE=2>ou circunst&acirc;ncia peculiar na rela&ccedil;&atilde;o jur&iacute;dica material que lhe exigisse a </FONT><FONT SIZE=2>inclus&atilde;o na rela&ccedil;&atilde;o processual sob a figura de listiconsorte necess&aacute;ria, </FONT><FONT SIZE=2>ela que nem r&eacute; poderia ser em a&ccedil;&otilde;es comuns s&oacute; por produzir normas </FONT><FONT SIZE=2>gen&eacute;ricas, quer atrav&eacute;s do Poder Legislativo, quer atrav&eacute;s do </FONT><FONT SIZE=2>Conselho Curador do FGTS, no objetivo de regul&aacute;-lo.&quot; (fls. 117)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>V&ecirc;-se de prumo a falta de interesse de recorrer da Uni&atilde;o, &agrave; vista da </FONT><FONT SIZE=2>conclus&atilde;o do v. aresto recorrido, que a considerou parte ileg&iacute;tima para figurar </FONT><FONT SIZE=2>no p&oacute;lo passivo da rela&ccedil;&atilde;o processual.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, deixo de apreciar a insurg&ecirc;ncia da Recorrente, referente as </FONT><FONT SIZE=2>quest&otilde;es levantadas nas raz&otilde;es recursais, ante a falta de interesse de </FONT><FONT SIZE=2>recorrer, eis que incorreu em equ&iacute;voco, uma vez que foi exclu&iacute;da do p&oacute;lo </FONT><FONT SIZE=2>passivo da lide.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante, pois, da realidade processual, sentindo-se a irradia&ccedil;&atilde;o dos </FONT><FONT SIZE=2>efeitos da S&uacute;mula 83&frasl;STJ, aconsoantado &agrave; fundamenta&ccedil;&atilde;o e aos limites </FONT><FONT SIZE=2>objetivos das insurg&ecirc;ncias examinadas, nego provimento ao Recurso Especial </FONT><FONT SIZE=2>da Caixa Econ&ocirc;mica Federal e n&atilde;o conhe&ccedil;o do Recurso da Uni&atilde;o Federal (art. </FONT><FONT SIZE=2>557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 27 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 6924</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>