<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL&nbsp; N&ordm; 137.883 - DF (1997&frasl;0043998-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO FRANCIULLI NETTO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:DISTRITO FEDERAL </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:MARCELO LAVOCAT GALV&Atilde;O</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:NELSON TADEU FILIPPELLI</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:IVAN CHAVES DA SILVA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL &ndash; RECURSO ESPECIAL ORIUNDO DE </FONT><FONT SIZE=2>DECIS&Atilde;O PROFERIDA EM AGRAVO DE INSTRUMENTO &ndash; </FONT><FONT SIZE=2>SUPERVENI&Ecirc;NCIA DE SENTEN&Ccedil;A NA A&Ccedil;&Atilde;O ORIGIN&Aacute;RIA &ndash; </FONT><FONT SIZE=2>PERDA DO OBJETO &ndash; EXAME DO RECURSO ESPECIAL </FONT><FONT SIZE=2>PREJUDICADO (ART. 34, XI, RISTJ).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial ajuizado pelo Governo do Distrito </FONT><FONT SIZE=2>Federal, com suped&acirc;neo no artigo 105, inciso III, letra &quot;a&quot;, da Carta Pol&iacute;tica, </FONT><FONT SIZE=2>tendo por objeto desconstituir v. ac&oacute;rd&atilde;o oriundo do colendo Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a do Distrito Federal e dos Territ&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Dos elementos constantes dos autos, verifica-se que o ora recorrente </FONT><FONT SIZE=2>interp&ocirc;s agravo de instrumento, com pedido de efeito suspensivo, </FONT><FONT SIZE=2>insurgindo-se contra r. decis&atilde;o do Ju&iacute;zo de primeiro grau que concedeu, em </FONT><FONT SIZE=2>parte, liminar em a&ccedil;&atilde;o popular ajuizada por Nelson Tadeu Filippelli, e </FONT><FONT SIZE=2>suspendeu a aplica&ccedil;&atilde;o da al&iacute;quota de 3% sobre a base de c&aacute;lculo da cobran&ccedil;a </FONT><FONT SIZE=2>do IPTU, nos assentamentos e loteamentos implantados pelo Distrito Federal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A colenda Corte de origem houve por bem n&atilde;o acolher a pretens&atilde;o do </FONT><FONT SIZE=2>Governo do Distrito Federal, mantendo, por conseguinte, os efeitos da r. </FONT><FONT SIZE=2>decis&atilde;o de primeira inst&acirc;ncia (fls. 55&frasl;62). Inconformado, o ora recorrente </FONT><FONT SIZE=2>interp&ocirc;s agravo regimental (fls. 65&frasl;73).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por seu turno, o egr&eacute;gio Tribunal a quo julgou, simultaneamente, os </FONT><FONT SIZE=2>agravos de instrumento e regimental. Ao primeiro foi negado provimento e, em </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia, o segundo foi tido por prejudicado (fls. 87&frasl;101). O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>vergastado pontificou que:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>a) a falta da prova da cidadania &eacute; mat&eacute;ria san&aacute;vel e afeta ao </FONT><FONT SIZE=2>Ju&iacute;zo de primeiro grau;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>b) a possibilidade de ajuizamento de a&ccedil;&atilde;o popular com o </FONT><FONT SIZE=2>escopo de reparar ato lesivo &agrave; moralidade administrativa e, finalmente, </FONT><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>c) a rela&ccedil;&atilde;o no campo fiscal no que concerne ao IPTU, diz </FONT><FONT SIZE=2>respeito &agrave; empresa (Terracap) e ao Fisco (Governo do Distrito </FONT><FONT SIZE=2>Federal), afastando-se, pois os ocupantes de lotes.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Diante desse desfecho, o Governo do Distrito Federal ajuizou o </FONT><FONT SIZE=2>presente recurso especial, fulcrado na vulnera&ccedil;&atilde;o de dispositivo de lei federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Argumenta, em apertada s&iacute;ntese, que o autor popular &eacute; carecedor da </FONT><FONT SIZE=2>a&ccedil;&atilde;o, tendo em vista n&atilde;o ter juntado c&oacute;pia do t&iacute;tulo de eleitor. Assegura o </FONT><FONT SIZE=2>recorrente, ainda, que est&atilde;o ausentes os requisitos formais da a&ccedil;&atilde;o popular, </FONT><FONT SIZE=2>isto &eacute;, a falta de lesividade para o ente p&uacute;blico. Obtempera ser legal a </FONT><FONT SIZE=2>cobran&ccedil;a do IPTU na forma levada a efeito pelo Governo do Distrito Federal, </FONT><FONT SIZE=2>pois que o seu fato gerador &eacute; o dom&iacute;nio &uacute;til ou a posse do bem im&oacute;vel, raz&atilde;o </FONT><FONT SIZE=2>por que deve o mero possuidor ser considerado contribuinte. Afirma, tamb&eacute;m, </FONT><FONT SIZE=2>que os artigos 32 e 34 do C&oacute;digo Tribut&aacute;rio Nacional foram afrontados pelo v. </FONT><FONT SIZE=2>julgado impugnado. Por derradeiro, aduz estar ausente a demonstra&ccedil;&atilde;o de </FONT><FONT SIZE=2>viola&ccedil;&atilde;o ao princ&iacute;pio da moralidade p&uacute;blica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Instado a se manifestar, o douto Minist&eacute;rio P&uacute;blico do Distrito Federal </FONT><FONT SIZE=2>e Territ&oacute;rios opina pela n&atilde;o admiss&atilde;o do recurso especial (fls. 118&frasl;121).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A egr&eacute;gia Presid&ecirc;ncia da Corte a quo, todavia, admitiu o recurso </FONT><FONT SIZE=2>especial (fl. 123), determinando a sua remessa a este Sodal&iacute;cio. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em r. parecer a Subprocuradoria-Geral da Rep&uacute;blica pronuncia-se pelo </FONT><FONT SIZE=2>n&atilde;o conhecimento do recurso especial, uma vez que a mat&eacute;ria deduzida a </FONT><FONT SIZE=2>esse recurso n&atilde;o foi devidamente prequestionada. Manifesta-se, tamb&eacute;m, pela </FONT><FONT SIZE=2>impossibilidade do exame de prova em recurso especial (fls. 128&frasl;133).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O digno Ju&iacute;zo da 7&ordf; Vara da Fazenda P&uacute;blica do Distrito Federal, ap&oacute;s </FONT><FONT SIZE=2>oficiado, informou que a a&ccedil;&atilde;o popular de que brotou o agravo de instrumento, </FONT><FONT SIZE=2>objeto do presente recurso especial, restou julgada em 1&ordf; inst&acirc;ncia, cuja r. </FONT><FONT SIZE=2>senten&ccedil;a foi confirmada por meio de v. ac&oacute;rd&atilde;o do colendo Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a. Ao depois, encerrada a presta&ccedil;&atilde;o jurisdicional, o digno magistrado </FONT><FONT SIZE=2>determinou o arquivamento da suso mencionada a&ccedil;&atilde;o popular (fls. 141&frasl;180).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Determinada a ouvida do Governo do Distrito Federal e, bem assim, a </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o da douta Subprocuradoria-Geral da Rep&uacute;blica (fl. 182), o </FONT><FONT SIZE=2>recorrente quedou-se inerte (fl. 184).&nbsp; Por sua vez, o Parquet pronuncia-se no </FONT><FONT SIZE=2>sentido da perda do objeto do presente recurso especial (fl. 185).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; o relat&oacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com lastro nos fatos acima narrados &eacute; de rigor reconhecer que com&nbsp; </FONT><FONT SIZE=2>desate dado &agrave; a&ccedil;&atilde;o popular em face da superveni&ecirc;ncia da senten&ccedil;a definitiva </FONT><FONT SIZE=2>e a sua confirma&ccedil;&atilde;o pela Corte a quo, torna prejudicado o exame do especial. </FONT><FONT SIZE=2>Esse pensar decorre da circunst&acirc;ncia de que restou confirmada a decis&atilde;o </FONT><FONT SIZE=2>impugnada por meio do agravo de instrumento de que originou o presente </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, a t&iacute;tulo de mera lembran&ccedil;a, vem &agrave; balha o recente </FONT><FONT SIZE=2>pronunciamento da 2&ordf; Turma do colendo Superior Tribunal de Justi&ccedil;a, inserto </FONT><FONT SIZE=2>no REsp n. 203.103-SP, relatado por este subscritor, in&nbsp; DJ de 20.03.00, cuja </FONT><FONT SIZE=2>ementa est&aacute; assim redigida: </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL &ndash; TUTELA ANTECIPADA &ndash; AGRAVO </FONT><FONT SIZE=2>DE INSTRUMENTO &ndash; RECURSO ESPECIAL &ndash; CABIMENTO - </FONT><FONT SIZE=2>ALTERA&Ccedil;&Otilde;ES DA LEI 9.756&frasl;98 &ndash; N&Atilde;O APLICA&Ccedil;&Atilde;O NA ESP&Eacute;CIE - </FONT><FONT SIZE=2>SENTEN&Ccedil;A SUPERVENIENTE &ndash; PERDA DO OBJETO.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sedimentada pela S&uacute;mula n&ordm; 86 desta Corte Superior o </FONT><FONT SIZE=2>cabimento de recurso especial interposto contra ac&oacute;rd&atilde;o proferido em </FONT><FONT SIZE=2>agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o t&ecirc;m aplica&ccedil;&atilde;o, na esp&eacute;cie dos autos, as altera&ccedil;&otilde;es </FONT><FONT SIZE=2>introduzidas pela Lei n&ordm; 9.756&frasl;98, que determinam a reten&ccedil;&atilde;o </FONT><FONT SIZE=2>obrigat&oacute;ria do recurso especial interposto contra decis&atilde;o interlocut&oacute;ria, </FONT><FONT SIZE=2>tendo em vista que a interposi&ccedil;&atilde;o se deu sob a &eacute;gide da norma </FONT><FONT SIZE=2>revogada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com a superveni&ecirc;ncia da senten&ccedil;a, fica prejudicada a </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do recurso especial interposto, em face da confirma&ccedil;&atilde;o da </FONT><FONT SIZE=2>tutela antecipada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial n&atilde;o conhecido. Precedentes&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo que precede, com fundamento no artigo 34, inciso XI, do </FONT><FONT SIZE=2>Regimento Interno desta Corte Superior de Justi&ccedil;a, julgo prejudicado o </FONT><FONT SIZE=2>presente recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia(DF), 21 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 103465</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 05/09/2001</font></td></tr></table>
</body></html>