<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 313.661 - SP (2001&frasl;0034948-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNI&Atilde;O </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AEROS FUNDO DE PENS&Atilde;O MULTIPATROCINADO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALCIVALDO STELLA ALVES </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOS&Eacute; FERNANDO MARTINS RIBEIRO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ERASMO VALLAD&Atilde;O AZEVEDO E NOVAES FRANCA E </FONT><FONT SIZE=2>OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Recursos especiais interpostos com fundamento nas al&iacute;neas &quot;a&quot; e &quot;c&quot; do </FONT><FONT SIZE=2>permissivo constitucional, dirigidos a ac&oacute;rd&atilde;o do Tribunal Regional Federal da 3&ordf; </FONT><FONT SIZE=2>Regi&atilde;o, assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;MANDADO DE SEGURAN&Ccedil;A &ndash; CND &ndash; ILEGITIMIDADE </FONT><FONT SIZE=2>PASSIVA &quot;AD CAUSAM&quot; - INCOMPET&Ecirc;NCIA DO JU&Iacute;ZO - </FONT><FONT SIZE=2>INTERVEN&Ccedil;&Atilde;O &ndash; INDISPONIBILIDADE DE BENS.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A Lei n&ordm; 6.435&frasl;77 em seu artigo 71, &sect; 1&ordm;, reza que a&nbsp; </FONT><FONT SIZE=2>indisponibilidade dos bens dos ex-administradores decorre do ato que a </FONT><FONT SIZE=2>decretar, mas tal n&atilde;o quer significar que independa de qualquer outra </FONT><FONT SIZE=2>atividade execut&oacute;ria. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. A atividade execut&oacute;ria dos atos do impetrado, na qualidade </FONT><FONT SIZE=2>de interventor do AEROS, foi que imp&ocirc;s a indisponibilidade dos bens dos </FONT><FONT SIZE=2>apelados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Em raz&atilde;o disso, o Interventor tornou-se competente para </FONT><FONT SIZE=2>figurar no p&oacute;lo passivo do presente &quot;mandamus&quot;, exatamente pela for&ccedil;a </FONT><FONT SIZE=2>decis&oacute;ria dos atos que praticou, o que imp&ocirc;s a rejei&ccedil;&atilde;o desta preliminar.&nbsp;&nbsp;&nbsp; </FONT><FONT SIZE=2> </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. A decis&atilde;o da primeira preliminar prejudicou o conhecimento </FONT><FONT SIZE=2>da segunda preliminar de incompet&ecirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>5. N&atilde;o se admite a interven&ccedil;&atilde;o na propriedade </FONT><FONT SIZE=2>desacompanhada do devido processo legal, onde n&atilde;o esteja assegurado </FONT><FONT SIZE=2>o amplo direito de defesa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>6. A indisponibilidade dos bens n&atilde;o mais decorre do ato </FONT><FONT SIZE=2>administrativo que decreta a interven&ccedil;&atilde;o ou liquida&ccedil;&atilde;o extrajudicial, pois </FONT><FONT SIZE=2>este ato s&oacute; tem alcance na empresa, n&atilde;o sendo extensivo ao patrim&ocirc;nio </FONT><FONT SIZE=2>particular dos gestores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>7. A constri&ccedil;&atilde;o depende de pronunciamento judicial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>8. O Direito de Propriedade confere ao seu titular tr&ecirc;s </FONT><FONT SIZE=2>faculdades b&aacute;sicas, sendo uma delas desrespeitada, h&aacute; viola&ccedil;&atilde;o ao </FONT><FONT SIZE=2>princ&iacute;pio constitucional do referido direito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>9. Preliminar de car&ecirc;ncia de a&ccedil;&atilde;o por ilegitimidade passiva &quot;ad </FONT><FONT SIZE=2>causam&quot; rejeitada e preliminar de incompet&ecirc;ncia do Ju&iacute;zo prejudicada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>10. Apelos e remessa oficial improvidos. &quot; (fls. 719&frasl;720)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Os recorrentes apontam viola&ccedil;&atilde;o aos art. 36, &sect; 1&ordm;, da Lei n&ordm; 6.024&frasl;74 e </FONT><FONT SIZE=2>art. 71, &sect; 1&ordm;, da Lei n&deg;&nbsp; 6.435&frasl;77, al&eacute;m de diverg&ecirc;ncia jurisprudencial com arestos de </FONT><FONT SIZE=2>outros tribunais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 829&frasl;856.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Despachos de admissibilidade &agrave;s fls. 862 e 864.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Esta a controv&eacute;rsia. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>DECIDO:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A discuss&atilde;o sobre as preliminares arg&uuml;idas pelos recorrentes, fica&nbsp; </FONT><FONT SIZE=2>solucionada na medida em que se defina a autoridade respons&aacute;vel pela </FONT><FONT SIZE=2>indisponibilidade dos bens dos recorridos, ex-integrantes dos Conselhos do Fundo </FONT><FONT SIZE=2>AEROS, se o Sr. Ministro de Estado da&nbsp; Previd&ecirc;ncia e Assist&ecirc;ncia Social, que </FONT><FONT SIZE=2>decretou a interven&ccedil;&atilde;o no referido Fundo, ou se o impetrado, por ele nomeado </FONT><FONT SIZE=2>Interventor, que praticou os atos administrativos efetivadores da indisponibilidade </FONT><FONT SIZE=2>em quest&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia dominante do Superior Tribunal de Justi&ccedil;a est&aacute; firmada </FONT><FONT SIZE=2>no entendimento de que autoridade coatora &eacute; &quot;aquela que, direta e imediatamente </FONT><FONT SIZE=2>pratica o ato, ou se omite quando deveria pratic&aacute;-lo, e n&atilde;o o superior hier&aacute;rquico </FONT><FONT SIZE=2>que recomenda ou baixa normas para sua execu&ccedil;&atilde;o.&quot; (REsp 62.174&frasl;SP-Min. </FONT><FONT SIZE=2>Dem&oacute;crito).&nbsp; Neste sentido as seguintes decis&otilde;es:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSO CIVIL. MANDADO DE SEGURAN&Ccedil;A. </FONT><FONT SIZE=2>AUTORIDADE COATORA. O MANDADO DE SEGURAN&Ccedil;A DEVE </FONT><FONT SIZE=2>ATACAR, N&Atilde;O O ATO NORMATIVO, MAS O QUE LHE INDIVIDUA OS </FONT><FONT SIZE=2>EFEITOS. HIPOTESE EM QUE, N&Atilde;O OBSTANTE O MINISTRO DA </FONT><FONT SIZE=2>EDUCA&Ccedil;&Atilde;O E DO DESPORTO SEJA O AUTOR DO ATO NORMATIVO, </FONT><FONT SIZE=2>A APLICA&Ccedil;&Atilde;O DESTE FOI OBRA DO INSTITUTO NACIONAL DE </FONT><FONT SIZE=2>ESTUDOS E PESQUISAS EDUCACIONAIS - INEP. DECLINA&Ccedil;&Atilde;O DA </FONT><FONT SIZE=2>COMPET&Ecirc;NCIA PARA QUE, EXCLUIDO DO PROCESSO O MINISTRO </FONT><FONT SIZE=2>DA EDUCA&Ccedil;&Atilde;O E DO DESPORTO, O MANDADO DE&nbsp; SEGURAN&Ccedil;A </FONT><FONT SIZE=2>SEJA JULGADO POR UMA DAS VARAS FEDERAIS DA SE&Ccedil;&Atilde;O </FONT><FONT SIZE=2>JUDICI&Aacute;RIA DE BRAS&Iacute;LIA.&quot;(MS 5239&frasl;PARGENDLER);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - PROCESSO CIVIL - MANDADO DE </FONT><FONT SIZE=2>SEGURAN&Ccedil;A - IMPOSTO DE RENDA - PESSOA F&Iacute;SICA - PROVENTOS </FONT><FONT SIZE=2>DE APOSENTADORIA - IDADE SUPERIOR A 65 ANOS - ALEGADA </FONT><FONT SIZE=2>ILEGITIMIDADE PASSIVA AD CAUSAM DA AUTORIDADE COATORA - </FONT><FONT SIZE=2>SUPERINTENDENTE ESTADUAL DO INSTITUTO NACIONAL DO </FONT><FONT SIZE=2>SEGURO&nbsp; SOCIAL - INSS - PROCESSO JULGADO EXTINTO EM </FONT><FONT SIZE=2>PRIMEIRO GRAU, SEM JULGAMENTO DO M&Eacute;RITO - LEGITIMIDADE </FONT><FONT SIZE=2>PASSIVA RECONHECIDA PELO&nbsp; TRIBUNAL </FONT><i><FONT SIZE=2>A QUO</FONT></i><FONT SIZE=2> - INEXISTENTE </FONT><FONT SIZE=2>ALEGADA SUPRESS&Atilde;O DO DUPLO GRAU DE JURISDI&Ccedil;&Atilde;O - N&Atilde;O </FONT><FONT SIZE=2>CONHECIMENTO DO RECURSO ESPECIAL.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o ato inquinado de ilegal praticado pelo superintendente </FONT><FONT SIZE=2>estadual do Instituto Nacional do Seguro Social - INSS, evidente que a </FONT><FONT SIZE=2>autoridade coatora no caso em exame &eacute; o ora recorrente.&nbsp;&nbsp; &quot;Considera-se </FONT><FONT SIZE=2>autoridade coatora a pessoa que ordena ou omite a pr&aacute;tica do ato </FONT><FONT SIZE=2>impugnado, e n&atilde;o o superior que o recomenda ou baixa normas para sua </FONT><FONT SIZE=2>execu&ccedil;&atilde;o.&quot; (Hely Lopes Meirelles, Mandado de Seguran&ccedil;a - A&ccedil;&atilde;o Popular </FONT><FONT SIZE=2>- A&ccedil;&atilde;o Civil P&uacute;blica - Mandado de Injun&ccedil;&atilde;o - Habeas Data, 12&ordf; edi&ccedil;&atilde;o - </FONT><FONT SIZE=2>Revista dos Tribunais, 1989, ps. 33&frasl;34).&nbsp; &Eacute; assente no Direito Processual </FONT><FONT SIZE=2>Civil Brasileiro que o exame da quest&atilde;o de m&eacute;rito, pelo tribunal de </FONT><FONT SIZE=2>segundo grau, subordina-se a que tenha sido examinada pelo ju&iacute;zo </FONT><FONT SIZE=2>monocr&aacute;tico (</FONT><i><FONT SIZE=2>tantum devolutum quantum appellatum</FONT></i><FONT SIZE=2>),&nbsp; princ&iacute;pio </FONT><FONT SIZE=2>respeitado pelo Tribunal de origem.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Reconhecida a legitimidade</FONT><i><FONT SIZE=2> ad causam</FONT></i><FONT SIZE=2> do superintendente&nbsp; e&nbsp; </FONT><FONT SIZE=2>estadual do Instituto Nacional do Seguro Social - INSS, o m&eacute;rito dever&aacute; </FONT><FONT SIZE=2>ser enfrentado em Primeiro Grau.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial n&atilde;o conhecido. Decis&atilde;o un&acirc;nime.&quot; (REsp </FONT><FONT SIZE=2>203.301&frasl;FRANCIULLI);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO E ADMINISTRATIVO &ndash; CONTRIBUI&Ccedil;&Atilde;O PARA </FONT><FONT SIZE=2>O PLANO DE SEGURIDADE SOCIAL &ndash; GRATIFICA&Ccedil;&Atilde;O DE ATIVIDADE </FONT><FONT SIZE=2>EXECUTIVA (GAE) &ndash; INCID&Ecirc;NCIA &ndash; VALORES PRET&Eacute;RITOS &ndash; </FONT><FONT SIZE=2>TRIBUTO N&Atilde;O PAGO NA &Eacute;POCA OPORTUNA &ndash; DESCONTO NA </FONT><FONT SIZE=2>REMUNERA&Ccedil;&Atilde;O DOS SERVIDORES - IMPOSSIBILIDADE &ndash; </FONT><FONT SIZE=2>LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DA AUTORIDADE COATORA </FONT><FONT SIZE=2>&ndash; REPRESENTANTE DA FUNDA&Ccedil;&Atilde;O DE ASSIST&Ecirc;NCIA AO </FONT><FONT SIZE=2>ESTUDANTE&nbsp; NO ESTADO DE SANTA CATARINA (FAE&frasl;SC &ndash; LEI </FONT><FONT SIZE=2>8.112&frasl;90 &ndash; CTN, ART. 146. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A autoridade coatora, impetrada, &eacute; a pessoa que ordena ou </FONT><FONT SIZE=2>omite a pr&aacute;tica do ato impugnado, dando vida &agrave; norma legal. </FONT><FONT SIZE=2>Reconhecimento da legitimidade passiva &quot;ad causam&quot; do representante </FONT><FONT SIZE=2>da Funda&ccedil;&atilde;o de Assist&ecirc;ncia ao Estudante no Estado de Santa Catarina. </FONT><FONT SIZE=2>Tendo o Tribunal &quot;a quo&quot; confirmado a senten&ccedil;a de primeiro grau, </FONT><FONT SIZE=2>descabe a alega&ccedil;&atilde;o de viola&ccedil;&atilde;o ao princ&iacute;pio da &quot;non reformatio in pejus&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O desconto retroativo das parcelas referentes &agrave; contribui&ccedil;&atilde;o </FONT><FONT SIZE=2>previdenci&aacute;ria, em folha de pagamento, sem a pr&eacute;via oitiva, em </FONT><FONT SIZE=2>procedimento pr&oacute;prio, dos funcion&aacute;rios p&uacute;blicos federais, &eacute; ilegal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Somente ap&oacute;s a solu&ccedil;&atilde;o definitiva da controv&eacute;rsia poder&aacute; a </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o efetivar os descontos em folha, nas condi&ccedil;&otilde;es </FONT><FONT SIZE=2>estabelecidas na Lei do Regime &Uacute;nico (Lei 8.112&frasl;90).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial n&atilde;o conhecido.&quot; (REsp 207.348&frasl;PE&Ccedil;ANHA); </FONT><FONT SIZE=2>e</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RMS - PROCESSUAL CIVIL - MANDADO DE SEGURAN&Ccedil;A - </FONT><FONT SIZE=2>LEGITIMIDADE ATIVA -</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Mandado de Seguran&ccedil;a deve ser impetrado, apontando, </FONT><FONT SIZE=2>como autoridade coatora, o agente que praticou ou deixou de praticar o </FONT><FONT SIZE=2>ato averbado de ilegal. N&atilde;o obstante a hierarquia administrativa, a regra &eacute; </FONT><FONT SIZE=2>imperativa. Se assim n&atilde;o fosse, como todo servidor est&aacute;,&nbsp; </FONT><FONT SIZE=2>hierarquicamente, subordinado ao Governador de Estado, contra esta </FONT><FONT SIZE=2>autoridade deveria dirigir-se a a&ccedil;&atilde;o de seguran&ccedil;a. A nomea&ccedil;&atilde;o para o&nbsp; </FONT><FONT SIZE=2>cargo de Delegado de Pol&iacute;cia &eacute; atribui&ccedil;&atilde;o do Governador do Estado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por&eacute;m, a homologa&ccedil;&atilde;o do resultado do concurso, contra o qual </FONT><FONT SIZE=2>se insurge o recorrente, &eacute; ato afeto ao direito da Academia de Pol&iacute;cia&nbsp; ou </FONT><FONT SIZE=2>ao Secret&aacute;rio de Estado de Seguran&ccedil;a P&uacute;blica. Evidencia-se,&nbsp; portanto, a </FONT><FONT SIZE=2>ilegitimidade passiva ad causam.&quot; (ROMS 10.610&frasl;CERNICHIARO).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido, entre outros: REsp 237.603&frasl;AM, MS 6.077&frasl;DF e MS </FONT><FONT SIZE=2>6.912&frasl;DF-Min.Fischer; AGA 255.233&frasl;SC-Min.Edson Vidigal; MS 6.697&frasl;DF-Min. </FONT><FONT SIZE=2>Fernando Gon&ccedil;alves; MS 5.355&frasl;DF-Min. Vicente Leal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, n&atilde;o merecem acolhida, a preliminar de ilegitimidade passiva </FONT><FONT SIZE=2>&quot;ad causam&quot; do impetrado e, via de conseq&uuml;&ecirc;ncia, a que atribui a pr&aacute;tica do ato </FONT><FONT SIZE=2>impugnado ao Sr. Ministro de Estado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesta parte, conhe&ccedil;o do recurso, mas nego-lhe seguimento (art. 557, </FONT><FONT SIZE=2>&quot;caput&quot; do CPC). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Resta-me examinar o m&eacute;rito, sobre o qual os recorrentes repisam os </FONT><FONT SIZE=2>argumentos expendidos nas inst&acirc;ncias ordin&aacute;rias, no sentido de que a </FONT><FONT SIZE=2>determina&ccedil;&atilde;o de indisponibilidade dos bens dos recorridos n&atilde;o afeta o direito de </FONT><FONT SIZE=2>propriedade, tendo ocorrido nos termos da legisla&ccedil;&atilde;o infraconstitucional (art. 71, da </FONT><FONT SIZE=2>Lei n&ordm; 6.435&frasl;77), submetida aos mandamentos constitucionais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, na quest&atilde;o de fundo, a mat&eacute;ria tratada no aresto recorrido </FONT><FONT SIZE=2>guarda n&iacute;tido car&aacute;ter constitucional. Vejamos:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Sob a &eacute;gide da Carta Pol&iacute;tica de 1988, efetivamente, j&aacute; n&atilde;o </FONT><FONT SIZE=2>mais se admite a interven&ccedil;&atilde;o na propriedade desacompanhada do devido </FONT><FONT SIZE=2>processo legal, onde esteja assegurado o amplo direito de defesa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De inteiro acerto, neste aspecto, a douta Senten&ccedil;a guerreada.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Indiscut&iacute;vel que os dispositivos legais pertinentes &agrave; presente </FONT><FONT SIZE=2>hip&oacute;tese &ndash; art. 71, da Lei n&ordm; 6.435&frasl;77 e seu par&aacute;grafo 1&ordm;, an&aacute;logo ao art. </FONT><FONT SIZE=2>36 e par&aacute;grafo 1&deg;, da Lei n&ordm;&nbsp; 6.024&frasl;74 &ndash; n&atilde;o foram recepcionados pela </FONT><FONT SIZE=2>atual Constitui&ccedil;&atilde;o Federal, n&atilde;o se podendo admitir que conflitem com os </FONT><FONT SIZE=2>dispositivos do art. 5&ordm;, incisos XXII e LIV.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a indisponibilidade dos bens dos ex-administradores </FONT><FONT SIZE=2>n&atilde;o pode mais ser entendida como efeito autom&aacute;tico e decorrente do ato </FONT><FONT SIZE=2>interventivo, sob pena de ferir o direito pleno &agrave; propriedade, garantido pela </FONT><FONT SIZE=2>Carta Magna.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Evidentemente que ao ato interventivo deve seguir-se, ou a ele </FONT><FONT SIZE=2>ser concomitante, a medida judicial adequada, cautelar ou preparat&oacute;ria, </FONT><FONT SIZE=2>capaz de garantir o efeito futuro de ressarcimento, pelos administradores </FONT><FONT SIZE=2>das empresas ou entidades, dos preju&iacute;zos causados nas respectivas </FONT><FONT SIZE=2>gest&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A indisponibilidade dos bens, portanto, &agrave; vista dos citados </FONT><FONT SIZE=2>dispositivos constitucionais, n&atilde;o mais decorre do ato administrativo que </FONT><FONT SIZE=2>decreta a&nbsp; interven&ccedil;&atilde;o ou liquida&ccedil;&atilde;o extrajudicial.&nbsp;&nbsp; Este ato administrativo </FONT><FONT SIZE=2>s&oacute; tem alcance na empresa, n&atilde;o sendo extens&iacute;vel ao patrim&ocirc;nio particular </FONT><FONT SIZE=2>dos seus gestores.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De dom&iacute;nio geral que as normas constitucionais garantidoras </FONT><FONT SIZE=2>dos direitos p&uacute;blicos subjetivos t&ecirc;m efic&aacute;cia plena e imediata, devendo as </FONT><FONT SIZE=2>demais normas que comp&otilde;em o conjunto do ordenamento jur&iacute;dico com </FONT><FONT SIZE=2>elas se conformar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E na hip&oacute;tese vertente, o direito p&uacute;blico e subjetivo da garantia </FONT><FONT SIZE=2>da propriedade, que s&oacute; poder&aacute; ser privada do cidad&atilde;o atrav&eacute;s do devido </FONT><FONT SIZE=2>processo legal, &eacute; erigida ao mesmo patamar da garantia da liberdade. Por </FONT><FONT SIZE=2>&oacute;bvio que a priva&ccedil;&atilde;o da liberdade e da propriedade pode-se dar de forma </FONT><FONT SIZE=2>acautelat&oacute;ria, antes, enfim, da presta&ccedil;&atilde;o jurisdicional. Mas n&atilde;o pode, por </FONT><FONT SIZE=2>outro lado, ser imposta de forma administrativa.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Se por um lado n&atilde;o se discute a incompatibilidade da pris&atilde;o </FONT><FONT SIZE=2>administrativa com o ordenamento constitucional vigente, n&atilde;o h&aacute; raz&atilde;o </FONT><FONT SIZE=2>para se admitir o perdimento de bens de forma administrativa, sem o </FONT><FONT SIZE=2>devido processo e sem a pr&eacute;via aprecia&ccedil;&atilde;o do Poder Judici&aacute;rio.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o se diga, por outro lado, que a indisponibilidade de bens </FONT><FONT SIZE=2>n&atilde;o fere o direito de propriedade, garantia constitucional, sob o </FONT><FONT SIZE=2>argumento de que se trata de medida provis&oacute;ria. Ora, o direito de </FONT><FONT SIZE=2>propriedade, segundo o art. 524 do C&oacute;digo Civil, confere tr&ecirc;s faculdades </FONT><FONT SIZE=2>b&aacute;sicas ao seu titular, quais sejam: o uso, o gozo e a disposi&ccedil;&atilde;o. Sendo </FONT><FONT SIZE=2>qualquer uma delas arranhada, desrespeitada, h&aacute; a viola&ccedil;&atilde;o ao direito de </FONT><FONT SIZE=2>propriedade, constitucionalmente garantido, repetindo o acima afirmado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso presente, a medida de indisponibilidade dos bens dos </FONT><FONT SIZE=2>ex-administradores do AEROS, tal como se sucedeu, feriu o dispositivo </FONT><FONT SIZE=2>legal do inciso LIV, do art. 5&deg;, da Constitui&ccedil;&atilde;o Federal, e, reflexamente, o </FONT><FONT SIZE=2>dispositivo do inciso LV, do mesmo artigo 5&deg;,da Lei Maior.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De fato, contrariando normas da Constitui&ccedil;&atilde;o Federal, </FONT><FONT SIZE=2>tendentes a resguardar os direitos e garantias individuais, n&atilde;o se pode </FONT><FONT SIZE=2>prestigiar a tese de que a indisponibilidade de bens, tal como preconizada </FONT><FONT SIZE=2>nos dispositivos legais dos arts. 71, da Lei n&deg; 6.435&frasl;77 e 36, da Lei n&ordm; </FONT><FONT SIZE=2>6.024&frasl;74, possam subsistir. S&atilde;o frontalmente contr&aacute;rios &agrave;s normas </FONT><FONT SIZE=2>constitucionais citadas, e, consequentemente, inconstitucionais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por &uacute;ltimo, deve ser ressaltado que a responsabilidade objetiva </FONT><FONT SIZE=2>dos ex-administradores da entidade persiste, da&iacute; porque n&atilde;o est&atilde;o </FONT><FONT SIZE=2>totalmente revogadas as Leis Ordin&aacute;rias n&ordm;s 6.435&frasl;77 e 6.024&frasl;74.&nbsp; S&oacute; n&atilde;o </FONT><FONT SIZE=2>foram, repita-se, inteiramente recepcionadas pela Carta Pol&iacute;tica de </FONT><FONT SIZE=2>outubro de 1988.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Neste sentido, o entendimento correto &eacute; o da perman&ecirc;ncia </FONT><FONT SIZE=2>daquela responsabilidade, independentemente de se indagar de culpa.&nbsp; </FONT><FONT SIZE=2>Respondem&nbsp; os ex-administradores com a restri&ccedil;&atilde;o da disponibilidade </FONT><FONT SIZE=2>sobre seus bens, at&eacute; que fiquem cabalmente demonstradas as extens&otilde;es </FONT><FONT SIZE=2>das responsabilidades, pelos atos praticados no exerc&iacute;cio da gest&atilde;o na </FONT><FONT SIZE=2>entidade.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O que n&atilde;o mais se admite, entretanto, &eacute; que a referida </FONT><FONT SIZE=2>indisponibilidade de bens decorra de forma autom&aacute;tica e subsequente ao </FONT><FONT SIZE=2>ato administrativo de interven&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A constri&ccedil;&atilde;o depende, como j&aacute; dissemos, de pronunciamento </FONT><FONT SIZE=2>judicial.&quot; (fls. 714&frasl;718)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; induvidoso, pois, que o aresto recorrido, no que tange &agrave;&nbsp; </FONT><FONT SIZE=2>indisponibilidade de bens, objeto do </FONT><i><FONT SIZE=2>mandamus </FONT></i><FONT SIZE=2>que originou esta lide, assentou-se </FONT><FONT SIZE=2>em mat&eacute;ria constitucional, exclusivamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, tratando-se de mat&eacute;ria da seara do Supremo Tribunal Federal, </FONT><FONT SIZE=2>resulta impr&oacute;pria a via especial eleita, raz&atilde;o por que, neste ponto, n&atilde;o conhe&ccedil;o do </FONT><FONT SIZE=2>recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nego-lhe seguimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 12 de setembro de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO HUMBERTO GOMES DE BARROS </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 142833</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 21/09/2001</font></td></tr></table>
</body></html>