<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 317.012 - RJ (2001&frasl;0041413-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CENTRAL ACUCAREIRA SANTO ANTONIO S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ALFREDO SEVERINO CAREGNATO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SAB TRADING COMERCIAL EXPORTADORA S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDEMAR DECCACHE E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Recurso Especial. Decis&atilde;o interlocut&oacute;ria. Exce&ccedil;&atilde;o </FONT><FONT SIZE=2>de pr&eacute;-executividade. Fundamenta&ccedil;&atilde;o. Necessidade. Ac&oacute;rd&atilde;o. </FONT><FONT SIZE=2>Omiss&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer ofensa ao art. 535, II do CPC, quando, opostos </FONT><FONT SIZE=2>os declarat&oacute;rios, o Tribunal a quo recalcitra em omitir-se sobre ponto </FONT><FONT SIZE=2>a respeito do qual deveria pronunciar-se. Examinando o julgador de </FONT><FONT SIZE=2>forma suficiente a irresigna&ccedil;&atilde;o do apelante afasta-se a alega&ccedil;&atilde;o de </FONT><FONT SIZE=2>viola&ccedil;&atilde;o &agrave; lei federal.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Agrave; guisa do devido processo legal, tamb&eacute;m as decis&otilde;es interlocut&oacute;rias </FONT><FONT SIZE=2>devem ser fundamentadas, embora possam s&ecirc;-lo de forma livre. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Decis&atilde;o ausente de fundamenta&ccedil;&atilde;o n&atilde;o se confunde com </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o deficiente ou concisa. Tendo em vista o escopo do </FONT><FONT SIZE=2>aproveitamento dos atos processuais que rege o processo civil </FONT><FONT SIZE=2>moderno, apenas a primeira, porque traduz error in procedendo do </FONT><FONT SIZE=2>magistrado, violador de direito cogente de relev&acirc;ncia p&uacute;blica, </FONT><FONT SIZE=2>manifesta-se absolutamente nula.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o padece de invalidade o ato agravado, o qual, embora sucinto, </FONT><FONT SIZE=2>assenta-se em entendimento harm&ocirc;nico e suficiente &agrave; presta&ccedil;&atilde;o </FONT><FONT SIZE=2>jurisdicional invocada, na esteira do requerido pela parte interessada.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de Recurso Especial interposto por CENTRAL </FONT><FONT SIZE=2>A&Ccedil;UCAREIRA SANTO ANT&Ocirc;NIO S&frasl;A., com fundamento no art. 105, III, letras &quot;a&quot; </FONT><FONT SIZE=2>e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, contra ac&oacute;rd&atilde;o proferido em agravo de </FONT><FONT SIZE=2>instrumento, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A&Ccedil;&Atilde;O DE EXECU&Ccedil;&Atilde;O. EXCE&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>PR&Eacute;-EXECUTIVIDADE. HIP&Oacute;TESE EXCEPCIONAL INADMITIDA </FONT></i><i><FONT SIZE=2>PELO JUIZ. AGRAVO INTERPOSTO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Tem-se admitido que o devedor possa, antes mesmo </FONT></i><i><FONT SIZE=2>de seguro o ju&iacute;zo, oferecer sua defesa fundada na nulidade da </FONT></i><i><FONT SIZE=2>execu&ccedil;&atilde;o, com fincas no art. 618, I e III, processual, que disp&otilde;e ser </FONT></i><i><FONT SIZE=2>nula a execu&ccedil;&atilde;o se o t&iacute;tulo executivo n&atilde;o for l&iacute;quido, certo e exig&iacute;vel </FONT></i><i><FONT SIZE=2>(art. 586) ou se instaurada antes de se verificar a condi&ccedil;&atilde;o ou de </FONT></i><i><FONT SIZE=2>ocorrido o termo, nos casos do art. 572. Trata-se da constru&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>doutrin&aacute;ria que alguns chamam de exce&ccedil;&atilde;o de pr&eacute;-executividade, </FONT></i><i><FONT SIZE=2>uma esp&eacute;cie excepcional de defesa, com ran&ccedil;os de processo de </FONT></i><i><FONT SIZE=2>conhecimento, fora do rito processual pr&oacute;prio da execu&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Para que se aceite a chamada exce&ccedil;&atilde;o de </FONT></i><i><FONT SIZE=2>pr&eacute;-executividade &eacute; necess&aacute;rio que a nulidade seja insan&aacute;vel e </FONT></i><i><FONT SIZE=2>apurada a um simples e ligeiro estudo, sem qualquer </FONT></i><i><FONT SIZE=2>aprofundamento, nem discuss&atilde;o de ordem doutrin&aacute;ria, em que o </FONT></i><i><FONT SIZE=2>pr&oacute;prio juiz at&eacute; mesmo poderia declar&aacute;-la de of&iacute;cio. Diga respeito, </FONT></i><i><FONT SIZE=2>enfim, &agrave;s pr&oacute;prias formalidade do t&iacute;tulo executivo. N&atilde;o assim, </FONT></i><i><FONT SIZE=2>todavia, quando se pretende discutir a executividade do t&iacute;tulo em </FONT></i><i><FONT SIZE=2>face de quest&otilde;es que exijam dila&ccedil;&atilde;o probat&oacute;ria ou daquelas </FONT></i><i><FONT SIZE=2>concernentes a cl&aacute;usulas que imponham exerc&iacute;cio de interpreta&ccedil;&atilde;o, </FONT></i><i><FONT SIZE=2>isto &eacute;, a quest&otilde;es que n&atilde;o dizem respeito &agrave; formalidade do t&iacute;tulo, ou, </FONT></i><i><FONT SIZE=2>no dizer de S&aacute;lvio de Figueiredo, &agrave; sua higidez.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>3. Este &eacute; o caso dos autos nos quais se suscitaram </FONT></i><i><FONT SIZE=2>quest&otilde;es inerentes &agrave; interpreta&ccedil;&atilde;o das provas documentais </FONT></i><i><FONT SIZE=2>acostadas aos autos, de tal sorte que, formalmente, o t&iacute;tulo </FONT></i><i><FONT SIZE=2>apresenta apar&ecirc;ncia de liquidez, certeza e exigibilidade, raz&atilde;o pelas </FONT></i><i><FONT SIZE=2>quais se nega provimento ao agravo.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos Embargos de Declara&ccedil;&atilde;o, foram estes rejeitados, por </FONT><FONT SIZE=2>entender-se ausentes contradi&ccedil;&otilde;es, obscuridades ou omiss&otilde;es no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente, al&eacute;m de diverg&ecirc;ncia jurisprudencial, viola&ccedil;&atilde;o </FONT><FONT SIZE=2>aos seguintes dispositivos federais:</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>a) arts. 131 </FONT></b><FONT SIZE=2>(&quot;O juiz apreciar&aacute; livremente a prova, atendendo aos </FONT><FONT SIZE=2>fatos e circunst&acirc;ncias constantes dos autos, ainda que n&atilde;o alegados pelas partes; </FONT><FONT SIZE=2>mas dever&aacute; indicar, na senten&ccedil;a, os motivos que lhe formaram o convencimento&quot;)</FONT><b><FONT SIZE=2> </FONT></b><b><FONT SIZE=2>165 </FONT></b><FONT SIZE=2>(&quot;As senten&ccedil;as e ac&oacute;rd&atilde;os ser&atilde;o proferidos com observ&acirc;ncia do disposto no </FONT><FONT SIZE=2>art. 458; as demais decis&otilde;es ser&atilde;o fundamentadas, ainda que de modo conciso&quot;)</FONT><b><FONT SIZE=2> </FONT></b><FONT SIZE=2>e</FONT><b><FONT SIZE=2> 458 </FONT></b><FONT SIZE=2>(S&atilde;o requisitos essenciais da senten&ccedil;a, II &ndash; os fundamentos, em que o juiz </FONT><FONT SIZE=2>analisar&aacute; as quest&otilde;es de fato e de direito, III &ndash; o dispositivo, em que o juiz </FONT><FONT SIZE=2>resolver&aacute; as quest&otilde;es, que as partes lhe submeterem),</FONT><b><FONT SIZE=2> todos do CPC</FONT></b><FONT SIZE=2> &ndash; porque o </FONT><FONT SIZE=2>ato agravado padece de nulidade por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o;</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>b) 535, II, do CPC</FONT></b><FONT SIZE=2>&ndash; porque o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, a despeito da oposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de Embargos de Declara&ccedil;&atilde;o, n&atilde;o sanou as apontadas obscuridades no ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>embargado, relativas &agrave; falta de fundamenta&ccedil;&atilde;o do ato agravado;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Contra-raz&otilde;es &agrave;s fls. 610&frasl;628.</FONT></div>
<div ALIGN="JUSTIFY"><b><FONT SIZE=2>Relatado o processo, decide-se.</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>I &ndash; Art 535, II do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>No que diz respeito ao </FONT><b><FONT SIZE=2>art. 535, do CPC</FONT></b><FONT SIZE=2>, sustenta o recorrente que o </FONT><FONT SIZE=2>Tribunal </FONT><i><FONT SIZE=2>a quo, </FONT></i><FONT SIZE=2>rejeitando os Embargos de Declara&ccedil;&atilde;o, deixou de sanar a </FONT><FONT SIZE=2>obscuridade apontada nos seguintes termos:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O v. ac&oacute;rd&atilde;o recorrido, data v&ecirc;nia, se omitiu de </FONT></i><i><FONT SIZE=2>examinar a &uacute;nica quest&atilde;o, arg&uuml;ida pela Recorrente, no seu recurso </FONT></i><i><FONT SIZE=2>de agravo de instrumento, que &eacute; a falta de fundamenta&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>decis&atilde;o agravada, e de decidir sobre o pedido nele formulado de </FONT></i><i><FONT SIZE=2>anula&ccedil;&atilde;o da referida decis&atilde;o, por falta de fundamenta&ccedil;&atilde;o. </FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o que rejeitou os Embargos de Declara&ccedil;&atilde;o assim se </FONT><FONT SIZE=2>manifestou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Quanto &agrave; falta de fundamenta&ccedil;&atilde;o da decis&atilde;o </FONT></i><i><FONT SIZE=2>agravada, apesar de n&atilde;o constar da inicial do agravo, imp&otilde;e-se </FONT></i><i><FONT SIZE=2>reconhecer que a decis&atilde;o est&aacute; fundamentada, ainda que com </FONT></i><i><FONT SIZE=2>economia, mas n&atilde;o lhe falta subst&acirc;ncia. Assim, n&atilde;o se vislumbra a </FONT></i><i><FONT SIZE=2>omiss&atilde;o alegada, e, al&eacute;m do mais, a doutrina e a jurisprud&ecirc;ncia t&ecirc;m </FONT></i><i><FONT SIZE=2>firmado posi&ccedil;&atilde;o no sentido de que &eacute; incab&iacute;vel efeito infringente nos </FONT></i><i><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, salvo em casos excepcionais, o que n&atilde;o </FONT></i><i><FONT SIZE=2>ocorre na esp&eacute;cie.&quot; </FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de se reconhecer a ofensa ao art. 535 do CPC, quando, opostos </FONT><FONT SIZE=2>os embargos de declara&ccedil;&atilde;o, o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> persiste na omiss&atilde;o, na obscuridade </FONT><FONT SIZE=2>ou contradi&ccedil;&atilde;o que ensejem o seu cabimento, n&atilde;o se pronunciando, de forma </FONT><FONT SIZE=2>satisfat&oacute;ria, sobre os pontos relevantes que lhes s&atilde;o expressamente remetidos no </FONT><FONT SIZE=2>arrazoado do recurso de apela&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto, verifica-se que o Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, de forma clara e </FONT><FONT SIZE=2>fundamentada, apreciou a quest&atilde;o apontada como omissa pelo embargante.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo, inexiste a alegada viola&ccedil;&atilde;o ao art. 535, II, do CPC.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><b><FONT SIZE=2>II &ndash; Arts. 131, 165, 458, II e III, todos do CPC.</FONT></b></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A fundamenta&ccedil;&atilde;o das decis&otilde;es constitui-se em garantia </FONT><FONT SIZE=2>constitucional dos jurisdicionados e da imparcialidade do ju&iacute;zo. Revela exig&ecirc;ncia </FONT><FONT SIZE=2>do pr&oacute;prio regime democr&aacute;tico e abrange todas as esp&eacute;cies de decis&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Neste diapas&atilde;o, ensina Jos&eacute; Rog&eacute;rio Cruz e Tucc</FONT><FONT SIZE=2>José Rogério Cruz e Tucci, RePro 56/223-233</FONT><FONT SIZE=2> que:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O art. 131 do nosso atual CPC, denominada regra da </FONT></i><i><FONT SIZE=2>presuas&atilde;o racional, preceitua que &quot;o juiz apreciar&aacute; livremente a </FONT></i><i><FONT SIZE=2>prova, atendendo aos fatos e circunst&acirc;ncias dos autos, ainda que </FONT></i><i><FONT SIZE=2>n&atilde;o alegadospelas partes. mas dever&aacute; indicar, na senten&ccedil;a, oms </FONT></i><i><FONT SIZE=2>motivos pelos que lhe formaram o convencimento.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A exposi&ccedil;&atilde;o dos fundamentos do decisum assume </FONT></i><i><FONT SIZE=2>importante papel de racionaliza&ccedil;&atilde;o na valora&ccedil;&atilde;o dos elementos de </FONT></i><i><FONT SIZE=2>convic&ccedil;&atilde;o, na medida em que a liberdade de tal exame n&atilde;o exclua, </FONT></i><i><FONT SIZE=2>mas, na verdade, at&eacute; imponha que este seja adequadamente </FONT></i><i><FONT SIZE=2>justificado.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A discricionariedade do juiz, na forma&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>convencimento, assentada na certeza mora, encontra, destarte, </FONT></i><i><FONT SIZE=2>exatamente na motiva&ccedil;&atilde;o o seu pre&ccedil;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Ali&aacute;s, &eacute; comum, a esse prop&oacute;sito, a afirma&ccedil;&atilde;o de que a </FONT></i><i><FONT SIZE=2>exterioriza&ccedil;&atilde;o das raz&otilde;es de decidir deve revelar o prisma pelo qual </FONT></i><i><FONT SIZE=2>o &oacute;rg&atilde;o do Poder Judici&aacute;rio interpretou a lei e os fatos da causa, </FONT></i><i><FONT SIZE=2>devendo aquelas virem expostas com clareza, l&oacute;gica e precis&atilde;o, </FONT></i><i><FONT SIZE=2>visando &agrave; perfeita compreens&atilde;o de todos os pontos controvertidos, </FONT></i><i><FONT SIZE=2>bem como do desfecho da demanda.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Assim concebida, afigura-se l&iacute;cito asseverar que, do </FONT></i><i><FONT SIZE=2>ponto de vista subjetivo, a motiva&ccedil;&atilde;o da senten&ccedil;a tem por escopo </FONT></i><i><FONT SIZE=2>imediato demonstrar ao pr&oacute;prio juiz, antes mesmo do que &aacute;s partes, </FONT></i><i><FONT SIZE=2>a ratio scripta que legitima o decis&oacute;rio, cujo teor se encontrava em </FONT></i><i><FONT SIZE=2>sua intui&ccedil;&atilde;o.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Visa ela, outrossim a persuadir a parte sucumbente, </FONT></i><i><FONT SIZE=2>mostrando-lhe que o resultado do lit&iacute;gio n&atilde;o &eacute; futo de sorte ou do </FONT></i><i><FONT SIZE=2>acaso, mas de verdadeira atua&ccedil;&atilde;o da lei.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>E, por outra vertente, as raz&otilde;es de decidir importam </FONT></i><i><FONT SIZE=2>permitir o controle cr&iacute;tico da senten&ccedil;a, para a exata dimens&atilde;o do </FONT></i><i><FONT SIZE=2>conte&uacute;do da vontade do juiz e, consequentemnte, para a verifica&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>dos limites objetivos do julgado. De tal sorte que o &oacute;rg&atilde;o ad quem </FONT></i><i><FONT SIZE=2>poder&aacute; analisar com amior irgor a justi&ccedil;a e a legalidade dos atos </FONT></i><i><FONT SIZE=2>decis&oacute;rios que lhe s&atilde;o submetidos a exame.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A motiva&ccedil;&atilde;o da senten&ccedil;a, ainda no plano t&eacute;cnico, </FONT></i><i><FONT SIZE=2>resulta &uacute;til para enriquerce e uniformizar a jurisprud&ecirc;ncia, servindo, </FONT></i><i><FONT SIZE=2>desse modo, como valioso subs&iacute;dio &agrave;queles que contribuem para o </FONT></i><i><FONT SIZE=2>parimeramente e aplica&ccedil;&atilde;o do direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Al&eacute;m dessas fun&ccedil;&otilde;es de conota&ccedil;&atilde;o endoporcessual, </FONT></i><i><FONT SIZE=2>firma-se, na atualidade, o entendimento de que o problema da </FONT></i><i><FONT SIZE=2>justifica&ccedil;&atilde;o do dever de motivar se coloca no quadro dos direitos </FONT></i><i><FONT SIZE=2>fundamentais, no sentido de imprimir efetividade &agrave;s normas que </FONT></i><i><FONT SIZE=2>garantem o direito de defesa e a imparcialidade e independ&ecirc;ncia do </FONT></i><i><FONT SIZE=2>juiz.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Erigido agora como regramento de natureza </FONT></i><i><FONT SIZE=2>constitucional, verdade &eacute; que, mais do que requisito de ordem l&oacute;gica, </FONT></i><i><FONT SIZE=2>o dever de motiva&ccedil;&atilde;o dos provimentos judiciais emerge como um </FONT></i><i><FONT SIZE=2>imperativo do pr&oacute;prio sistema jurisidiconal de composi&ccedil;&atilde;o da lide.&quot;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><FONT SIZE=2>Na esteira do devido processo legal, tamb&eacute;m as decis&otilde;es </FONT><FONT SIZE=2>interlocut&oacute;rias devem ser motivadas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Todavia, diferentemente do que ocorre com as senten&ccedil;as, n&atilde;o </FONT><FONT SIZE=2>condicionou o CPC a validade das decis&otilde;es interlocut&oacute;rias &agrave; presen&ccedil;a dos </FONT><FONT SIZE=2>requisitos formais tra&ccedil;ados no art. 458 &agrave; estrutura essencial da senten&ccedil;a.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ao contr&aacute;rio, as decis&otilde;es interlocut&oacute;rias n&atilde;o tem forma especial </FONT><FONT SIZE=2>prevista em lei. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, a decis&atilde;o interlocut&oacute;ria proferida sem a estrutura formal da </FONT><FONT SIZE=2>senten&ccedil;a, isto &eacute;, sem relat&oacute;rio, exposi&ccedil;&atilde;o e dispositivo n&atilde;o &eacute; inv&aacute;lida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Se, por&eacute;m, o ato decis&oacute;rio &eacute; manifesto sem qualquer </FONT><FONT SIZE=2>fundamenta&ccedil;&atilde;o, incorre o magistrado em </FONT><i><FONT SIZE=2>error in procedendo</FONT></i><FONT SIZE=2>, e traduz ato, que </FONT><FONT SIZE=2>por ferir direito constitucional e cogente de relev&acirc;ncia p&uacute;blica &eacute; absolutamente </FONT><FONT SIZE=2>nulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tal situa&ccedil;&atilde;o, entretanto, n&atilde;o &eacute; equipar&aacute;vel &agrave;quelas em que h&aacute; </FONT><FONT SIZE=2>decis&atilde;o, por&eacute;m exposta de forma concisa ou deficiente, hip&oacute;tese em que o ato </FONT><FONT SIZE=2>judicial n&atilde;o &eacute; nulo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Esta &eacute; a orienta&ccedil;&atilde;o perfilhada pela jurisprud&ecirc;ncia harm&ocirc;nica do STJ, </FONT><FONT SIZE=2>conforme se verifica pelos seguintes precedentes:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>PROCESSUAL CIVIL E ADMINISTRATIVO. </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A. NULIDADE. FALTA DE FUNDAMENTA&Ccedil;&Atilde;O: </FONT></i><i><FONT SIZE=2>N&Atilde;O-OCORR&Ecirc;NCIA, VISTO QUE A DECIS&Atilde;O DE PRIMEIRO </FONT></i><i><FONT SIZE=2>GRAU ESTA SUFICIENTEMENTE MOTIVADA. &Aacute;REA </FONT></i><i><FONT SIZE=2>EXPROPRIADA DEVIDAMENTE INDIVIDUALIZADA NA </FONT></i><i><FONT SIZE=2>SENTEN&Ccedil;A QUE JULGOU PROCEDENTE A A&Ccedil;&Atilde;O DE </FONT></i><i><FONT SIZE=2>INDENIZA&Ccedil;&Atilde;O POR DESAPROPRIA&Ccedil;&Atilde;O INDIRETA. RECURSO </FONT></i><i><FONT SIZE=2>N&Atilde;O CONHECIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I&nbsp;&nbsp; - N&Atilde;O E NULA A SENTEN&Ccedil;A FUNDAMENTADA </FONT></i><i><FONT SIZE=2>SUCINTAMENTE, DE MANEIRA DEFICIENTE (OU SEJA, SEM O </FONT></i><i><FONT SIZE=2>EXAME APROFUNDADO DAS ALEGA&Ccedil;&Otilde;ES SUSCITADAS PELAS </FONT></i><i><FONT SIZE=2>PARTES) OU MAL FUNDAMENTADA, MAS, SIM, AQUELA SEM </FONT></i><i><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O, AQUELA QUE CARECE DE MOTIVA&Ccedil;&Atilde;O. </FONT></i><i><FONT SIZE=2>INTELIG&Ecirc;NCIA DOS ARTS. 165 E 458, II, DO CPC. </FONT></i><i><FONT SIZE=2>PRECEDENTES DO STJ: RESP 55.351&frasl;RJ, RESP 19.661&frasl;SP, </FONT></i><i><FONT SIZE=2>RESP 7.870&frasl;SP, RESP 10.670&frasl;MG, RESP 2.227&frasl;GO E RESP</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>5.272&frasl;MA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - omissis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - RECURSO ESPECIAL N&Atilde;O CONHECIDO. (RESP </FONT></i><i><FONT SIZE=2>44424&frasl;SP; DJ: 07&frasl;04&frasl;1997, Rel. Min. ADHEMAR MACIEL)</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>DIREITO E PROCESSO CIVIL. CESS&Atilde;O DE CREDITO </FONT></i><i><FONT SIZE=2>N&Atilde;O REGISTRADA. INOPONIBILIDADE A TERCEIROS. ARTIGOS </FONT></i><i><FONT SIZE=2>135 E 1067 DO C&Oacute;DIGO CIVIL. FUNDAMENTA&Ccedil;&Atilde;O SUCINTA. </FONT></i><i><FONT SIZE=2>AUS&Ecirc;NCIA DE NULIDADE. RECURSO PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - omissis.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - N&Atilde;O E NULA A DECIS&Atilde;O COM </FONT></i><i><FONT SIZE=2>FUNDAMENTA&Ccedil;&Atilde;O SUCINTA, MAS A QUE CARECE DE DEVIDA </FONT></i><i><FONT SIZE=2>MOTIVA&Ccedil;&Atilde;O, ESSENCIAL AO PROCESSO DEMOCR&Aacute;TICO. </FONT></i><i><FONT SIZE=2>(RESP 19661&frasl;SP; DJ: 08&frasl;06&frasl;1992, Rel. Min. SALVIO DE </FONT></i><i><FONT SIZE=2>FIGUEIREDO TEIXEIRA) </FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>AGRAVO DE INSTRUMENTO - AGRAVO </FONT></i><i><FONT SIZE=2>REGIMENTAL - ALEGA&Ccedil;&Atilde;O DE OFENSA AOS ARTS. 458 E 535 - </FONT></i><i><FONT SIZE=2>NULIDADE DO AC&Oacute;RD&Atilde;O - INEXIST&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A jurisprud&ecirc;ncia do STJ acolhe entendimento no </FONT></i><i><FONT SIZE=2>sentido de que a decis&atilde;o deficiente ou sucinta em sua </FONT></i><i><FONT SIZE=2>fundamenta&ccedil;&atilde;o n&atilde;o &eacute; nula.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - A nulidade do julgamento por omiss&atilde;o tem por </FONT></i><i><FONT SIZE=2>pressuposto a necessidade de a C&acirc;mara pronunciar-se sobre o </FONT></i><i><FONT SIZE=2>ponto.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - Agravo Regimental improvido. (AGA 166503&frasl;SP; </FONT></i><i><FONT SIZE=2>DJ: 01&frasl;02&frasl;1999, Rel. Min. WALDEMAR ZVEITER)</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>In casu,</FONT></i><FONT SIZE=2> o ato agravado teve o seguinte conte&uacute;do:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Rejeito a exce&ccedil;&atilde;o de pr&eacute;-executividade, vez que n&atilde;o </FONT></i><i><FONT SIZE=2>se vislumbra nulidade absoluta de execu&ccedil;&atilde;o, mas, sim de quest&atilde;o </FONT></i><i><FONT SIZE=2>discut&iacute;vel em sede de embargos do devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Cumpra-se, pois, o despacho inicial.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>V&ecirc;-se, portanto, que embora sucinta a decis&atilde;o n&atilde;o &eacute; nula, pois, n&atilde;o </FONT><FONT SIZE=2>se encontra desprovida de fundamenta&ccedil;&atilde;o. Ao contr&aacute;rio, traz &agrave; lume fundamentos </FONT><FONT SIZE=2>suficientes, l&oacute;gicos e plaus&iacute;veis com o entendimento monocr&aacute;tico, pelo que </FONT><FONT SIZE=2>inexiste contrariedade a quaisquer dos apontados dispositivos processuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Forte nestas raz&otilde;es, com espeque no art. 557 do CPC, NEGO </FONT><FONT SIZE=2>SEGUIMENTO ao recurso especial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 29 de Maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 62841</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 12/06/2001</font></td></tr></table>
</body></html>