<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 195992 - RS (1998&frasl;0087033-4)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO MILTON LUIZ PEREIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BANCO CENTRAL DO BRASIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TARCIZIO LUIZ JOHANN E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FLAVIO JOSE PRENNA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUCIANA SILVA DE OLIVEIRA E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual Civil. Cruzados Bloqueados. Multa Aplicada Sob a </FONT><FONT SIZE=2>Alega&ccedil;&atilde;o de Embargos Protelat&oacute;rios - Artigo 538, Par&aacute;grafo &Uacute;nico, </FONT><FONT SIZE=2>CPC. Corre&ccedil;&atilde;o Monet&aacute;ria. IPC. BTNF. Lei 8.024&frasl;90 (art. 6&ordm;). Diss&iacute;dio </FONT><FONT SIZE=2>Jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A interposi&ccedil;&atilde;o de Embargos Declarat&oacute;rios &eacute; via processual </FONT><FONT SIZE=2>adequada para efetivar o prequestionamento de quest&atilde;o jur&iacute;dica a ser </FONT><FONT SIZE=2>deduzida no Recurso Especial ou Extraordin&aacute;rio, descabendo </FONT><FONT SIZE=2>conjecturar que tem fito procrastinat&oacute;rio. &Eacute; preciso, para a imposi&ccedil;&atilde;o </FONT><FONT SIZE=2>da multa (par&aacute;grafo &uacute;nico, art. 538, CPC), razo&aacute;vel evid&ecirc;ncia ou </FONT><FONT SIZE=2>convincente justifica&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>2. Constitu&iacute;da a causa jur&iacute;dica da corre&ccedil;&atilde;o monet&aacute;ria, no caso, </FONT><FONT SIZE=2>por submiss&atilde;o &agrave; jurisprud&ecirc;ncia uniformizadora ditada pela Primeira </FONT><FONT SIZE=2>Se&ccedil;&atilde;o -REsp 124.864-PR, ficou adotado o BTNF, em face da Lei de </FONT><FONT SIZE=2>n&ordm; 8.024&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Precedentes jurisprudenciais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. Recurso provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Examina-se Recurso Especial, fundado no artigo 105, </FONT><FONT SIZE=2>inciso III, al&iacute;neas &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, manifestado </FONT><FONT SIZE=2>contra o v. Ac&oacute;rd&atilde;o constitu&iacute;do pelo egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal da 4&ordf; Regi&atilde;o, assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Econ&ocirc;mico. Processual Civil. Bloqueio De Cruzados </FONT><FONT SIZE=2>Novos. Corre&ccedil;&atilde;o Monet&aacute;ria Dos Valores Retidos Em Cadernetas </FONT><FONT SIZE=2>De Poupan&ccedil;a. Medida Provis&oacute;ria 168&frasl;90. Plano Collor. C&ocirc;mputo </FONT><FONT SIZE=2>Dos Expurgos Inflacion&aacute;rios. Aplica&ccedil;&atilde;o Dos Crit&eacute;rios </FONT><FONT SIZE=2>Estabelecidos Na Lei 7.730&frasl;89 At&eacute; Efetiva Libera&ccedil;&atilde;o. Princ&iacute;pio </FONT><FONT SIZE=2>Da Irretroatividade. Direito Adquirido. Art. 5&ordm;, XXXVI, Da </FONT><FONT SIZE=2>Constitui&ccedil;&atilde;o Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Face &agrave; inconstitucionalidade do ato governamental, o </FONT><FONT SIZE=2>Estado torna-se respons&aacute;vel pela utiliza&ccedil;&atilde;o de norma legal </FONT><FONT SIZE=2>estranha &agrave; rela&ccedil;&atilde;o jur&iacute;dica, que teve seu prazo prorrogado de </FONT><FONT SIZE=2>forma coercitiva, at&eacute; a libera&ccedil;&atilde;o dos valores depositados em </FONT><FONT SIZE=2>contas-poupan&ccedil;a antes da Medida Provis&oacute;ria n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>168&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria a ser calculada nos termos da Lei n</FONT><sup><FONT SIZE=2>0 </FONT></sup><FONT SIZE=2>7.730&frasl;89, por vigente quando da aplica&ccedil;&atilde;o do numer&aacute;rio e </FONT><FONT SIZE=2>enquanto o ciclo contratual n&atilde;o se completou com a libera&ccedil;&atilde;o </FONT><FONT SIZE=2>dos dep&oacute;sitos. Crit&eacute;rio da imediata aplica&ccedil;&atilde;o da lei a contrato em </FONT><FONT SIZE=2>andamento afastado, por afrontar o princ&iacute;pio constitucional que </FONT><FONT SIZE=2>se dirige &agrave; irretroatividade (art. 5&ordm;, XXXVI, CF), porque ao </FONT><FONT SIZE=2>deposit&aacute;rio n&atilde;o foi assegurada a faculdade de decidir sobre a </FONT><FONT SIZE=2>continuidade ou n&atilde;o do dep&oacute;sito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Direito reconhecido com fundamento no art. 5&ordm;, XXXVI, da </FONT><FONT SIZE=2>Carta Pol&iacute;tica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Corre&ccedil;&atilde;o monet&aacute;ria, juros e sucumb&ecirc;ncia fixados na esteira </FONT><FONT SIZE=2>dos precedentes da Turma.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Apela&ccedil;&atilde;o do BACEN improvida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso adesivo provido.&quot; (fl. 243) </FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Os Embargos de Declara&ccedil;&atilde;o interpostos foram </FONT><FONT SIZE=2>julgados nos termos da ementa, a saber:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual Civil. Embargos De Declara&ccedil;&atilde;o. Omiss&atilde;o </FONT><FONT SIZE=2>Inexistente. Declara&ccedil;&atilde;o Indireta De Constitucionalidade Do &sect; 2&ordm; </FONT><FONT SIZE=2>Do Art. 6&ordm; Da Lei 8.024&frasl;90 E Art. 7&ordm; Da Lei 8.177&frasl;91. </FONT><FONT SIZE=2>Impossibilidade. Prequestionamento. Dispositivos Legais N&atilde;o </FONT><FONT SIZE=2>Examinados. Princ&iacute;pio Do Livre Convencimento Motivado. </FONT><FONT SIZE=2>Car&aacute;ter Procrastinat&oacute;rio. Art. 538, &sect; &Uacute;nico Do CPC.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute; omiss&atilde;o quando a quest&atilde;o em julgamento </FONT><FONT SIZE=2>independe do exame da constitucionalidade do referido </FONT><FONT SIZE=2>dispositivo, pois o direito foi reconhecido apenas com base no </FONT><FONT SIZE=2>princ&iacute;pio da irretroatividade da lei, sob o fundamento de que n&atilde;o </FONT><FONT SIZE=2>pode retroagir para alcan&ccedil;ar os contratos iniciados sob a &eacute;gide </FONT><FONT SIZE=2>da lei n&ordm; 7.730&frasl;89.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quest&atilde;o irrelevante, constituindo meio de obter declara&ccedil;&atilde;o </FONT><FONT SIZE=2>indireta de constitucionalidade na via dos embargos, sem que tal </FONT><FONT SIZE=2>fato possa refletir na condena&ccedil;&atilde;o imposta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Havendo perfeito entendimento da decis&atilde;o em todos os </FONT><FONT SIZE=2>seus aspectos, explicitados que est&atilde;o no voto e na ementa, resta </FONT><FONT SIZE=2>evidente a inten&ccedil;&atilde;o de retardar o andamento do feito.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Tribunal n&atilde;o fica obrigado a examinar todos os artigos de </FONT><FONT SIZE=2>lei invocados no recurso, desde que decida a mat&eacute;ria </FONT><FONT SIZE=2>questionada sob fundamento suficiente para sustentar a </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O princ&iacute;pio do livre convencimento motivado justifica a </FONT><FONT SIZE=2>aus&ecirc;ncia de an&aacute;lise dos dispositivos que pare&ccedil;am para a parte </FONT><FONT SIZE=2>significativos, mas que para o julgador, se n&atilde;o irrelevantes, </FONT><FONT SIZE=2>constituem quest&otilde;es superadas pelas raz&otilde;es de julgar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Segundo precedente jurisprudencial adotado, a omiss&atilde;o </FONT><FONT SIZE=2>que enseja o cabimento dos embargos diz respeito a quest&otilde;es </FONT><FONT SIZE=2>postas, n&atilde;o a argumentos (DJ 26.01.96, p.2788, ED&frasl;AC </FONT><FONT SIZE=2>24.242&frasl;RN).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Impossibilidade de prequestionar de forma ampla e </FONT><FONT SIZE=2>irrestrita, sem que haja nexo de causalidade entre a mat&eacute;ria </FONT><FONT SIZE=2>decidida e a apontada como carente de manifesta&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Car&aacute;ter procrastinat&oacute;rio que imp&otilde;e a aplica&ccedil;&atilde;o da multa </FONT><FONT SIZE=2>prevista na lei adjetiva, pois a protela&ccedil;&atilde;o inerente ao </FONT><FONT SIZE=2>procedimento envolve n&atilde;o s&oacute; o dever de lealdade (art. 14 e 17 </FONT><FONT SIZE=2>do CPC), como tamb&eacute;m o respeito ao Poder Judici&aacute;rio, que se v&ecirc; </FONT><FONT SIZE=2>sobrecarregado com julgamentos in&uacute;teis e despidos de qualquer </FONT><FONT SIZE=2>sentido no campo da presta&ccedil;&atilde;o jurisdicional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A finalidade do Estado, na sua concep&ccedil;&atilde;o primeira, traz ao </FONT><FONT SIZE=2>Judici&aacute;rio o dever de julgar com vista &agrave; satisfa&ccedil;&atilde;o dos anseios da </FONT><FONT SIZE=2>sociedade, n&atilde;o para atender interesses outros que vulneram os </FONT><FONT SIZE=2>princ&iacute;pios processuais que dizem com a celeridade e a utilidade </FONT><FONT SIZE=2>dos julgamentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Multa de 1% sobre o valor da causa aplicada, para coibir a </FONT><FONT SIZE=2>conduta ora afastada e reservar a via dos embargos para as </FONT><FONT SIZE=2>quest&otilde;es de real significado na esfera jur&iacute;dica.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Embargos improvidos. Declara&ccedil;&atilde;o de of&iacute;cio da natureza </FONT><FONT SIZE=2>protelat&oacute;ria que os caracteriza, a justificar a multa imposta.&quot; (fls. </FONT><FONT SIZE=2>257&frasl;258)</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Presentes os pressupostos de admissibilidade, passo </FONT><FONT SIZE=2>ao exame das raz&otilde;es b&aacute;sicas da insurg&ecirc;ncia, destacando a </FONT><FONT SIZE=2>apontada ofensa ao artigo 6&ordm;, &sect; 2&ordm;, da Lei 8.024&frasl;90 e a alega&ccedil;&atilde;o </FONT><FONT SIZE=2>de que a imposi&ccedil;&atilde;o da multa de 1%, aplicada no julgamento dos </FONT><FONT SIZE=2>Embargos de Declara&ccedil;&atilde;o, afronta diretamente a S&uacute;mula 98 </FONT><FONT SIZE=2>deste egr&eacute;gio Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse prisma, ao derredor do art. 538, Par&aacute;grafo </FONT><FONT SIZE=2>&Uacute;nico, do C&oacute;digo de Processo Civil, de pronto, comporta </FONT><FONT SIZE=2>comemorar que os Embargos Declarat&oacute;rios, a tempo e modo, </FONT><FONT SIZE=2>foram interpostos, com perfeita itera&ccedil;&atilde;o dos motivos. Por essa </FONT><FONT SIZE=2>estria, os embargos devem ser encarados como exerc&iacute;cio regular </FONT><FONT SIZE=2>da parte recorrer, objetivando o aperfei&ccedil;oamento do julgado, </FONT><FONT SIZE=2>m&aacute;xime, no caso, a foco de &quot;cruzados bloqueados&quot; com o </FONT><FONT SIZE=2>interesse p&uacute;blico reclamando permanente aten&ccedil;&atilde;o, tendo mais </FONT><FONT SIZE=2>que a parte embargante afirmou que agiu para fincar </FONT><FONT SIZE=2>esclarecimentos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Junte-se que, embora poss&iacute;vel o intuito protelat&oacute;rio, na </FONT><FONT SIZE=2>esp&eacute;cie, a atitude foi apenas presumida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro eito, quanto ao &iacute;ndice a ser utilizado para </FONT><FONT SIZE=2>corre&ccedil;&atilde;o dos ativos transferidos para o BACEN - IPC ou BTNF - </FONT><FONT SIZE=2>a composi&ccedil;&atilde;o judicial pedida tamb&eacute;m n&atilde;o enseja argumenta&ccedil;&atilde;o </FONT><FONT SIZE=2>in&eacute;dita. A egr&eacute;gia Primeira Se&ccedil;&atilde;o, ao julgar o REsp de n&ordm; </FONT><FONT SIZE=2>124.864-PR, estadeou a aplica&ccedil;&atilde;o do BTNF, em face da Lei de </FONT><FONT SIZE=2>n&ordm; 8.024&frasl;91:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Direito Financeiro e Processual Civil. Cruzados Novos </FONT><FONT SIZE=2>Bloqueados e Convertidos em Cruzeiros (Plano Collor), com a </FONT><FONT SIZE=2>Respectiva Transfer&ecirc;ncia para o Banco Central. Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e Marco Temporal de sua Incid&ecirc;ncia (Leis N&ordm;S </FONT><FONT SIZE=2>7730&frasl;89 E 8024&frasl;90). </FONT><b><FONT SIZE=2>&quot;Dies a Quo&quot;</FONT></b><FONT SIZE=2> em que se Configurou a </FONT><FONT SIZE=2>Responsabilidade do BACEN pelo Pagamento da Corre&ccedil;&atilde;o </FONT><FONT SIZE=2>Monet&aacute;ria e sua Legitimidade para Figurar no P&oacute;lo Passivo da </FONT><FONT SIZE=2>A&ccedil;&atilde;o. Atualiza&ccedil;&atilde;o da Moeda e o Princ&iacute;pio da Legalidade Estrita. </FONT><FONT SIZE=2>Desconsidera&ccedil;&atilde;o, no Julgamento do Especial, de Quest&otilde;es </FONT><FONT SIZE=2>Constitucionais e F&aacute;ticas Cuja Aprecia&ccedil;&atilde;o Compete a Suprema </FONT><FONT SIZE=2>Corte e aos Tribunais Ordin&aacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Consoante jurisprud&ecirc;ncia prevalecente na Corte, na esfera </FONT><FONT SIZE=2>do especial, &eacute; defeso, ao juiz, apreciar quest&otilde;es (ou princ&iacute;pios) </FONT><FONT SIZE=2>de natureza constitucional (tais como: o bloqueio constitui </FONT><FONT SIZE=2>requisi&ccedil;&atilde;o, confisco, empr&eacute;stimo compuls&oacute;rio, desapropria&ccedil;&atilde;o; </FONT><FONT SIZE=2>ou afronta o direito de propriedade, o direito adquirido, o ato </FONT><FONT SIZE=2>jur&iacute;dico perfeito ou a irretroatividade da lei), em que se imp&otilde;e a </FONT><FONT SIZE=2>interpreta&ccedil;&atilde;o (e aplica&ccedil;&atilde;o ao caso concreto) de normas </FONT><FONT SIZE=2>constitucionais, atividade confinada na compet&ecirc;ncia do Supremo </FONT><FONT SIZE=2>Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No sistema-jur&iacute;dico-constitucional brasileiro, o juiz &eacute; </FONT><FONT SIZE=2>essencial e substancialmente julgador, fun&ccedil;&atilde;o jurisdicional </FONT><FONT SIZE=2>estritamente vinculada &agrave; lei encastoando-se do poder do &quot;jus </FONT><FONT SIZE=2>dicere&quot;, descabendo-lhe recusar cumprimento &agrave; legisla&ccedil;&atilde;o em </FONT><FONT SIZE=2>vigor (salvante se lhe couber declarar-lhe a </FONT><FONT SIZE=2>inconstitucionalidade), sob pena de exautorar princ&iacute;pios </FONT><FONT SIZE=2>fundamentais do direito p&uacute;blico nacional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A corre&ccedil;&atilde;o monet&aacute;ria, em nosso direito, est&aacute; sujeita ao </FONT><FONT SIZE=2>princ&iacute;pio da legalidade estrita, constituindo seu primeiro </FONT><FONT SIZE=2>pressuposto a exist&ecirc;ncia de lei formal que a institua. Se o Estado </FONT><FONT SIZE=2>democr&aacute;tico de direito adotou o princ&iacute;pio do nominalismo </FONT><FONT SIZE=2>monet&aacute;rio, estabelecendo o valor legal da moeda, &eacute; </FONT><FONT SIZE=2>juridicamente inadmiss&iacute;vel que esta (moeda) tenha, &quot;pari </FONT><FONT SIZE=2>passu&quot;,um valor econ&ocirc;mico sem autoriza&ccedil;&atilde;o legal. S&oacute; a lei &eacute; o </FONT><FONT SIZE=2>instrumento adequado para instituir a corre&ccedil;&atilde;o monet&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Na hip&oacute;tese vertente (bloqueio dos cruzados novos), h&aacute; lei </FONT><FONT SIZE=2>(n&ordm; 8024, art. 6&ordm;, &sect; 2&ordm;), estabelecendo, de forma clara e precisa, a </FONT><FONT SIZE=2>corre&ccedil;&atilde;o monet&aacute;ria dos saldos em caderneta de poupan&ccedil;a </FONT><FONT SIZE=2>convertidos em cruzeiros, indicando expressamente o &iacute;ndice de </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o (BTNF), fixando o per&iacute;odo sujeito &agrave; corre&ccedil;&atilde;o e o </FONT><FONT SIZE=2>marco temporal em que o fator de atualiza&ccedil;&atilde;o passaria a incidir </FONT><FONT SIZE=2>(a data do primeiro cr&eacute;dito de rendimento). Qualquer outro &iacute;ndice </FONT><FONT SIZE=2>por mais real que aquele, por mais apropriado, por mais </FONT><FONT SIZE=2>conveniente, n&atilde;o pode ser pretendido (e nem concedido nesta </FONT><FONT SIZE=2>inst&acirc;ncia), por lhe faltar um requisito inafast&aacute;vel - a base legal. &Eacute;, </FONT><FONT SIZE=2>pois, antijur&iacute;dico, na esp&eacute;cie, omitir-se, o julgador, em aplicar a </FONT><FONT SIZE=2>lei e desbordando-se na aprecia&ccedil;&atilde;o dos fatos da causa (sob </FONT><FONT SIZE=2>divisar exist&ecirc;ncia de preju&iacute;zo ou poss&iacute;vel enriquecimento da </FONT><FONT SIZE=2>parte adversa), enveredar na busca de outro &iacute;ndice que, do ponto </FONT><FONT SIZE=2>de vista econ&ocirc;mico, possa ser mais aconselh&aacute;vel do que o </FONT><FONT SIZE=2>preconizado pelo legislador. Se a lei &ndash; para caso espec&iacute;fico - </FONT><FONT SIZE=2>institui o &iacute;ndice, de atualiza&ccedil;&atilde;o, deve o legislador ter sido </FONT><FONT SIZE=2>despertado para que este fosse o mais consent&acirc;neo com a </FONT><FONT SIZE=2>realidade nacional e com o interesse p&uacute;blico. Transmudar-lhe, &eacute; </FONT><FONT SIZE=2>defeso ao Judici&aacute;rio, ao qual &eacute; vedado investir-se na condi&ccedil;&atilde;o de </FONT><FONT SIZE=2>legislador positivo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O legislador n&atilde;o fica obrigado, tendo-se como prevalecente </FONT><FONT SIZE=2>o interesse nacional, em percentualizar o fator de corre&ccedil;&atilde;o (para </FONT><FONT SIZE=2>atender a diversidade de situa&ccedil;&otilde;es e de condi&ccedil;&otilde;es que </FONT><FONT SIZE=2>caracterizam uma dada conjuntura econ&ocirc;mico-financeira), em </FONT><FONT SIZE=2>igualdade absoluta com a infla&ccedil;&atilde;o real. Por mais injusta que </FONT><FONT SIZE=2>possa ser, a corre&ccedil;&atilde;o monet&aacute;ria consiste, apenas, na parcela de </FONT><FONT SIZE=2>infla&ccedil;&atilde;o reconhecida por lei.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A transfer&ecirc;ncia dos saldos em cruzeiros novos n&atilde;o </FONT><FONT SIZE=2>convertidos, n&atilde;o se verificou, &quot;ipso facto&quot;, logo ap&oacute;s a </FONT><FONT SIZE=2>promulga&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 168&frasl;90, mas, t&atilde;o-s&oacute;, na </FONT><FONT SIZE=2>data de convers&atilde;o dos ativos inferiores a cinq&uuml;enta mil cruzeiros </FONT><FONT SIZE=2>(art. 6&ordm; da Lei n&ordm; 8024&frasl;90) e que coincidiu com o dia do pr&oacute;ximo </FONT><FONT SIZE=2>cr&eacute;dito de rendimento de poupan&ccedil;a (art. 9&ordm;). &Eacute; somente a partir </FONT><FONT SIZE=2>desse marco temporal (data do pr&oacute;ximo cr&eacute;dito de rendimento) </FONT><FONT SIZE=2>que o Banco Central se tornou respons&aacute;vel pela corre&ccedil;&atilde;o </FONT><FONT SIZE=2>monet&aacute;ria dos saldos (porquanto, s&oacute; a&iacute;, passaram &agrave; sua guarda </FONT><FONT SIZE=2>e controle).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A edi&ccedil;&atilde;o da Medida Provis&oacute;ria 169&frasl;90 se verificou em 16 de </FONT><FONT SIZE=2>mar&ccedil;o de 1990 e s&oacute; atuou para o futuro. E como o &iacute;ndice de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o (do per&iacute;odo considerado) &eacute; calculado com base na </FONT><FONT SIZE=2>media dos pre&ccedil;os apurados entre o in&iacute;cio da segunda quinzena </FONT><FONT SIZE=2>do m&ecirc;s anterior e o t&eacute;rmino da primeira quinzena do m&ecirc;s de </FONT><FONT SIZE=2>refer&ecirc;ncia, &eacute; evidente que o &iacute;ndice pertinente ao m&ecirc;s de mar&ccedil;o </FONT><FONT SIZE=2>(1990) foi apurado entre o dia 16 de fevereiro e 15 de mar&ccedil;o </FONT><FONT SIZE=2>(arts. 10 e 17 da Lei n&ordm; 7730&frasl;89), e nesse interregno os saldos de </FONT><FONT SIZE=2>poupan&ccedil;a se encontravam, ainda, em poder das institui&ccedil;&otilde;es </FONT><FONT SIZE=2>financeiras deposit&aacute;rias - com o auferimento, por estas, dos </FONT><FONT SIZE=2>frutos e rendimentos - sobre elas recaindo a obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>corrigir, n&atilde;o se&nbsp; podendo impingir ao BACEN os &ocirc;nus da </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o pertinente ao m&ecirc;s de mar&ccedil;o de 1990.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A jurisprud&ecirc;ncia que sedimentou no STF &eacute; no sentido de </FONT><FONT SIZE=2>que, o &iacute;ndice de corre&ccedil;&atilde;o de poupan&ccedil;a s&oacute; n&atilde;o pode ser alterado </FONT><FONT SIZE=2>durante o per&iacute;odo de apura&ccedil;&atilde;o em curso. &quot;In casu&quot;, inexiste </FONT><FONT SIZE=2>conflito com o que se assentou na Suprema Corte, d&ecirc;s que, a </FONT><FONT SIZE=2>Medida Provis&oacute;ria de n&ordm; 168 &eacute; de 16 de mar&ccedil;o (1990) e o fator de </FONT><FONT SIZE=2>corre&ccedil;&atilde;o deste m&ecirc;s foi apurado integralmente (84,32%), </FONT><FONT SIZE=2>porquanto o instrumento legislativo citado n&atilde;o alcan&ccedil;ou o </FONT><FONT SIZE=2>passado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda que se atribua a natureza jur&iacute;dica do bloqueio dos </FONT><FONT SIZE=2>cruzados como sendo mera prorroga&ccedil;&atilde;o dos contratos de </FONT><FONT SIZE=2>poupan&ccedil;a, inexistiu ilegalidade na corre&ccedil;&atilde;o dos ativos financeiros </FONT><FONT SIZE=2>(poupan&ccedil;a) pelo BTNF, porquanto, esse fator de atualiza&ccedil;&atilde;o s&oacute; </FONT><FONT SIZE=2>foi aplicado a partir do primeiro anivers&aacute;rio das cadernetas de </FONT><FONT SIZE=2>poupan&ccedil;a (data do dep&oacute;sito dos rendimentos), subseq&uuml;ente &agrave; </FONT><FONT SIZE=2>edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm;168&frasl;90.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Estado s&oacute; responde (em forma de indeniza&ccedil;&atilde;o, ao </FONT><FONT SIZE=2>indiv&iacute;duo prejudicado) por atos legislativos quando </FONT><FONT SIZE=2>inconstitucionais, assim declarados pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso provido. Decis&atilde;o por maioria de votos.&quot; (REsp </FONT><FONT SIZE=2>124.864-PR.&quot;(Rel. p&frasl;Ac. Min. Dem&oacute;crito Reinaldo, </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> DJU de </FONT><FONT SIZE=2>28.9.98).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pela espia das raz&otilde;es aduzidas, resolvidas as </FONT><FONT SIZE=2>quest&otilde;es postas, com apoio na S&uacute;mula 83&frasl;STJ, </FONT><b><FONT SIZE=2>dou provimento </FONT></b><b><FONT SIZE=2>ao recurso</FONT></b><FONT SIZE=2> (art. 557, CPC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 17 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Milton Luiz Pereira</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 16079</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 07/05/2001</font></td></tr></table>
</body></html>