<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 178.404 - SP (1998&frasl;0044375-4)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MINISTRO ARI PARGENDLER</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:BRADESCO SEGUROS S&frasl;A </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:PEDRO DA SILVA DINAMARCO </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:OSCAR DEL POZZO E CONJUGE</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:ZILDA ANGELA RAMOS COSTA </FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Oscar Del Pozzo e C&ocirc;njuge ajuizaram a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o contra o </FONT><FONT SIZE=2>Hospital e Maternidade S&atilde;o Luiz S&frasl;A e contra Bradesco Seguros S&frasl;A em raz&atilde;o </FONT><FONT SIZE=2>do falecimento de seu filho (fl. 13&frasl;36).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em despacho saneador, o MM. Juiz de Direito Dr. Leonel Carlos da </FONT><FONT SIZE=2>Costa determinou a realiza&ccedil;&atilde;o &quot;de per&iacute;cia m&eacute;dica pelo IMESC&quot; devendo &quot;os </FONT><FONT SIZE=2>co-r&eacute;us adiantarem despesas que o IMESC solicite para a realiza&ccedil;&atilde;o do </FONT><FONT SIZE=2>trabalho&quot; (fl. 99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bradesco Seguros S&frasl;A op&ocirc;s embargos de declara&ccedil;&atilde;o para afastar </FONT><FONT SIZE=2>alegada obscuridade (fl. 111&frasl;113), n&atilde;o conhecidos (fl. 114).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Seguiu-se, ent&atilde;o, agravo de instrumento (fl. 02&frasl;09), que foi inadmitido, </FONT><FONT SIZE=2>de plano, por intempestividade (fl. 117).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bradesco Seguros S&frasl;A interp&ocirc;s agravo regimental (fl. 123&frasl;125), que a </FONT><FONT SIZE=2>Egr&eacute;gia Quinta C&acirc;mara de Direito Privado do Tribunal de Justi&ccedil;a do Estado de </FONT><FONT SIZE=2>S&atilde;o Paulo, Relator o eminente Desembargador Silveira Netto, negou </FONT><FONT SIZE=2>provimento, cujo voto est&aacute; assim fundamentado, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;... A intempestividade do recurso, todavia, n&atilde;o se verifica pelas raz&otilde;es </FONT><FONT SIZE=2>delineadas na peti&ccedil;&atilde;o mencionada e que pede seja tomada como interposi&ccedil;&atilde;o </FONT><FONT SIZE=2>de agravo regimental caso n&atilde;o reconsiderada a posi&ccedil;&atilde;o deste Relator. </FONT><FONT SIZE=2>Entende-se a n&atilde;o observ&acirc;ncia do prazo recursal em virtude da apresenta&ccedil;&atilde;o, </FONT><FONT SIZE=2>em primeiro grau, de embargos declarat&oacute;rios contra decis&atilde;o de natureza </FONT><FONT SIZE=2>interlocut&oacute;ria, na parte que resolve sobre coleta de prova t&eacute;cnica, e n&atilde;o </FONT><FONT SIZE=2>senten&ccedil;a.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O C&oacute;digo de Processo Civil &eacute; bastante claro. Define claramente os </FONT><FONT SIZE=2>atos do juiz, senten&ccedil;a, decis&atilde;o interlocut&oacute;ria e despacho, no seu artigo 162, </FONT><FONT SIZE=2>como &eacute; bem sabido. Ao definir os recursos coloca entre eles os embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, artigo 496, IV. Ao tratar dos embargos declarat&oacute;rios afirma serem </FONT><FONT SIZE=2>cab&iacute;veis nas hip&oacute;teses de senten&ccedil;as e ac&oacute;rd&atilde;os, artigo 535, I.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O C&oacute;digo de Processo Civil &eacute; claro e direto, sem deixar d&uacute;vidas. </FONT><FONT SIZE=2>Admite os embargos de declara&ccedil;&atilde;o nas hip&oacute;teses de senten&ccedil;a ou ac&oacute;rd&atilde;o, </FONT><FONT SIZE=2>nada mais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>As imperfei&ccedil;&otilde;es que possam conter a decis&atilde;o interlocut&oacute;ria devem ser </FONT><FONT SIZE=2>resolvidas via de recurso adequado, no caso o agravo de instrumento. O </FONT><FONT SIZE=2>argumento que ser&aacute; melhor investir contra despacho devidamente explicado e </FONT><FONT SIZE=2>n&atilde;o ainda contendo falhas, com uso do recurso de agravo de instrumento, n&atilde;o </FONT><FONT SIZE=2>resiste. Nada impede que a parte interessada apresente pedido de </FONT><FONT SIZE=2>reconsidera&ccedil;&atilde;o e ao mesmo tempo traga o recurso de agravo de instrumento, </FONT><FONT SIZE=2>pr&oacute;prio e adequado&quot; (fl. 142&frasl;143).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Seguiu-se, ent&atilde;o, recurso especial, com base no artigo 105, inciso III, </FONT><FONT SIZE=2>letras &quot;a&quot; e &quot;c&quot;, da Constitui&ccedil;&atilde;o Federal, por viola&ccedil;&atilde;o ao artigo 535 do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, bem como por diverg&ecirc;ncia jurisprudencial (fl. 148&frasl;156).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com raz&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Corte Especial, no julgamento do EREsp n&ordm; 159.317, DF, Rel. Min. </FONT><FONT SIZE=2>S&aacute;lvio de Figueiredo Teixeira, consolidou entendimento no sentido de serem </FONT><FONT SIZE=2>cab&iacute;veis embargos de declara&ccedil;&atilde;o contra qualquer decis&atilde;o judicial, in verbis:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL. DECIS&Atilde;O INTERLOCUT&Oacute;RIA. EMBARGOS </FONT><FONT SIZE=2>DECLARAT&Oacute;RIOS. CABIMENTO. INTERRUP&Ccedil;&Atilde;O DO PRAZO RECURSAL. </FONT><FONT SIZE=2>APRESENTA&Ccedil;&Atilde;O POSTERIOR DO AGRAVO. VALIDADE. GARANTIA </FONT><FONT SIZE=2>MAIOR DA FUNDAMENTA&Ccedil;&Atilde;O DAS DECIS&Otilde;ES JUDICIAIS. DOUTRINA. </FONT><FONT SIZE=2>PRECEDENTES. EMBARGOS DE DIVERG&Ecirc;NCIA PROVIDOS. &ndash; Os </FONT><FONT SIZE=2>embargos declarat&oacute;rios s&atilde;o cab&iacute;veis contra qualquer decis&atilde;o judicial e, uma </FONT><FONT SIZE=2>vez interpostos, interrompem o prazo recursal. A interpreta&ccedil;&atilde;o meramente </FONT><FONT SIZE=2>literal do art. 535 do C&oacute;digo de Processo Civil atrita com a sistem&aacute;tica que </FONT><FONT SIZE=2>deriva do pr&oacute;prio ordenamento processual, notadamente ap&oacute;s ter sido erigido </FONT><FONT SIZE=2>a n&iacute;vel constitucional o princ&iacute;pio da motiva&ccedil;&atilde;o das decis&otilde;es judiciais&quot; (DJU, </FONT><FONT SIZE=2>26.04.99).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ante o exposto, conhe&ccedil;o do recurso especial e dou-lhe provimento </FONT><FONT SIZE=2>para que o Tribunal a quo prossiga no julgamento do agravo de instrumento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 1&ordm; de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Ari Pargendler</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 73139</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 31/08/2001</font></td></tr></table>
</body></html>