<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 230.365 - RS (1999&frasl;0082824-0)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATORA</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRA NANCY ANDRIGHI</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA REAL DE DISTRIBUICAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>FAUSTO ALVES LELIS NETO E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CITIBANK LEASING S&frasl;A ARRENDAMENTO MERCANTIL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOSE LUIZ DE LACERDA E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Recurso especial. Arrendamento mercantil </FONT><FONT SIZE=2>(&quot;leasing&quot;). Valor residual garantido. Taxa ANBID.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A cobran&ccedil;a antencipada do valor residual garantido, no contrato de </FONT><FONT SIZE=2>arrendamento mercantil, desnatura-o para contrato de compra e </FONT><FONT SIZE=2>venda &agrave; presta&ccedil;&atilde;o. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; abusiva a cl&aacute;usula prevista em contrato de arrendamento mercantil </FONT><FONT SIZE=2>que fixa a atualiza&ccedil;&atilde;o das contrapresta&ccedil;&otilde;es pela taxa ANBID. </FONT><FONT SIZE=2>Precedentes.</FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial, interposto pela Companhia Real de </FONT><FONT SIZE=2>Distribui&ccedil;&atilde;o, com arrimo no art. 105, inc. III, al&iacute;neas &quot;a&quot; e &quot;c&quot; da Constitui&ccedil;&atilde;o </FONT><FONT SIZE=2>Federal, contra ac&oacute;rd&atilde;o exarado pelo eg. Tribunal de Al&ccedil;ada do Rio Grande do </FONT><FONT SIZE=2>Sul.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A ora recorrente prop&ocirc;s a&ccedil;&atilde;o cautelar em face do recorrido em 19 de </FONT><FONT SIZE=2>agosto de 1994. Sustentou que com esse firmara contrato de arrendamento </FONT><FONT SIZE=2>mercantil para aquisi&ccedil;&atilde;o de bens a serem utilizados em sua atividade comercial.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Afirmou j&aacute; haver pago quase a totalidade da d&iacute;vida contratada. </FONT><FONT SIZE=2>Disp&ocirc;s-se a depositar o montante de R$ 240.495,00 em ju&iacute;zo, que estimou ser o </FONT><FONT SIZE=2>saldo pendente. Pugnou pela desconstitui&ccedil;&atilde;o das garantias acess&oacute;rias, a </FONT><FONT SIZE=2>libera&ccedil;&atilde;o da hipoteca sobre im&oacute;vel de sua propriedade, a absten&ccedil;&atilde;o de d&eacute;bito em </FONT><FONT SIZE=2>conta corrente das parcelas, a manuten&ccedil;&atilde;o dos bens em sua posse e a libera&ccedil;&atilde;o </FONT><FONT SIZE=2>dos valores pagos nos t&iacute;tulos caucionados.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em 22 de setembro daquele ano, prop&ocirc;s a&ccedil;&atilde;o de conhecimento sob </FONT><FONT SIZE=2>o rito ordin&aacute;rio, pugnando pela declara&ccedil;&atilde;o de nulidade das cl&aacute;usulas que fixaram </FONT><FONT SIZE=2>o valor das contrapresta&ccedil;&otilde;es. Aduziu a ilegalidade da cl&aacute;usula que determinou o </FONT><FONT SIZE=2>repasse direto do ISS, bem como daquelas que fixaram obriga&ccedil;&otilde;es condicionais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Pugnou pela limita&ccedil;&atilde;o da taxa de juros a 12% ao ano, utiliza&ccedil;&atilde;o do </FONT><FONT SIZE=2>IGPM como &iacute;ndice de atualiza&ccedil;&atilde;o monet&aacute;ria, transfer&ecirc;ncia dos bens para a sua </FONT><FONT SIZE=2>propriedade, e pela restitui&ccedil;&atilde;o dos valores pagos a maior.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O d. magistrado </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, entendendo ser caso de julgamento </FONT><FONT SIZE=2>antecipado da lide, julgou parcialmente procedente o pedido contido na a&ccedil;&atilde;o </FONT><FONT SIZE=2>principal, e improcedente o contido na a&ccedil;&atilde;o cautelar.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inconformada, a recorrente apelou ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. Alegou </FONT><FONT SIZE=2>cerceamento de defesa por n&atilde;o ter sido deferida a produ&ccedil;&atilde;o prova pericial </FONT><FONT SIZE=2>cont&aacute;bil. A seu recurso foi dado provimento para que tal prova fosse produzida.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobreveio, assim, nova senten&ccedil;a, que julgou procedente em parte o </FONT><FONT SIZE=2>pedido contido na a&ccedil;&atilde;o principal para declarar a nulidade da obriga&ccedil;&atilde;o contratual </FONT><FONT SIZE=2>de dep&oacute;sito do valor residual garantido, n&atilde;o havendo op&ccedil;&atilde;o de compra. O pedido </FONT><FONT SIZE=2>da a&ccedil;&atilde;o cautelar foi julgado improcedente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente novamente apelou ao eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>. O v. ac&oacute;rd&atilde;o </FONT><FONT SIZE=2>restou assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Arrendamento mercantil.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Contrato por ades&atilde;o e n&atilde;o de ades&atilde;o. Neg&oacute;cio complexo, onde o </FONT></i><i><FONT SIZE=2>pre&ccedil;o compreende os custos operacionais e o lucro da arrendadora, </FONT></i><i><FONT SIZE=2>n&atilde;o se permitindo a sua decomposi&ccedil;&atilde;o, com expurgo de valores, se </FONT></i><i><FONT SIZE=2>n&atilde;o demonstrada abusividade ou excessiva onerosidade ao devedor.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Recurso improvido. Voto vencido.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios pela recorrente, restaram esses </FONT><FONT SIZE=2>rejeitados. Aproveitando-se da n&atilde;o unanimidade de julgamento, op&ocirc;s embargos </FONT><FONT SIZE=2>infringentes, que foram rejeitados por maioria.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Irresignada, interp&ocirc;s recurso especial alegando contrariedade aos </FONT><FONT SIZE=2>artigos:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>a) 11, &sect;1.&ordm;, da Lei n. 6.099&frasl;74. Alegou n&atilde;o se tratar de </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2> </FONT><FONT SIZE=2>comum, mas de </FONT><i><FONT SIZE=2>lease back</FONT></i><FONT SIZE=2>, onde a cobran&ccedil;a antecipada do valor residual </FONT><FONT SIZE=2>garantido &ndash; VRG &ndash; desnatura o contrato de arrendamento mercantil para contrato </FONT><FONT SIZE=2>de compra e venda &agrave; presta&ccedil;&atilde;o. Pugnou pela sua descaracteriza&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>b) 5.&ordm;, al&iacute;neas </FONT><i><FONT SIZE=2>b</FONT></i><FONT SIZE=2> a </FONT><i><FONT SIZE=2>d</FONT></i><FONT SIZE=2> da Lei n. 6.099&frasl;74. Aduziu que o contrato possui </FONT><FONT SIZE=2>cl&aacute;usulas impositivas de compra, n&atilde;o a tendo como uma op&ccedil;&atilde;o do arrendat&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>c) 115 e 116 do CC, 51, X, 52 e 54 do CDC. Defendeu a onerosidade </FONT><FONT SIZE=2>do contrato e o desequil&iacute;brio na contrata&ccedil;&atilde;o. Afirmou tratar-se de verdadeira </FONT><FONT SIZE=2>opera&ccedil;&atilde;o de financiamento de compra dos bens com garantia real, bem como que </FONT><FONT SIZE=2>a taxa ANBID n&atilde;o pode ser utilizada para atualiza&ccedil;&atilde;o das contrapresta&ccedil;&otilde;es.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m alegou diss&iacute;dio jurisprudencial quanto &agrave; ilegal utiliza&ccedil;&atilde;o da </FONT><FONT SIZE=2>taxa ANBID.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O recorrido, em suas contra-raz&otilde;es, sustentou, em s&iacute;ntese, a </FONT><FONT SIZE=2>incid&ecirc;ncia dos enunciados 7 da s&uacute;mula do STJ e 281 da s&uacute;mula do STF.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatado o processo, decide-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Admite-se o recurso especial pelas al&iacute;neas &quot;a&quot; e &quot;c&quot; do permissivo </FONT><FONT SIZE=2>constitucional, porquanto presentes os requisitos de admissibilidade a esse </FONT><FONT SIZE=2>inerentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2> decidiu por definir o contrato celebrado entre as </FONT><FONT SIZE=2>partes como de leasing cl&aacute;ssico, tendo-o como &quot;por ades&atilde;o&quot;, e n&atilde;o &quot;de ades&atilde;o&quot;, </FONT><FONT SIZE=2>motivo pelo qual seria imposs&iacute;vel analisar a legalidade das cl&aacute;usulas constantes </FONT><FONT SIZE=2>desse. Assim se manifestou:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Em primeiro, necess&aacute;rio que se esclare&ccedil;a que o contrato de </FONT></i><i><FONT SIZE=2>'leasing' n&atilde;o se enquadra na esp&eacute;cie 'de ades&atilde;o'. Pode at&eacute; ser '</FONT></i><u><i><FONT SIZE=2>por </FONT></i></u><u><i><FONT SIZE=2>ades&atilde;o</FONT></i></u><i><FONT SIZE=2>', j&aacute; que as normas s&atilde;o pr&eacute;-estipuladas pela arrendadora. No </FONT></i><i><FONT SIZE=2>entanto, diferente dos contratos banc&aacute;rios, hoje indispens&aacute;veis, o </FONT></i><i><FONT SIZE=2>'leasing' &eacute; firmado no exclusivo interesse da arrendat&aacute;ria, que n&atilde;o se </FONT></i><i><FONT SIZE=2>descapitaliza, auferindo benef&iacute;cios fiscais.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Irrelevante, na pr&aacute;tica, a postula&ccedil;&atilde;o da apelante em pretender </FONT></i><i><FONT SIZE=2>descaracterizar o neg&oacute;cio para simples m&uacute;tuo, j&aacute; que a opera&ccedil;&atilde;o de </FONT></i><FONT SIZE=2>lease back</FONT><i><FONT SIZE=2> mant&eacute;m as mesmas caracter&iacute;sticas do </FONT></i><FONT SIZE=2>leasing</FONT><i><FONT SIZE=2> cl&aacute;ssico, </FONT></i><i><FONT SIZE=2>desaparecendo, em &uacute;ltima an&aacute;lise, a figura do 'vendedor'.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>A opera&ccedil;&atilde;o realizada &eacute;, portanto, de leasing, sendo um contrato </FONT></i><i><FONT SIZE=2>complexo, encerrando regras pr&oacute;prias, englobando normas de </FONT></i><i><FONT SIZE=2>diversos institutos, como o m&uacute;tuo, a loca&ccedil;&atilde;o e a compra e venda. </FONT></i><i><FONT SIZE=2>N&atilde;o se aplicando, entretanto, a regra de qualquer destes institutos. A </FONT></i><i><FONT SIZE=2>antecipa&ccedil;&atilde;o do VRG n&atilde;o descaracteriza a natureza do contrato, j&aacute; </FONT></i><i><FONT SIZE=2>que a op&ccedil;&atilde;o de compra s&oacute; se efetiva ao final da aven&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim, em princ&iacute;pio, observadas as regras pr&oacute;prias e </FONT></i><i><FONT SIZE=2>espec&iacute;ficas do arrendamento, n&atilde;o se tem como pretender decompor </FONT></i><i><FONT SIZE=2>o pre&ccedil;o, excluindo parcelas, eis que aquele representa o somat&oacute;rio </FONT></i><i><FONT SIZE=2>dos custos operacionais e o lucro da arrendadora. Tal s&oacute; poderia </FONT></i><i><FONT SIZE=2>ocorrer, com a interfer&ecirc;ncia do Poder Judici&aacute;rio, se e quando </FONT></i><i><FONT SIZE=2>resultasse demonstrada abusividade ou excessiva onerosidade ao </FONT></i><i><FONT SIZE=2>devedor.&quot; </FONT></i><FONT SIZE=2>(fls. 1002&frasl;1003)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a distin&ccedil;&atilde;o contratual realizada pelo eg. Tribunal </FONT><i><FONT SIZE=2>a quo</FONT></i><FONT SIZE=2>, assim </FONT><FONT SIZE=2>leciona o mestre Nelson Nery J&uacute;nio</FONT><FONT SIZE=2>GRINOVER, Ada Pelegrini; VASCONCELOS E BENJAMIN, Antônio Herman de; FINK, Daniel Roberto; e outros. Código Brasileiro de Defesa do Consumidor. Rio de Janeiro: Forense Universitária, 2000. p. 551.</FONT><FONT SIZE=2>:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A doutrina faz distin&ccedil;&atilde;o entre os contratos </FONT></i><FONT SIZE=2>de ades&atilde;o</FONT><i><FONT SIZE=2> e os </FONT></i><i><FONT SIZE=2>contratos </FONT></i><FONT SIZE=2>por ades&atilde;o</FONT><i><FONT SIZE=2>. Aqueles seriam forma de contratar onde o </FONT></i><i><FONT SIZE=2>aderente n&atilde;o pode rejeitar as cl&aacute;usulas uniformes estabelecidas de </FONT></i><i><FONT SIZE=2>antem&atilde;o, o que se d&aacute;, geralmente, com as estipula&ccedil;&otilde;es unilaterais </FONT></i><i><FONT SIZE=2>do Poder P&uacute;blico (v.g., cl&aacute;usulas gerais para o fornecimento de </FONT></i><i><FONT SIZE=2>energia el&eacute;trica). Seriam contratos por ades&atilde;o aqueles fundados em </FONT></i><i><FONT SIZE=2>cl&aacute;usulas tamb&eacute;m estabelecidas unilateralmente pelo estipulante, </FONT></i><i><FONT SIZE=2>mas que n&atilde;o seriam irrecus&aacute;veis pelo aderente: aceita-as, em bloco, </FONT></i><i><FONT SIZE=2>ou n&atilde;o as aceita.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>O C&oacute;digo de Defesa do Consumidor fundiu essas duas </FONT></i><i><FONT SIZE=2>situa&ccedil;&otilde;es, estabelecendo um conceito &uacute;nico de </FONT></i><FONT SIZE=2>contrato de ades&atilde;o</FONT><i><FONT SIZE=2>. </FONT></i><i><FONT SIZE=2>Assim, tanto as estipula&ccedil;&otilde;es unilaterais do Poder P&uacute;blico </FONT></i><i><FONT SIZE=2>(&quot;aprovadas pela autoridade competente&quot;, art. 54, </FONT></i><FONT SIZE=2>caput</FONT><i><FONT SIZE=2>, CDC), como </FONT></i><i><FONT SIZE=2>as cl&aacute;usulas redigidas pr&eacute;via e unilateralmente por uma das partes, </FONT></i><i><FONT SIZE=2>est&atilde;o inclu&iacute;das no conceito legal de </FONT></i><FONT SIZE=2>contrato de ades&atilde;o</FONT><i><FONT SIZE=2>.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Portanto, &eacute; de se ter por irrelevante a distin&ccedil;&atilde;o, porquanto al&eacute;m da </FONT><FONT SIZE=2>doutrina, a mansa e reiterada jurisprud&ecirc;ncia deste Tribunal acena no sentido da </FONT><FONT SIZE=2>possibilidade de revis&atilde;o das cl&aacute;usulas contratuais de contrato por ades&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O argumento de que, </FONT><i><FONT SIZE=2>in casu</FONT></i><FONT SIZE=2>, cuida-se de </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2> cl&aacute;ssico, e n&atilde;o de </FONT><i><FONT SIZE=2>lease back</FONT></i><FONT SIZE=2> n&atilde;o vigora, mormente pelo fato de a Lei n. 6.099&frasl;74, em seu art. 11, </FONT><FONT SIZE=2>&sect;1.&ordm;, n&atilde;o ter feito qualquer distin&ccedil;&atilde;o entre as modalidades de </FONT><i><FONT SIZE=2>leasing</FONT></i><FONT SIZE=2> ao previr que </FONT><i><FONT SIZE=2>&quot;a aquisi&ccedil;&atilde;o pelo arrendat&aacute;rio de bens arrendados em desacordo com as </FONT></i><i><FONT SIZE=2>disposi&ccedil;&otilde;es desta Lei, ser&aacute; considerada opera&ccedil;&atilde;o de compra e venda &agrave; </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o&quot;</FONT></i><FONT SIZE=2>.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa forma, &eacute; perfeitamente poss&iacute;vel, no contrato em exame, </FONT><FONT SIZE=2>proceder-se &agrave; an&aacute;lise de suas cl&aacute;usulas e anular aquelas que representem </FONT><FONT SIZE=2>onerosidade excessiva &agrave; empresa recorrente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente pugnou pela descaracteriza&ccedil;&atilde;o do pacto aven&ccedil;ado para </FONT><FONT SIZE=2>contrato de compra e venda &agrave; presta&ccedil;&atilde;o, pelo fato de ter o recorrido antecipado a </FONT><FONT SIZE=2>cobran&ccedil;a do valor residual garantido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Este Tribunal j&aacute; apreciou a quest&atilde;o. O entendimento assentou-se no </FONT><FONT SIZE=2>sentido de que a cobran&ccedil;a antecipada do VRG constitui onerosidade excessiva ao </FONT><FONT SIZE=2>credor, pois suprime a op&ccedil;&atilde;o de compra do bem arrendado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido registrem-se, entre outros, os seguintes precedentes </FONT><FONT SIZE=2>jurisprudenciais: Agravo no Recurso Especial 286.322, Rel. Min. S&aacute;lvio de </FONT><FONT SIZE=2>Figueiredo Teixeira, DJ de 07.05.2001, e Recurso Especial 237.230, do qual fui </FONT><FONT SIZE=2>relatora para o ac&oacute;rd&atilde;o, DJ de 12.03.2001, assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CIVIL. ARRENDAMENTO MERCANTIL. &quot;LEASING&quot; FINANCEIRO. </FONT></i><i><FONT SIZE=2>A&Ccedil;&Atilde;O DE REINTEGRA&Ccedil;&Atilde;O DE POSSE AJUIZADA PELO </FONT></i><i><FONT SIZE=2>ARRENDANTE. DESCARACTERIZA&Ccedil;&Atilde;O DO CONTRATO PELO </FONT></i><i><FONT SIZE=2>PAGAMENTO ANTECIPADO DO VALOR RESIDUAL GARANTIDO. </FONT></i><i><FONT SIZE=2>COMPRA E VENDA A PRESTA&Ccedil;&Otilde;ES. ART. 11, &sect; 1&deg; DA LEI N. </FONT></i><i><FONT SIZE=2>6.099&frasl;74. IMPOSSIBILIDADE JUR&Iacute;DICA DO PEDIDO DE </FONT></i><i><FONT SIZE=2>REINTEGRA&Ccedil;&Atilde;O.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I - A antecipa&ccedil;&atilde;o do VRG &eacute; sinal claro de descaracteriza&ccedil;&atilde;o do </FONT></i><i><FONT SIZE=2>&quot;leasing&quot; por implicar no desaparecimento da figura da promessa </FONT></i><i><FONT SIZE=2>unilateral de venda e da respectiva op&ccedil;&atilde;o, porque imposta a </FONT></i><i><FONT SIZE=2>obriga&ccedil;&atilde;o de compra desde o in&iacute;cio da execu&ccedil;&atilde;o do contrato ao </FONT></i><i><FONT SIZE=2>arrendat&aacute;rio.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II - Antes de se descaracterizar a natureza contratual do </FONT></i><i><FONT SIZE=2>arrendamento mercantil, est&aacute; se reconhecendo a abusividade de </FONT></i><i><FONT SIZE=2>cl&aacute;usula que prev&ecirc; o pagamento antecipado do VRG - integrado e </FONT></i><i><FONT SIZE=2>incorporado ao valor mensal das presta&ccedil;&otilde;es - sem que seja exigido, </FONT></i><i><FONT SIZE=2>simultaneamente, o cumprimento da obriga&ccedil;&atilde;o pela arrendante, </FONT></i><i><FONT SIZE=2>havendo desequil&iacute;brio contratual porque uma das partes &eacute; mais </FONT></i><i><FONT SIZE=2>onerada sem a devida contrapresta&ccedil;&atilde;o, e sem a necess&aacute;ria </FONT></i><i><FONT SIZE=2>correla&ccedil;&atilde;o entre obriga&ccedil;&atilde;o e direito.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III - A aus&ecirc;ncia da justa causa para expedi&ccedil;&atilde;o de mandado de </FONT></i><i><FONT SIZE=2>reintegra&ccedil;&atilde;o de posse &eacute; a abusividade da cl&aacute;usula - e que pode ser </FONT></i><i><FONT SIZE=2>objeto de controle judicial &quot;ex officio&quot; - que faculta a op&ccedil;&atilde;o da </FONT></i><i><FONT SIZE=2>aquisi&ccedil;&atilde;o do bem &quot;tendo a arrendat&aacute;ria cumprido todas as suas </FONT></i><i><FONT SIZE=2>obriga&ccedil;&otilde;es&quot;, se o valor residual - com valor e vencimento j&aacute; </FONT></i><i><FONT SIZE=2>discriminados no frontisp&iacute;cio do contrato padr&atilde;o -, &eacute; exigido desde o </FONT></i><i><FONT SIZE=2>in&iacute;cio da sua execu&ccedil;&atilde;o, e n&atilde;o s&oacute; no momento da op&ccedil;&atilde;o. Se esta </FONT></i><i><FONT SIZE=2>op&ccedil;&atilde;o &eacute; predefinida pelas partes, pelo pagamento antecipado e </FONT></i><i><FONT SIZE=2>continuado do VRG, n&atilde;o h&aacute; mais que se falar em tr&iacute;plice op&ccedil;&atilde;o </FONT></i><i><FONT SIZE=2>(adquirir os bens mediante o pagamento do Valor Residual corrigido; </FONT></i><i><FONT SIZE=2>renovar o arrendamento pelo prazo e condi&ccedil;&otilde;es que as partes </FONT></i><i><FONT SIZE=2>ajustarem, tendo como base o Valor Residual corrigido; restituir os </FONT></i><i><FONT SIZE=2>bens &agrave; arrendante com o pagamento do valor residual corrigido).&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>A recorrente tamb&eacute;m reputa ilegal a cl&aacute;usula que estabelece que a </FONT><FONT SIZE=2>atualiza&ccedil;&atilde;o monet&aacute;ria das contrapresta&ccedil;&otilde;es seja feita pela taxa ANBID, pugnando </FONT><FONT SIZE=2>pela declara&ccedil;&atilde;o de sua nulidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o tamb&eacute;m j&aacute; foi apreciada por este Tribunal. O enunciado </FONT><FONT SIZE=2>176 da s&uacute;mula do STJ pro&iacute;be a ado&ccedil;&atilde;o do aludido &iacute;ndice. Confira-se os seguintes </FONT><FONT SIZE=2>precedentes: Recurso Especial 43.618, Rel. Min. Nilson Naves, DJ de 22.04.1997, </FONT><FONT SIZE=2>e Recurso Especial 130.434, Rel. Min. Waldemar Zveiter, DJ de 26.06.2000, esse </FONT><FONT SIZE=2>&uacute;ltimo assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;CONTRATO DE LEASING - REAJUSTE - TAXAS DIVULGADAS </FONT></i><i><FONT SIZE=2>PELA ANBID - ILICITUDE - S&Uacute;MULA 176&frasl;STJ.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Nos termos da S&uacute;mula 176&frasl;STJ, &eacute; il&iacute;cita a cl&aacute;usula contratual que </FONT></i><i><FONT SIZE=2>estabelece a aplica&ccedil;&atilde;o de encargos financeiros &agrave; taxa divulgada pela </FONT></i><i><FONT SIZE=2>Associa&ccedil;&atilde;o Nacional dos Bancos de Investimento e Desenvolvimento </FONT></i><i><FONT SIZE=2>- ANBID, por ficar ao arb&iacute;trio de uma das partes contratantes. </FONT></i><i><FONT SIZE=2>Precedentes da Corte.&quot;</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Os seguintes excertos do v. ac&oacute;rd&atilde;o recorrido demonstram a </FONT><FONT SIZE=2>cobran&ccedil;a antecipada do VRG e a utiliza&ccedil;&atilde;o da taxa ANBID pelo recorrido no pacto </FONT><FONT SIZE=2>firmado com a recorrente:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A antecipa&ccedil;&atilde;o do VRG n&atilde;o descaracteriza a natureza do </FONT></i><i><FONT SIZE=2>contrato, j&aacute; que a op&ccedil;&atilde;o de compra s&oacute; se efetiva no final da aven&ccedil;a.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>()</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com estas considera&ccedil;&otilde;es e, atentando, na esp&eacute;cie, que a </FONT></i><i><FONT SIZE=2>senten&ccedil;a da lavra do eficiente operoso Juiz Dr. Orlando Heemann </FONT></i><i><FONT SIZE=2>J&uacute;nior demonstra, de modo plenamente satisfat&oacute;rio, que, mesmo </FONT></i><i><FONT SIZE=2>irregular e n&atilde;o admitida pela jurisprud&ecirc;ncia a utiliza&ccedil;&atilde;o da taxa </FONT></i><i><FONT SIZE=2>ANBID, ent&atilde;o contratada, tal indexador n&atilde;o se mostra abusivo ou </FONT></i><i><FONT SIZE=2>excessivamente oneroso ao devedor, no caso concreto, raz&atilde;o </FONT></i><i><FONT SIZE=2>porque deve ser mantida.&quot; </FONT></i><FONT SIZE=2>(fl. 1003)</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Tendo o v. ac&oacute;rd&atilde;o recorrido trilhado orienta&ccedil;&atilde;o diversa da </FONT><FONT SIZE=2>jurisprud&ecirc;ncia dominante deste Tribunal, &eacute; de se prover o recurso especial para </FONT><FONT SIZE=2>afin&aacute;-lo a essa.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Forte em tal raz&atilde;o, DOU PROVIMENTO ao recurso especial, com </FONT><FONT SIZE=2>fulcro no art. 557, 1.&ordm;-A, do CPC, para descaracterizar o contrato de arrendamento </FONT><FONT SIZE=2>mercantil entre as partes celebrado para contrato de compra e venda &agrave; presta&ccedil;&atilde;o, </FONT><FONT SIZE=2>ante a cobran&ccedil;a antecipada do valor residual garantido, e afastar a aplica&ccedil;&atilde;o da </FONT><FONT SIZE=2>taxa ANBID, devendo as contrapresta&ccedil;&otilde;es serem atualizadas monetariamente </FONT><FONT SIZE=2>pelo IGPM.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Mantenho a condena&ccedil;&atilde;o das partes ao pagamento das custas </FONT><FONT SIZE=2>processuais e honor&aacute;rios advocat&iacute;cios nos exatos termos da condena&ccedil;&atilde;o </FONT><FONT SIZE=2>estabelecida no voto vencido exarado pelo em. Relator Henrique Roenick, no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido em sede de apela&ccedil;&atilde;o (fl. 889).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia-DF, 28 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRA Nancy Andrighi</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relatora</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 65300</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 18/06/2001</font></td></tr></table>
</body></html>