<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 127759 - RJ (1997&frasl;0025792-4)</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO ANT&Ocirc;NIO DE P&Aacute;DUA RIBEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>WALDIR ISMERIO CAETANO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARIA LEONOR FRAGOSO CARREIRA - DEFENSOR </FONT><FONT SIZE=2>PUBLICO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>COMPANHIA ESTADUAL DE HABITACAO DO RIO DE </FONT><FONT SIZE=2>JANEIRO - CEHAB - RJ </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLARINDA DOS REIS CAVALIERI </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>EMENTA</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Processual civil. Embargos declarat&oacute;rios. Omiss&atilde;o n&atilde;o suprida. </FONT><FONT SIZE=2>Recurso especial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - Viola o artigo 535, II, do CPC, ac&oacute;rd&atilde;o que rejeita embargos </FONT><FONT SIZE=2>declarat&oacute;rios em que se objetiva seja sanada omiss&atilde;o que efetivamente </FONT><FONT SIZE=2>ocorreu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - Recurso especial provido.</FONT></p>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de a&ccedil;&atilde;o de rescis&atilde;o contratual ajuizada pela Companhia Estadual de </FONT><FONT SIZE=2>Habita&ccedil;&atilde;o do Rio de Janeiro - CEHAB&frasl;RJ em face de Waldir Ism&eacute;rio Caetano e </FONT><FONT SIZE=2>c&ocirc;njuge, julgada procedente pela r. senten&ccedil;a de primeiro grau (fls. 79&frasl;82). Interposta </FONT><FONT SIZE=2>apela&ccedil;&atilde;o pelos autores, a Eg. 8a. C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Rio de </FONT><FONT SIZE=2>Janeiro, &agrave; unanimidade de votos, negou-lhe provimento, em aresto que guarda a </FONT><FONT SIZE=2>seguinte ementa:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;ORDIN&Aacute;RIA. RESCIS&Atilde;O DE CONTRATO. COMPRA E VENDA DE </FONT><FONT SIZE=2>IM&Oacute;VEL PELO SISTEMA FINANCEIRO DE HABITA&Ccedil;&Atilde;O. FALTA DE </FONT><FONT SIZE=2>PAGAMENTO DAS PRESTA&Ccedil;&Otilde;ES AVEN&Ccedil;ADAS. NOTIFICA&Ccedil;&Atilde;O PR&Eacute;VIA. </FONT><FONT SIZE=2>CITA&Ccedil;&Atilde;O EDITAL&Iacute;CIA. PERDA DAS PRESTA&Ccedil;&Otilde;ES PAGAS, CONSOANTE </FONT><FONT SIZE=2>PREVIS&Atilde;O EM CL&Aacute;USULA CONTRATUAL. INAPLICABILIDADE DO ART&ordm; 53 </FONT><FONT SIZE=2>DA LEI 8.078&frasl;90. A LEI NOVA MESMO QUE DE ORDEM P&Uacute;BLICA, N&Atilde;O </FONT><FONT SIZE=2>ATINGE ATOS OCORRIDOS ANTES DE SUA VIG&Ecirc;NCIA, OS QUAIS EST&Atilde;O </FONT><FONT SIZE=2>SUBORDINADOS, INCLUSIVE QUANTO AOS SEUS EFEITOS, AO IMP&Eacute;RIO </FONT><FONT SIZE=2>DA LEI VIGENTE AO TEMPO EM QUE FORAM CONSUMADOS. DA&Iacute; QUE O </FONT><FONT SIZE=2>ATO JUR&Iacute;DICO PERFEITO E ACABADO, N&Atilde;O PODE SER ATINGIDO PELA </FONT><FONT SIZE=2>EDI&Ccedil;&Atilde;O DA LEI NOVA (CONSTITUI&Ccedil;&Atilde;O FEDERAL - ART&ordm; 5&ordm; INCISO </FONT><FONT SIZE=2>XXXVI).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IMPROVIMENTO DO APELO&quot; (fls. 108).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Opostos embargos declarat&oacute;rios (fls. 112&frasl;113), foram rejeitados (fls. 116).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda inconformados, os autores interp&otilde;em recurso especial com fundamento </FONT><FONT SIZE=2>nas al&iacute;neas a e c do permissivo constitucional, sustentando, preliminarmente, ofensa </FONT><FONT SIZE=2>ao artigo 535, II do CPC e, no m&eacute;rito, ao artigo 924 do C&oacute;digo Civil, al&eacute;m de diss&iacute;dio </FONT><FONT SIZE=2>jurisprudencial.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A irresigna&ccedil;&atilde;o merece acolhimento quanto ao tema dos embargos </FONT><FONT SIZE=2>declarat&oacute;rios rejeitados. Como bem destacado naquela peti&ccedil;&atilde;o, verbis:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Os apelantes, ora embargantes, em suas raz&otilde;es de apela&ccedil;&atilde;o de fls. </FONT><FONT SIZE=2>86&frasl;90, formulou dois pedidos distintos: a nulidade da cl&aacute;usula do contrato de </FONT><FONT SIZE=2>ades&atilde;o que prev&ecirc; a perda total das parcelas pagas, em caso de </FONT><FONT SIZE=2>inadimplemento, pela aplica&ccedil;&atilde;o retroativa do C&oacute;digo de Prote&ccedil;&atilde;o e Defesa do </FONT><FONT SIZE=2>Consumidor, ou, em caso de entendimento contr&aacute;rio, a perda parcial das </FONT><FONT SIZE=2>parcelas pagas, com redu&ccedil;&atilde;o da cl&aacute;usula penal, nos termos do art. 924&nbsp; do </FONT><FONT SIZE=2>C&oacute;digo Civil, face o cumprimento em parte da obriga&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim, observando que o ac&oacute;rd&atilde;o apreciou t&atilde;o somente o pedido de </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o do C&oacute;digo de Prote&ccedil;&atilde;o e Defesa do Consumidor, considerando-o </FONT><FONT SIZE=2>inaplic&aacute;vel, omitindo-se quanto ao pedido de redu&ccedil;&atilde;o da cl&aacute;usula penal </FONT><FONT SIZE=2>proporcionalmente, cab&iacute;veis os embargos&quot; (fls. 113).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso aclarat&oacute;rio foi rejeitado, persistindo a omiss&atilde;o quanto ao tema do </FONT><FONT SIZE=2>artigo 924 do C&oacute;digo Civil que carece, consequentemente, do prequestionamento </FONT><FONT SIZE=2>viabilizador do acesso &agrave; inst&acirc;ncia especial. E a esteira jurisprudencial desta Corte &eacute; </FONT><FONT SIZE=2>un&iacute;ssona em proclamar que h&aacute; viola&ccedil;&atilde;o do art. 535, II, do CPC, se o ac&oacute;rd&atilde;o insiste </FONT><FONT SIZE=2>em n&atilde;o suprir a omiss&atilde;o que efetivamente ocorre, como &eacute; o caso dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Confiram-se, entre outros, os seguintes precedentes:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PROCESSUAL CIVIL - A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA - EXTIN&Ccedil;&Atilde;O DO </FONT><FONT SIZE=2>PROCESSO SEM JULGAMENTO DE M&Eacute;RITO - QUEST&Otilde;ES SUSCITADAS </FONT><FONT SIZE=2>NA APELA&Ccedil;&Atilde;O - AUS&Ecirc;NCIA DE MANIFESTA&Ccedil;&Atilde;O DO TRIBUNAL - </FONT><FONT SIZE=2>EMBARGOS DECLARAT&Oacute;RIOS REJEITADOS - RECURSO ESPECIAL - </FONT><FONT SIZE=2>NEGATIVA DE VIG&Ecirc;NCIA AO ART. 535, II DO CPC - OMISS&Atilde;O EXISTENTE </FONT><FONT SIZE=2>MESMO AP&Oacute;S A INSURG&Ecirc;NCIA DA PARTE NA VIA DECLARAT&Oacute;RIA - </FONT><FONT SIZE=2>TEM&Aacute;TICA FEDERAL TIDA POR OMISSA - NECESSIDADE DE </FONT><FONT SIZE=2>PRONUNCIAMENTO - INOBSERV&Acirc;NCIA AO PRINC&Iacute;PIO PROCESSUAL DO </FONT><FONT SIZE=2>TANTUM DEVOLUTUM QUANTUM APPELLATUM.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I - A presta&ccedil;&atilde;o jurisdicional deve ser completa. Merece reforma o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que n&atilde;o se manifesta sobre tema explicitamente veiculado nas raz&otilde;es </FONT><FONT SIZE=2>de apela&ccedil;&atilde;o expendidas pelo recorrente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II - A nulidade do julgamento por omiss&atilde;o tem por pressuposto a </FONT><FONT SIZE=2>necessidade do &oacute;rg&atilde;o jurisdicional&nbsp; manifestar-se sobre as quest&otilde;es que lhes </FONT><FONT SIZE=2>s&atilde;o devolvidas. Se a fundamenta&ccedil;&atilde;o a que se chegou depende do </FONT><FONT SIZE=2>enfrentamento dos dispossitivos legais suscitados pela parte, caracteriza-se a </FONT><FONT SIZE=2>omiss&atilde;o san&aacute;vel pela oposi&ccedil;&atilde;o dos embargos declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>III - &Eacute; de se reconhecer a ofensa ao art. 535, II do CPC, quando, </FONT><FONT SIZE=2>opostos os embargos declarat&oacute;rios, a inst&acirc;ncia revisora de segundo grau </FONT><FONT SIZE=2>persiste na omiss&atilde;o, n&atilde;o se pronunciando, de forma suficiente, sobre os </FONT><FONT SIZE=2>pontos relevantes que lhes s&atilde;o expressamente remetidos no arrazoado do </FONT><FONT SIZE=2>recurso de apela&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>IV - Recurso especial conhecido e provido para reconhecer a viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 535 do CPC&quot; (Resp 147.422 &ndash; PR, Rel. Min. Waldemar Zveiter, 3&ordf; T., </FONT><FONT SIZE=2>DJ de 2&frasl;10&frasl;2000).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR </FONT><FONT SIZE=2>ACIDENTE DO TRABALHO, COM BASE NO DIREITO COMUM. AUTOR </FONT><FONT SIZE=2>ACOMETIDO DE LEUCOPENIA PROGRESSIVA E HIPOPLASIA TOTAL </FONT><FONT SIZE=2>MEDULAR. RETORNO DO OBREIRO AO TRABALHO EM OUTRA FUN&Ccedil;&Atilde;O. </FONT><FONT SIZE=2>EXTENS&Atilde;O DE SUA INCAPACIDADE LABORATIVA. OMISS&Atilde;O.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Viola o art. 535, II, do CPC, o Ac&oacute;rd&atilde;o que rejeita os embargos </FONT><FONT SIZE=2>declarat&oacute;rios em que se pleiteia seja suprida omiss&atilde;o que efetivamente </FONT><FONT SIZE=2>ocorreu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial conhecido e provido para cassar a primeira parte do </FONT><FONT SIZE=2>julgado proferido em sede de aclarat&oacute;rios&quot; (Resp 246.481 &ndash; RN, Rel. Min. </FONT><FONT SIZE=2>Barros Monteiro, 4&ordf; T., DJ de 21&frasl;8&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido: Resp 169.055 &ndash; SP, 4&ordf; T., un., Rel. Min. Aldir Passarinho </FONT><FONT SIZE=2>J&uacute;nior, em 14&frasl;4&frasl;2000, DJ de 26&frasl;6&frasl;2000; Resp 219.805 &ndash; SP, 3&ordf; T., un., Rel. Min. </FONT><FONT SIZE=2>Carlos Alberto Menezes Direito, em 16&frasl;5&frasl;2000, DJ de 26&frasl;6&frasl;2000; Resp 192.405 &ndash; SP, </FONT><FONT SIZE=2>3&ordf; T., un., Rel. Min. Nilson Naves, em 22&frasl;2&frasl;2000, DJ de 19&frasl;6&frasl;2000.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ali&aacute;s, julgando caso an&aacute;logo, de que fui relator, a eg. 3&ordf; Turma, sem </FONT><FONT SIZE=2>discrep&acirc;ncia, conheceu e proveu o recurso, ficando o ac&oacute;rd&atilde;o assim ementado:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil. Embargos declarat&oacute;rios. Omiss&atilde;o n&atilde;o suprida.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Se o tema relativo &agrave; nova&ccedil;&atilde;o serviu de fundamento &agrave; senten&ccedil;a e foi </FONT><FONT SIZE=2>amplamente debatido pelas partes na apela&ccedil;&atilde;o e nas suas contra-raz&otilde;es, n&atilde;o </FONT><FONT SIZE=2>podia o ac&oacute;rd&atilde;o, em apela&ccedil;&atilde;o, deixar de sobre ele manifestar-se. Ao deixar de </FONT><FONT SIZE=2>faz&ecirc;-lo, inclusive em atendimento aos embargos declarat&oacute;rios interpostos, </FONT><FONT SIZE=2>violou os arts. 165, 458 e 535, II, do C&oacute;digo de Processo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Recurso especial conhecido e provido, em parte&quot; (Resp 233.672 &ndash; </FONT><FONT SIZE=2>RJ, julgado em 17&frasl;8&frasl;2000, DJ de 2&frasl;10&frasl;2000).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso e com base no art. 557 &sect; 1&ordm; &quot;A&quot; do CPC, com a reda&ccedil;&atilde;o da Lei </FONT><FONT SIZE=2>9.756&frasl;98, conhe&ccedil;o do recurso e lhe dou provimento, determinando o retorno dos autos </FONT><FONT SIZE=2>ao Tribunal de origem para que julgue os embargos declarat&oacute;rios, pronunciando-se, </FONT><FONT SIZE=2>como entender de direito, sobre a alegada viola&ccedil;&atilde;o ao artigo 924 do C&oacute;digo Civil.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intimem-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 10 de maio de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro Ant&ocirc;nio de P&aacute;dua Ribeiro</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 31355</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 01/06/2001</font></td></tr></table>
</body></html>