<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 284.006 - RJ (2000&frasl;0108274-4)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MARISA CASSIA BATISTA DE SA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>L H BARBOSA E FILHOS LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MAURO PEREIRA DE MIRANDA E OUTRO</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto pelo INSS &ndash; INSTITUTO </FONT><FONT SIZE=2>NACIONAL DO SEGURO SOCIAL contra decis&atilde;o de egr&eacute;gio Tribunal Regional </FONT><FONT SIZE=2>Federal, que julgou quest&atilde;o atinente &agrave; compensa&ccedil;&atilde;o de tributos.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Pretende-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pontos: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- viola&ccedil;&atilde;o ao art. 535 do CPC;&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- necessidade da prova da n&atilde;o repercuss&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial foi interposto contra ac&oacute;rd&atilde;o que julgou ser </FONT><FONT SIZE=2>admiss&iacute;vel a compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria correspondente aos administradores e trabalhadores </FONT><FONT SIZE=2>aut&ocirc;nomos e declarada inconstitucional pelo Supremo Tribunal Federal.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve a viola&ccedil;&atilde;o ao artigo 535 do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>arg&uuml;ida pelo recorrente, porquanto o tribunal recorrido apreciou toda a mat&eacute;ria </FONT><FONT SIZE=2>recursal devolvida, como se verifica da leitura do v. ac&oacute;rd&atilde;o de fls.&nbsp; e mesmo </FONT><FONT SIZE=2>daquele que apreciou os embargos de declara&ccedil;&atilde;o opostos e rejeitados.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, </FONT><i><FONT SIZE=2>&quot;N&atilde;o ocorre omiss&atilde;o quando o ac&oacute;rd&atilde;o deixa de </FONT></i><i><FONT SIZE=2>responder exaustivamente a todos os argumentos invocados pela parte, certo que a </FONT></i><i><FONT SIZE=2>falha deve ser aferida em fun&ccedil;&atilde;o do pedido, e n&atilde;o das raz&otilde;es invocadas pelo </FONT></i><i><FONT SIZE=2>litigante.&nbsp; N&atilde;o h&aacute; confundir ponto do lit&iacute;gio com argumento trazido &agrave; cola&ccedil;&atilde;o pela </FONT></i><i><FONT SIZE=2>parte, principalmente quando, para a solu&ccedil;&atilde;o da lide, bastou o exame de aspectos </FONT></i><i><FONT SIZE=2>f&aacute;ticos, dispensando o exame da tese, por mais sedutora que possa parecer. Se o </FONT></i><i><FONT SIZE=2>ac&oacute;rd&atilde;o cont&eacute;m suficiente fundamento para justificar a conclus&atilde;o adotada, na </FONT></i><i><FONT SIZE=2>an&aacute;lise do ponto do lit&iacute;gio, ent&atilde;o objeto da pretens&atilde;o recursal, n&atilde;o cabe falar em </FONT></i><i><FONT SIZE=2>omiss&atilde;o, posto que a decis&atilde;o est&aacute; completa, ainda que diversos os motivos </FONT></i><i><FONT SIZE=2>acolhidos seja em primeira, seja em segunda inst&acirc;ncia. Os embargos declarat&oacute;rios </FONT></i><i><FONT SIZE=2>devem referir-se a ponto omisso ou obscuro da decis&atilde;o e n&atilde;o a fatos e&nbsp; argumentos </FONT></i><i><FONT SIZE=2>mencionados pelas partes.&quot;</FONT></i><FONT SIZE=2>&nbsp; (Embargos n&ordm; 229.270, de 24.5.77, 1&ordm; TAC &ndash; SP, Rel. </FONT><FONT SIZE=2>Juiz M&aacute;rcio Bonilha,&nbsp; </FONT><i><FONT SIZE=2>in</FONT></i><FONT SIZE=2>&nbsp; &quot;Dos Embargos de Declara&ccedil;&atilde;o&quot;, S&ocirc;nia M&aacute;rcia Hase de </FONT><FONT SIZE=2>Almeida Baptista, Ed. Revista dos Tribunais, 2&ordf; ed.).&nbsp; </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobreleva notar que ao tribunal toca decidir a mat&eacute;ria impugnada e </FONT><FONT SIZE=2>devolvida. A fun&ccedil;&atilde;o teleol&oacute;gica da decis&atilde;o judicial &eacute; a de compor, precipuamente, </FONT><FONT SIZE=2>lit&iacute;gios. N&atilde;o &eacute; pe&ccedil;a acad&ecirc;mica ou doutrin&aacute;ria, e tampouco destina-se a responder a </FONT><FONT SIZE=2>argumentos, &agrave; guisa de quesitos, como se&nbsp; laudo pericial fora. Contenta-se o </FONT><FONT SIZE=2>sistema com a solu&ccedil;&atilde;o da controv&eacute;rsia observada a </FONT><i><FONT SIZE=2>res in iudicium deducta</FONT></i><FONT SIZE=2>. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda acerca da alegada viola&ccedil;&atilde;o ao art. 535 do CPC, n&atilde;o h&aacute; mesmo </FONT><FONT SIZE=2>como prosperar a pretens&atilde;o do recorrente, porquanto interpostos embargos </FONT><FONT SIZE=2>declarat&oacute;rios, foram rejeitados entendendo a inst&acirc;ncia ordin&aacute;ria inocorrente, na </FONT><FONT SIZE=2>hip&oacute;tese, qualquer dos pressupostos previstos no artigo supra citado.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em tela, a decis&atilde;o proferida no julgamento dos embargos n&atilde;o </FONT><FONT SIZE=2>malferiu o disposto o disposto no artigo 535, II, da Lei Processual Civil.&nbsp; Ao </FONT><FONT SIZE=2>contr&aacute;rio,&nbsp; pronunciando-se o colegiado de origem sobre </FONT><u><FONT SIZE=2>todas</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>as</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>quest&otilde;es</FONT></u><FONT SIZE=2> a ele </FONT><FONT SIZE=2>submetidas, n&atilde;o h&aacute; cogitar de omiss&atilde;o.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, n&atilde;o prospera o inconformismo recursal quanto &agrave; </FONT><FONT SIZE=2>alegada repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os foi decidida de acordo com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste colendo Sodal&iacute;cio, que firmou entendimento no sentido de que </FONT><FONT SIZE=2>a contribui&ccedil;&atilde;o para a seguridade social, exigida sobre pagamentos efetuados a </FONT><FONT SIZE=2>aut&ocirc;nomos, avulsos e administradores, n&atilde;o comporta, por sua natureza, </FONT><FONT SIZE=2>transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez que se confundem, na mesma </FONT><FONT SIZE=2>pessoa, o contribuinte de direito e de fato.</FONT></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio </FONT><FONT SIZE=2>do eminente professor Sacha Calmon Navarro Coelho, que assim elucida a mat&eacute;ria:</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;A express&atilde;o &quot;por sua natureza&quot;, ou seja, relativa ao ser-em-si </FONT></i><i><FONT SIZE=2>do tributo, &eacute; de supina import&acirc;ncia.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em&nbsp; </FONT></i><i><FONT SIZE=2>seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente </FONT></i><i><FONT SIZE=2>complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva de que todos os </FONT></i><i><FONT SIZE=2>tributos incidentes sobre as organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o </FONT></i><i><FONT SIZE=2>imposto de renda e os patrimoniais, s&atilde;o traslad&aacute;veis mediante o </FONT></i><i><FONT SIZE=2>mecanismo dos pre&ccedil;os e dos contratos.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT></i><i><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT></i><i><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT></i><i><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, </FONT></i><i><FONT SIZE=2>dos encargos financeiros que os tributos representam.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Assim temos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT></i><i><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse o para o Direito </FONT></i><i><FONT SIZE=2>Tribut&aacute;rio.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT></i><i><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT></i><i><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT></i><i><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo financeiro, </FONT></i><i><FONT SIZE=2>est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o </FONT></i><i><FONT SIZE=2>feitos para obrigatoriamente repercutir, casos do IPI e do ICMS, entre </FONT></i><i><FONT SIZE=2>n&oacute;s, idealizados para serem transferidos ao consumidor final. A </FONT></i><i><FONT SIZE=2>natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT></i><i><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; </FONT></i><i><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais </FONT></i><i><FONT SIZE=2>e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do </FONT></i><i><FONT SIZE=2>encargo financeiro do tributo.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, </FONT></i><i><FONT SIZE=2>devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT></i><i><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o que </FONT></i><i><FONT SIZE=2>suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de jure, o </FONT></i><i><FONT SIZE=2>sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, </FONT></i><i><FONT SIZE=2>na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a </FONT></i><i><FONT SIZE=2>mercadoria, incluso o ICMS, mas o substituto recolhe antecipadamente </FONT></i><i><FONT SIZE=2>o imposto com base de c&aacute;lculo de R$150,00, &eacute; poss&iacute;vel provar a </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; restitui&ccedil;&atilde;o ou </FONT></i><i><FONT SIZE=2>compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro dele, </FONT></i><i><FONT SIZE=2>sen&atilde;o que do substitu&iacute;do, de quem recupera o que despendeu.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT></i><i><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT></i><i><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT></i><i><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT></i><i><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT></i><i><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT></i><i><FONT SIZE=2>equivocada e imprudente.</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></i></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT></i><i><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT></i><i><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT></i><i><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></i></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><i><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. </FONT></i><i><FONT SIZE=2>Ao menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT></i><i><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT></i><i><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT></i><i><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, </FONT></i><i><FONT SIZE=2>aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; </FONT></i><i><FONT SIZE=2>irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT></i><i><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais.&quot;&nbsp; </FONT></i><FONT SIZE=2>(&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense, 1999, p&aacute;gs. 708&frasl;9).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; REsp. </FONT><FONT SIZE=2>n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, Rel. Min. </FONT><FONT SIZE=2>Humberto Gomes de Barros.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo nos arts. 557, do C&oacute;digo de Processo Civil, e </FONT><FONT SIZE=2>34, XVIII, do RISTJ, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 82292</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 17/08/2001</font></td></tr></table>
</body></html>