<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
<title>Brasília, 30 de março de 2001</title>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 299.352 - RIO DE JANEIRO&nbsp; (2001&frasl;0003016-5)</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:O SR. MINISTRO HAMILTON CARVALHIDO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRENTE:INSTITUTO NACIONAL DO SEGURO SOCIAL - </FONT><FONT SIZE=2>INSS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>PROCURADORES:DR&ordf; DELMA EYER HARRIS E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RECORRIDO:VEREDIANO NOBRE DE SOUZA</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADA:DR&ordf; IRACI ELIAS DA SILVA</FONT></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DESPACHO</FONT></b></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Instituto Nacional do Seguro Social - </FONT><FONT SIZE=2>INSS (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, inciso III, al&iacute;nea &quot;a&quot;) contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pela 6&ordf; C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a do Estado do </FONT><FONT SIZE=2>Rio de Janeiro que preservou a senten&ccedil;a que determinou o pagamento de </FONT><FONT SIZE=2>aux&iacute;lio-acidente no percentual de 30% e ap&oacute;s 50%, com base na lei nova mais </FONT><FONT SIZE=2>ben&eacute;fica ao segurado (Leis n&ordm;s. 8.213&frasl;91 e 9.032&frasl;95), a partir de suas </FONT><FONT SIZE=2>vig&ecirc;ncias.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Alega o recorrente a inaplicabilidade da Lei 8.213&frasl;91 e 9.032&frasl;95 na </FONT><FONT SIZE=2>esp&eacute;cie, em face do princ&iacute;pio do tempus regit actum.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Deste modo, &quot;(...) tendo a senten&ccedil;a mantida pelo ac&oacute;rd&atilde;o neste </FONT><FONT SIZE=2>aspecto concedido o aux&iacute;lio-suplementar da Lei 6367&frasl;76, mas determinando o </FONT><FONT SIZE=2>aumento de seu percentual ao longo do tempo, inexistindo tal previs&atilde;o legal </FONT><FONT SIZE=2>em qualquer das normas aplicadas, h&aacute; de ser modificado para que seja </FONT><FONT SIZE=2>aplicado ao caso exclusivamente o disposto na Lei 6.367&frasl;76, obedecendo-se, </FONT><FONT SIZE=2>dessarte o limite para a retroa&ccedil;&atilde;o imposto no artigo 145 da lei 8.213&frasl;91 e </FONT><FONT SIZE=2>preservando-se as regras gerais da Lei de Introdu&ccedil;&atilde;o ao C&oacute;digo Civil no que </FONT><FONT SIZE=2>se refere ao conflito de leis no tempo.&quot; (fl. 95).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo (fl. 90) e respondido (fls. 97&frasl;102).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Negativo o ju&iacute;zo de admissibilidade (fls. 109&frasl;111).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Agravo de instrumento provido (fl. 133).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o &eacute; a da aplica&ccedil;&atilde;o da lei nova mais ben&eacute;fica ao segurado </FONT><FONT SIZE=2>(Leis 8.213&frasl;91 e 9.032&frasl;95) nos acidentes de trabalho ocorridos sob a &eacute;gide da </FONT><FONT SIZE=2>Lei 6.367&frasl;76.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao que se tem, houve, na esp&eacute;cie, a comprova&ccedil;&atilde;o do nexo causal e a </FONT><FONT SIZE=2>redu&ccedil;&atilde;o da capacidade laborativa do obreiro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Da&iacute;, a concess&atilde;o do aux&iacute;lio-suplementar no percentual de 20%, na </FONT><FONT SIZE=2>forma do artigo 9&ordm; da Lei 6.368&frasl;76.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com o advento da Lei 8.213, de 24 de julho de 1991, houve a </FONT><FONT SIZE=2>substitui&ccedil;&atilde;o do aux&iacute;lio-suplementar pelo aux&iacute;lio-acidente, que sofreu </FONT><FONT SIZE=2>modifica&ccedil;&otilde;es quanto aos percentuais a serem fixados, passando este a ser </FONT><FONT SIZE=2>devido nos percentuais de 30%, 40% ou 60% do sal&aacute;rio-de-contribui&ccedil;&atilde;o do </FONT><FONT SIZE=2>segurado na data do acidente (cf. artigo 86, par&aacute;grafo 1&ordm;).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A Lei 9.032, de 28 de abril de 1995, alterando mais uma vez a </FONT><FONT SIZE=2>disciplina do aux&iacute;lio-acidente, estabeleceu-lhe um percentual &uacute;nico, </FONT><FONT SIZE=2>correspondente a 50% do sal&aacute;rio-de-contribui&ccedil;&atilde;o do segurado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; em saber se a lei nova tem incid&ecirc;ncia na esp&eacute;cie.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com base no princ&iacute;pio da irretroatividade das leis, o qual s&oacute; &eacute; </FONT><FONT SIZE=2>admiss&iacute;vel em hip&oacute;teses excepcionais, deve prevalecer o comando normativo </FONT><FONT SIZE=2>regente &agrave; &eacute;poca dos fatos geradores do infort&uacute;nio. In casu, deveria prevalecer </FONT><FONT SIZE=2>a Lei 8.213&frasl;91, tomando-se em conta a data da comprova&ccedil;&atilde;o das les&otilde;es.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre, todavia, que no sistema de direito positivo brasileiro, a lei nova, </FONT><FONT SIZE=2>vedada a ofensa ao ato jur&iacute;dico perfeito, ao direito adquirido e &agrave; coisa julgada </FONT><FONT SIZE=2>(Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 5&ordm;, inciso XXXVI e Lei de Introdu&ccedil;&atilde;o ao </FONT><FONT SIZE=2>C&oacute;digo Civil, artigo 6&ordm;), tem efeito imediato e geral, alcan&ccedil;ando as rela&ccedil;&otilde;es </FONT><FONT SIZE=2>jur&iacute;dicas que lhes s&atilde;o anteriores, n&atilde;o, nos seus efeitos j&aacute; realizados, mas, sim, </FONT><FONT SIZE=2>nos efeitos que, por for&ccedil;a da natureza continuada da pr&oacute;pria rela&ccedil;&atilde;o, seguem </FONT><FONT SIZE=2>se produzindo, a partir da sua vig&ecirc;ncia, valendo, a prop&oacute;sito, invocar a li&ccedil;&atilde;o de </FONT><FONT SIZE=2>Paul Roubier:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;(...)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>la loi nouvelle respecte tous les effets juridiques produits dans </FONT><FONT SIZE=2>le pass&eacute;, mais elle gouverne seule et sans partage l'avenir &agrave; compter </FONT><FONT SIZE=2>du jour de sa promulgation. Nous parlons ici d'effet imm&eacute;diat, parce </FONT><FONT SIZE=2>que la loi nouvelle ne souffre plus le maintien de la loi ancienne, m&ecirc;me </FONT><FONT SIZE=2>pour les situations juridiques n&eacute;es au temps o&ugrave; celle-ci &eacute;tait en vigueur, </FONT><FONT SIZE=2>du moment qu'il s'agit d'effets juridiques produits par ces situations </FONT><FONT SIZE=2>apr&egrave;s sa promulgation.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>L'effet imm&eacute;diat de la loi doit &ecirc;tre consid&eacute;r&eacute; comme la r&egrave;gle </FONT><FONT SIZE=2>ordinaire: la loi nouvelle s'applique, d&egrave;s sa promulgation, &agrave; tous les </FONT><FONT SIZE=2>effets qui r&eacute;sulteront dans l'avenir de rapports juridiques n&eacute;s ou &agrave; </FONT><FONT SIZE=2>na&icirc;tre. Par cons&eacute;quent, en principe, la loi nouvelle doit s'appliquer </FONT><FONT SIZE=2>imm&eacute;diatement d&egrave;s le jour fix&eacute; pour sa mise en vigueur d'apr&egrave;s la </FONT><FONT SIZE=2>th&eacute;orie de la publication de lois (C. civ., art. 1er, mod. D.-L. 5 nov. </FONT><FONT SIZE=2>1870): c'est &agrave; ce jour que s'&eacute;tablit la s&eacute;paration des domaines des deux </FONT><FONT SIZE=2>lois.&quot; (in Paul Roubier, Les Conflits de Lois Dans Le Temps, volume I, </FONT><FONT SIZE=2>p&aacute;g. 9, Librairie Du Recueil Sirey, Paris, 1929).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>In casu, nenhuma ofensa h&aacute; a ato jur&iacute;dico perfeito, a direito adquirido </FONT><FONT SIZE=2>ou a coisa julgada, por isso que esta Corte Superior de Justi&ccedil;a, por meio da </FONT><FONT SIZE=2>sua Egr&eacute;gia Terceira Se&ccedil;&atilde;o, pacificou entendimento no sentido de que, ao </FONT><FONT SIZE=2>aux&iacute;lio-acidente, em face do seu car&aacute;ter social e protetivo, deve ser aplicada a </FONT><FONT SIZE=2>lei nova mais ben&eacute;fica ao segurado, de forma imediata.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, vale destacar o seguinte precedente:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;PREVIDENCI&Aacute;RIO. ACIDENTE DE TRABALHO. BENEF&Iacute;CIO. </FONT><FONT SIZE=2>LEI DE REG&Ecirc;NCIA.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Pacificado o entendimento da Terceira Se&ccedil;&atilde;o no sentido de </FONT><FONT SIZE=2>que, em mat&eacute;ria de acidente de trabalho, o benef&iacute;cio deve ser </FONT><FONT SIZE=2>calculado com base na lei nova mais ben&eacute;fica, alcan&ccedil;ando os casos </FONT><FONT SIZE=2>pendentes, tendo em vista seu car&aacute;ter p&uacute;blico.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Precedentes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Embargos de diverg&ecirc;ncia rejeitados.&quot; (EREsp 98.669&frasl;SP, </FONT><FONT SIZE=2>Relator Ministro Felix Fischer, in DJ 25&frasl;2&frasl;98).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Outro n&atilde;o foi o entendimento do ac&oacute;rd&atilde;o recorrido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, caput, do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, nego seguimento ao recurso.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de mar&ccedil;o de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 7421</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 19/04/2001</font></td></tr></table>
</body></html>