<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>RECURSO ESPECIA</FONT></b><b><FONT SIZE=2>L N&ordm; 318.228 - ES (2001&frasl;0044083-5)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BONADIMAN AUTOMOVEIS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>BRUNO REIS FINAMORE SIMONI </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIBANCO UNIAO DE BANCOS BRASILEIROS S&frasl;A </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>LUIZ ANTONIO RODRIGUES E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>PROCESSO CIVIL. A&Ccedil;&Atilde;O DE PRESTA&Ccedil;&Atilde;O DE CONTAS </FONT><FONT SIZE=2>AJUIZADA POR CORRENTISTA. DIVERG&Ecirc;NCIA QUANTO AOS </FONT><FONT SIZE=2>LAN&Ccedil;AMENTOS NOS EXTRATOS. INTERESSE DE AGIR. </FONT><FONT SIZE=2>ADMISSIBILIDADE. RECURSO CONHECIDO E PROVIDO.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2><a name="TEXTO"></a></FONT><FONT SIZE=2>1. O Tribunal de Justi&ccedil;a do Esp&iacute;rito Santo julgou extinta a&ccedil;&atilde;o de </FONT><FONT SIZE=2>presta&ccedil;&atilde;o de contas aforada pela recorrente, por entender inadequada a via eleita </FONT><FONT SIZE=2>para discuss&atilde;o de cl&aacute;usula contratual. O aresto, a prop&oacute;sito, recebeu esta ementa:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2></FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Processual civil &ndash; A&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas &ndash; Car&ecirc;ncia de </FONT><FONT SIZE=2>a&ccedil;&atilde;o &ndash; Recurso improvido</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Invi&aacute;vel se apresenta a a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas para atacar </FONT><FONT SIZE=2>cl&aacute;usulas contratuais, mormente renegocia&ccedil;&atilde;o de d&iacute;vida&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Rejeitados os declarat&oacute;rios, com imposi&ccedil;&atilde;o de multa por </FONT><FONT SIZE=2>protela&ccedil;&atilde;o(art. 538, par&aacute;grafo &uacute;nico, CPC), adveio recurso especial da vencida, com </FONT><FONT SIZE=2>alega&ccedil;&atilde;o de viola&ccedil;&atilde;o dos arts. 535-I, 914, 915, 916, 917, 918 e 919, CPC. Alega a </FONT><FONT SIZE=2>recorrente, em primeiro lugar, negativa de presta&ccedil;&atilde;o jurisdicional e, no m&eacute;rito, </FONT><FONT SIZE=2>sustenta que a a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas seria o meio adequado para apura&ccedil;&atilde;o </FONT><FONT SIZE=2>dos crit&eacute;rios utilizados pelo banco na apura&ccedil;&atilde;o do saldo devedor.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sem contra-raz&otilde;es, foi o recurso admitido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. N&atilde;o se vislumbra, preliminarmente, omiss&atilde;o e&frasl;ou contradi&ccedil;&atilde;o no </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o que julgou os embargos de declara&ccedil;&atilde;o da recorrente. A Turma Julgadora, </FONT><FONT SIZE=2>quando do julgamento da apela&ccedil;&atilde;o, examinou suficientemente a quest&atilde;o </FONT><FONT SIZE=2>controvertida, assentando expressamente seu convencimento, no sentido de que a </FONT><FONT SIZE=2>a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas n&atilde;o seria a via adequada para o questionamento de </FONT><FONT SIZE=2>cl&aacute;usulas contratuais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Os embargos declarat&oacute;rios da recorrente, na realidade, atacavam as </FONT><FONT SIZE=2>raz&otilde;es de decidir do ac&oacute;rd&atilde;o impugnado, sendo certo que, salvo exce&ccedil;&otilde;es, os </FONT><FONT SIZE=2>declarat&oacute;rios n&atilde;o possuem efeitos infringentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. No </FONT><u><FONT SIZE=2>m&eacute;rito</FONT></u><FONT SIZE=2>, todavia, ao contr&aacute;rio do ac&oacute;rd&atilde;o impugnado, a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Tribunal fixou orienta&ccedil;&atilde;o no sentido de que &quot;o correntista tem o </FONT><FONT SIZE=2>direito de propor a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas ao banco com o qual manteve </FONT><FONT SIZE=2>contrato de conta corrente, solicitando informa&ccedil;&otilde;es sobre a natureza dos </FONT><FONT SIZE=2>lan&ccedil;amentos unilateralmente efetuados&quot; (REsp n. 238.162-RJ, DJ 15&frasl;5&frasl;00, relator o </FONT><FONT SIZE=2>Ministro </FONT><b><FONT SIZE=2>Ruy Rosado de Aguiar</FONT></b><FONT SIZE=2>).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda no tema, dentre outros, os seguintes julgados:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Processual Civil. A&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas. Interesse. </FONT><FONT SIZE=2>Lan&ccedil;amentos em conta-corrente. D&uacute;vidas. Fornecimento de </FONT><FONT SIZE=2>extratos. Prescindibilidade.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>I &ndash; Independentemente do fornecimento de extratos de </FONT><FONT SIZE=2>movimenta&ccedil;&atilde;o financeira dos recursos vinculados a contrato de </FONT><FONT SIZE=2>cr&eacute;dito em conta-corrente, remanesce o interesse processual do </FONT><FONT SIZE=2>correntista para a a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas, em havendo </FONT><FONT SIZE=2>d&uacute;vida sobre os crit&eacute;rios aplicados pelo banco. Precedentes.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>II &ndash; Recurso especial n&atilde;o conhecido&quot;(REsp n. 164.154-RJ, DJ </FONT><FONT SIZE=2>25&frasl;9&frasl;00, relator o Ministro </FONT><b><FONT SIZE=2>Aldir Passarinho Junior</FONT></b><FONT SIZE=2>).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Contrato banc&aacute;rio(dep&oacute;sito, ou conta-corrente). Lan&ccedil;amentos. </FONT><FONT SIZE=2>Presta&ccedil;&atilde;o de contas. O titular da conta corrente tem legitimidade </FONT><FONT SIZE=2>e interesse para propor a a&ccedil;&atilde;o. Precedentes da 2&ordf; Se&ccedil;&atilde;o do STJ: </FONT><FONT SIZE=2>REsp's 68.575 e 96.207. Recurso especial conhecido e </FONT><FONT SIZE=2>provido&quot;(REsp n. 114.489-SC, DJ 19&frasl;4&frasl;99, relator o Ministro </FONT><b><FONT SIZE=2>Nilson Naves</FONT></b><FONT SIZE=2>).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ainda sobre o tema, no REsp n. 12.393-SP(DJ 28&frasl;3&frasl;94), tive </FONT><FONT SIZE=2>oportunidade, como relator, de lan&ccedil;ar as seguintes considera&ccedil;&otilde;es: </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas, quando proposta por quem </FONT><FONT SIZE=2>se afirma com direito de exigi-las, divide-se em duas fases, </FONT><FONT SIZE=2>consoante j&aacute; dispunha o C&oacute;digo de 1939.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na primeira dessas fases discute-se apenas se o r&eacute;u est&aacute;, </FONT><FONT SIZE=2>ou n&atilde;o, obrigado a prestar contas; na segunda, que somente tem </FONT><FONT SIZE=2>lugar se e quando reconhecida tal obriga&ccedil;&atilde;o, procede-se ao </FONT><FONT SIZE=2>exame do conte&uacute;do das contas oferecidas visando &agrave; apura&ccedil;&atilde;o da </FONT><FONT SIZE=2>exist&ecirc;ncia de saldo em favor de uma ou de outra parte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A esp&eacute;cie de que se cuida retrata situa&ccedil;&atilde;o peculiar, na </FONT><FONT SIZE=2>medida em que o banco-r&eacute;u, ao enviar extrajudicialmente extratos </FONT><FONT SIZE=2>de movimenta&ccedil;&atilde;o de conta corrente ao autor, reconheceu sua </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o de prestar contas. Disso resulta completamente </FONT><FONT SIZE=2>esvaziada a finalidade da primeira fase, posto que inexistente lide </FONT><FONT SIZE=2>quando &agrave; quest&atilde;o que nela deveria ser solucionada, vale dizer, </FONT><FONT SIZE=2>exist&ecirc;ncia ou n&atilde;o de obriga&ccedil;&atilde;o de prestar contas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Dessa circunst&acirc;ncia questionar-se-ia quanto ao interesse </FONT><FONT SIZE=2>daquele que obteve reconhecimento espont&acirc;neo do seu direito de </FONT><FONT SIZE=2>pedir contas para propor a a&ccedil;&atilde;o prevista no cap&iacute;tulo IV do t&iacute;tulo I </FONT><FONT SIZE=2>do Livro IV, CPC, objetivando unicamente obter pronunciamento </FONT><FONT SIZE=2>judicial apenas em rela&ccedil;&atilde;o &agrave; diverg&ecirc;ncia acerca do conte&uacute;do ou </FONT><FONT SIZE=2>forma das contas extrajudicialmente oferecidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a subsist&ecirc;ncia desse interesse, mesmo nos casos, </FONT><FONT SIZE=2>como o dos autos, em que o obrigado a prestar contas j&aacute; haja </FONT><FONT SIZE=2>extrajudicialmente admitido essa condi&ccedil;&atilde;o, leciona Edson Cosac </FONT><FONT SIZE=2>Bortolai:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...o fato de se haver apresentado as contas </FONT><FONT SIZE=2>particularmente n&atilde;o ilide o dever de novamente </FONT><FONT SIZE=2>prest&aacute;-las, se instado a isso. Nesse sentido decidiu-se </FONT><FONT SIZE=2>que a presta&ccedil;&atilde;o de contas n&atilde;o significa a simples </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o material daquelas, mas &eacute; todo um </FONT><FONT SIZE=2>instrumento de determina&ccedil;&atilde;o da certeza do saldo credor </FONT><FONT SIZE=2>ou devedor daquele que administra e guarda bens </FONT><FONT SIZE=2>alheios, sendo certo que a presta&ccedil;&atilde;o amig&aacute;vel de </FONT><FONT SIZE=2>contas, desde que n&atilde;o aceita, n&atilde;o impede a ida a Ju&iacute;zo </FONT><FONT SIZE=2>daquele que tem direito de exigi-la&quot;(&quot;Da a&ccedil;&atilde;o de </FONT><FONT SIZE=2>Presta&ccedil;&atilde;o de Contas&quot;, Saraiva, 3&ordf; ed., 1988, p. 95).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No mesmo sentido pontifica </FONT><b><FONT SIZE=2>Adroaldo Furtado Fabr&iacute;cio</FONT></b><FONT SIZE=2>:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Nem s&oacute; em ju&iacute;zo se podem prestar e tomar contas. </FONT><FONT SIZE=2>Ressalvados aqueles casos em que as contas s&atilde;o dadas </FONT><FONT SIZE=2>ao pr&oacute;prio ju&iacute;zo, como as de tutores e curadores, em </FONT><FONT SIZE=2>todas as demais hip&oacute;teses, tratando-se de obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>origem negocial, a presta&ccedil;&atilde;o de contas pode e, em </FONT><FONT SIZE=2>princ&iacute;pio, deve ser feita extrajudicialmente.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O oferecimento ou a exig&ecirc;ncia das contas por via </FONT><FONT SIZE=2>das a&ccedil;&otilde;es correspondentes s&oacute; se justifica quando haja </FONT><FONT SIZE=2>recusa ou mora da parte contr&aacute;ria em receb&ecirc;-las ou em </FONT><FONT SIZE=2>d&aacute;-las, ou quando a forma amig&aacute;vel se torne&nbsp; imposs&iacute;vel </FONT><FONT SIZE=2>em raz&atilde;o de diss&iacute;dio entre as partes quanto &agrave; </FONT><FONT SIZE=2>composi&ccedil;&atilde;o das parcelas de &quot;deve&quot; e &quot;haver&quot;. Por outras </FONT><FONT SIZE=2>palavras, o emprego da a&ccedil;&atilde;o em causa, sob qualquer&nbsp; </FONT><FONT SIZE=2>de suas modalidades, pressup&otilde;e diverg&ecirc;ncia entre as </FONT><FONT SIZE=2>partes, seja quanto &agrave; exist&ecirc;ncia mesma da obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>dar contas, seja sobre o estado delas, vale dizer, sobre a </FONT><FONT SIZE=2>exist&ecirc;ncia, o sentido ou o montante do </FONT><FONT SIZE=2>saldo&quot;(&quot;Coment&aacute;rios ao C&oacute;digo de Processo Civil&quot;, vol. </FONT><FONT SIZE=2>VIII, Tomo III, Forense, 4&ordf; ed., 1992, n&ordm; 255, p. 235).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Assim, mesmo que o obrigado a apresentar contas o tenha </FONT><FONT SIZE=2>feito extrajudicialmente, fica sujeito, se n&atilde;o obteve aprova&ccedil;&atilde;o das </FONT><FONT SIZE=2>mesmas, a ser demandado em a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas por </FONT><FONT SIZE=2>aquele com direito a exigi-las.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O interesse de agir, em casos tais, decorre, segundo li&ccedil;&atilde;o de </FONT><b><FONT SIZE=2>Moacyr Amaral dos Santos</FONT></b><FONT SIZE=2>, do fato de que &quot;o obrigado a contas </FONT><FONT SIZE=2>se presume devedor enquanto n&atilde;o prest&aacute;-las e </FONT><u><FONT SIZE=2>forem</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>havidas</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>por</FONT></u><FONT SIZE=2> </FONT><u><FONT SIZE=2>boas</FONT></u><FONT SIZE=2>&quot;(&quot;A&ccedil;&otilde;es Cominat&oacute;rias no Direito Brasileiro&quot;, 2&ordm; tomo, Max </FONT><FONT SIZE=2>Limonad, 1958, n&ordm; 58, p. 350).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Isso em raz&atilde;o de que, ainda de acordo com o saudoso </FONT><FONT SIZE=2>processualista, </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;...a presta&ccedil;&atilde;o de contas n&atilde;o se confunde com o ato </FONT><FONT SIZE=2>formal do seu oferecimento, mas deve ser encarada </FONT><FONT SIZE=2>quanto ao seu objetivo, que consiste em acertar a </FONT><FONT SIZE=2>exist&ecirc;ncia de um d&eacute;bito ou de um cr&eacute;dito&quot;(op. cit. p. </FONT><FONT SIZE=2>352).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Ou, em termos mais explicitativos:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A express&atilde;o &quot;presta&ccedil;&atilde;o de contas&quot; n&atilde;o significa a </FONT><FONT SIZE=2>simples apresenta&ccedil;&atilde;o material das mesmas, isto &eacute;, a </FONT><FONT SIZE=2>exposi&ccedil;&atilde;o ordenada das partidas de cr&eacute;dito e d&eacute;bito, ou </FONT><FONT SIZE=2>de entradas e sa&iacute;das de valores que digam da </FONT><FONT SIZE=2>administra&ccedil;&atilde;o ou guarda dos bens administrados ou </FONT><FONT SIZE=2>guardados. Sob aquela express&atilde;o se compreende, </FONT><FONT SIZE=2>ainda, uma s&eacute;rie de atos outros, que objetivam n&atilde;o s&oacute; a </FONT><FONT SIZE=2>verifica&ccedil;&atilde;o e a comprova&ccedil;&atilde;o das entradas e sa&iacute;das, </FONT><FONT SIZE=2>como, principalmente, a determina&ccedil;&atilde;o da certeza do </FONT><FONT SIZE=2>saldo credor ou devedor resultante das mesmas contas. </FONT><FONT SIZE=2>Assim, &quot;presta&ccedil;&atilde;o de contas&quot;, no sentido jur&iacute;dico e </FONT><FONT SIZE=2>espec&iacute;fico, &eacute; todo um instrumento de determina&ccedil;&atilde;o da </FONT><FONT SIZE=2>certeza do saldo credor ou devedor daquele que </FONT><FONT SIZE=2>administra ou guarda bens alheios&quot;(op. cit, n&ordm; 59, p. 353).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Diante de tal ordem de considera&ccedil;&otilde;es, imperioso concluir </FONT><FONT SIZE=2>que o recorrente poderia, como efetivamente fez, ajuizar a a&ccedil;&atilde;o </FONT><FONT SIZE=2>de presta&ccedil;&atilde;o de contas de que se cuida, colimando obter certeza </FONT><FONT SIZE=2>quanto &agrave; corre&ccedil;&atilde;o ou incorre&ccedil;&atilde;o dos valores lan&ccedil;ados nos </FONT><FONT SIZE=2>extratos que lhe foram enviados, sendo inaceit&aacute;vel que </FONT><b><FONT SIZE=2>a priori</FONT></b><FONT SIZE=2>, </FONT><FONT SIZE=2>antes do exame das contas, se reconhe&ccedil;a car&ecirc;ncia da a&ccedil;&atilde;o por </FONT><FONT SIZE=2>falta de interesse processual.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; certo que, em casos tais, em que se n&atilde;o questiona a </FONT><FONT SIZE=2>respeito da exist&ecirc;ncia ou n&atilde;o da obriga&ccedil;&atilde;o de prestar contas, em </FONT><FONT SIZE=2>face de inequ&iacute;voco reconhecimento em rela&ccedil;&atilde;o a tanto, h&aacute; como </FONT><FONT SIZE=2>que uma supress&atilde;o da primeira fase, restrito que se apresenta o </FONT><FONT SIZE=2>lit&iacute;gio e, via de conseq&uuml;&ecirc;ncia, o &acirc;mbito da controv&eacute;rsia apenas &agrave; </FONT><FONT SIZE=2>exatid&atilde;o, ou n&atilde;o, das contas extrajudicialmente oferecidas.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nessa diretriz o magist&eacute;rio ainda do Mestre </FONT><b><FONT SIZE=2>Amaral dos </FONT></b><b><FONT SIZE=2>Santos</FONT></b><FONT SIZE=2>, que fiz reproduzir </FONT><b><FONT SIZE=2>in</FONT></b><FONT SIZE=2> &quot;C&oacute;digo de Processo Civil Anotado&quot;, </FONT><FONT SIZE=2>Saraiva, 5&ordf; ed., 1993, art. 915, p. 515:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Na hip&oacute;tese em que o r&eacute;u, expressa ou tacitamente, </FONT><FONT SIZE=2>reconhe&ccedil;a a obriga&ccedil;&atilde;o de prestar contas e as preste, </FONT><FONT SIZE=2>nada obsta, entretanto, a que se simplifique o processo, </FONT><FONT SIZE=2>desenvolvendo-se uma fase &uacute;nica, em que por inexistir </FONT><FONT SIZE=2>lit&iacute;gio sobre a quest&atilde;o de direito, desde logo t&ecirc;m lugar as </FONT><FONT SIZE=2>atividades da presta&ccedil;&atilde;o de contas&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>De forma mais espec&iacute;fica, </FONT><b><FONT SIZE=2>Adroaldo Furtado Fabr&iacute;cio</FONT></b><FONT SIZE=2>, ao </FONT><FONT SIZE=2>admitir a possibilidade de oferecimento simult&acirc;neo das contas e </FONT><FONT SIZE=2>de contesta&ccedil;&atilde;o, elabora situa&ccedil;&atilde;o hipot&eacute;tica em tudo assemelhada </FONT><FONT SIZE=2>ao caso vertente, desenvolvendo o seguinte racioc&iacute;nio a respeito:</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;H&aacute; um caso, por&eacute;m, no qual parece inafast&aacute;vel </FONT><FONT SIZE=2>essa estranha eventualidade: &eacute; quando a diverg&ecirc;ncia </FONT><FONT SIZE=2>entre as partes antes e fora do processo (vale dizer, a </FONT><FONT SIZE=2>lide no puro e original sentido carneluttiano) tenha </FONT><FONT SIZE=2>ocorrido no relativo &agrave;s pr&oacute;prias contas, ao conte&uacute;do </FONT><FONT SIZE=2>destas, e n&atilde;o quanto &agrave; obriga&ccedil;&atilde;o de prest&aacute;-las: Caio e </FONT><FONT SIZE=2>M&aacute;rio concordam em que este deve prestar contas </FONT><FONT SIZE=2>&agrave;quele, mas n&atilde;o se harmonizam sobre as parcelas de </FONT><FONT SIZE=2>&quot;deve&quot; e &quot;haver&quot;, e portanto sobre o saldo. Propondo </FONT><FONT SIZE=2>Caio a a&ccedil;&atilde;o do art. 915, M&aacute;rio n&atilde;o tem como negar sua </FONT><FONT SIZE=2>obriga&ccedil;&atilde;o de prestar contas, que admite, mas pode </FONT><FONT SIZE=2>alegar que s&oacute; n&atilde;o as prestou porque o autor as recusava </FONT><FONT SIZE=2>nos termos em que ele, demandado, as oferecia. Em </FONT><FONT SIZE=2>suma, a alega&ccedil;&atilde;o do contestante seria de car&ecirc;ncia da </FONT><FONT SIZE=2>a&ccedil;&atilde;o por falta de interesse processual, mas, por outro </FONT><FONT SIZE=2>lado, tal arg&uuml;i&ccedil;&atilde;o seria absolutamente insepar&aacute;vel do </FONT><FONT SIZE=2>m&eacute;rito - e n&atilde;o do m&eacute;rito da primeira; do m&eacute;rito, sim, da </FONT><FONT SIZE=2>segunda fase. O sentido da prefacialidade se inverte.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Eis uma curiosa situa&ccedil;&atilde;o, em que o debate sobre </FONT><FONT SIZE=2>uma &quot;condi&ccedil;&atilde;o da a&ccedil;&atilde;o&quot; pertinente &agrave; fase inicial do </FONT><FONT SIZE=2>procedimento envolve necessariamente o m&eacute;rito da fase </FONT><FONT SIZE=2>final. Em tal emerg&ecirc;ncia - que o legislador n&atilde;o previu e </FONT><FONT SIZE=2>menos regulou - n&atilde;o h&aacute; como fugir a uma fus&atilde;o dos dois </FONT><FONT SIZE=2>est&aacute;gios procedimentais. Ter-se-&aacute; de prosseguir na </FONT><FONT SIZE=2>forma do &sect; 1&ordm;, embora este s&oacute; tenha contemplado a </FONT><FONT SIZE=2>hip&oacute;tese de n&atilde;o haver contesta&ccedil;&atilde;o, e o julgamento final </FONT><FONT SIZE=2>definir&aacute; a correta composi&ccedil;&atilde;o das contas. Se for apurado </FONT><FONT SIZE=2>ent&atilde;o que o r&eacute;u tinha raz&atilde;o(entenda-se, eram corretas </FONT><FONT SIZE=2>suas contas, extrajudicialmente oferecias, e, portanto, </FONT><FONT SIZE=2>faltava ao autor interesse de agir), nem por isso se h&aacute; de </FONT><FONT SIZE=2>acolher a preliminar para repelir a demanda: tal solu&ccedil;&atilde;o </FONT><FONT SIZE=2>seria antiecon&ocirc;mica &agrave;s raias do absurdo. A senten&ccedil;a </FONT><FONT SIZE=2>teria de julgar desde logo as contas (mesmo porque s&oacute; </FONT><FONT SIZE=2>assim se poderia pronunciar quanto &agrave; alega&ccedil;&atilde;o do r&eacute;u), </FONT><FONT SIZE=2>impondo ao autor, entretanto, os encargos da </FONT><FONT SIZE=2>sucumb&ecirc;ncia.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Na verdade, a &uacute;nica solu&ccedil;&atilde;o aceit&aacute;vel, em rigor de </FONT><FONT SIZE=2>t&eacute;cnica, seria a de rejeitar a a&ccedil;&atilde;o, embora admitida a </FONT><FONT SIZE=2>pretens&atilde;o jur&iacute;dico-material do autor. Contudo, o </FONT><FONT SIZE=2>interesse dominante da economia e a vis&atilde;o final&iacute;stica do </FONT><FONT SIZE=2>processo justificam a concess&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Solu&ccedil;&atilde;o capaz de conciliar esses interesses com </FONT><FONT SIZE=2>rigoroso enfoque te&oacute;rico do tema seria a de contestar o </FONT><FONT SIZE=2>r&eacute;u com a alega&ccedil;&atilde;o de car&ecirc;ncia e reconvir oferecendo </FONT><FONT SIZE=2>as suas contas (usando da contra-a&ccedil;&atilde;o para exercer a </FONT><FONT SIZE=2>faculdade do art. 916). Do ponto de vista procedimental, </FONT><FONT SIZE=2>seria ainda imposs&iacute;vel encaixar esse esquema, com </FONT><FONT SIZE=2>precis&atilde;o e rigor, na estrutura do art. 915 e seus </FONT><FONT SIZE=2>par&aacute;grafos; evitar-se-ia, por&eacute;m, o ilogismo envolvido na </FONT><FONT SIZE=2>outra solu&ccedil;&atilde;o, cujo car&aacute;ter at&eacute;cnico s&oacute; lhe deixa como </FONT><FONT SIZE=2>base de sustenta&ccedil;&atilde;o as raz&otilde;es de conveni&ecirc;ncia. </FONT><FONT SIZE=2>Chegar-se-ia &agrave; apura&ccedil;&atilde;o do saldo (pelo acolhimento da </FONT><FONT SIZE=2>reconven&ccedil;&atilde;o) sem preju&iacute;zos da declara&ccedil;&atilde;o de &quot;car&ecirc;ncia </FONT><FONT SIZE=2>da a&ccedil;&atilde;o&quot; em que teria incidido o autor-reconvindo. Em </FONT><FONT SIZE=2>termos rigorosamente t&eacute;cnicos, essa seria a &uacute;nica </FONT><FONT SIZE=2>solu&ccedil;&atilde;o correta para a hip&oacute;tese&quot;(op. cit., n&ordm; 262, p. </FONT><FONT SIZE=2>240&frasl;241).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>No caso em tela, em que a pr&oacute;pria autora fez juntar &agrave; inicial </FONT><FONT SIZE=2>os extratos que lhe foram enviados, mais se evidencia o </FONT><FONT SIZE=2>desprop&oacute;sito de falar-se em primeira fase, dada a limita&ccedil;&atilde;o&nbsp; do </FONT><FONT SIZE=2>&acirc;mbito da controv&eacute;rsia &agrave; exatid&atilde;o, ou n&atilde;o, dos lan&ccedil;amentos, </FONT><FONT SIZE=2>ficando o resultado da causa condicionado somente ao </FONT><FONT SIZE=2>oferecimento de demonstra&ccedil;&atilde;o comprobat&oacute;ria e justificadora dos </FONT><FONT SIZE=2>mesmos.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Em conclus&atilde;o: a apresenta&ccedil;&atilde;o dos extratos pelo banco, </FONT><FONT SIZE=2>embora importando no reconhecimento de sua obriga&ccedil;&atilde;o de </FONT><FONT SIZE=2>prestar contas ao correntista-recorrente, n&atilde;o retira a este a </FONT><FONT SIZE=2>possibilidade de, discordando dos lan&ccedil;amentos deles constantes, </FONT><FONT SIZE=2>valer-se da a&ccedil;&atilde;o de presta&ccedil;&atilde;o de contas para obter </FONT><FONT SIZE=2>pronunciamento judicial acerca da corre&ccedil;&atilde;o ou n&atilde;o de tais </FONT><FONT SIZE=2>lan&ccedil;amentos, hip&oacute;tese em que o processo se desenvolve em uma </FONT><FONT SIZE=2>&uacute;nica fase e os &ocirc;nus da sucumb&ecirc;ncia s&atilde;o fixados em fun&ccedil;&atilde;o </FONT><FONT SIZE=2>apenas do &ecirc;xito ou fracasso quanto &agrave; exatid&atilde;o das contas </FONT><FONT SIZE=2>extrajudicialmente ofertadas&quot;.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>3. Em face do exposto, </FONT><b><FONT SIZE=2>conhe&ccedil;o </FONT></b><FONT SIZE=2>do recurso e </FONT><b><FONT SIZE=2>dou-lhe provimento&nbsp; </FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>para, afastando a car&ecirc;ncia decretada, ensejar o prosseguimento do feito em </FONT><FONT SIZE=2>primeiro grau.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 25 de junho de 2001.</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA&nbsp; </FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 87738</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 09/08/2001</font></td></tr></table>
</body></html>