<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 300.120 - RS (2001&frasl;0005317-3)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO HAMILTON CARVALHIDO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTERIO PUBLICO DO ESTADO DO RIO GRANDE DO </FONT><FONT SIZE=2>SUL </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JULIO CESAR DA SILVA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CARLOS FREDERICO BARCELLOS GUAZZELLI - </FONT><FONT SIZE=2>DEFENSOR PUBLICO</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS</FONT></b><b><FONT SIZE=2>&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso especial interposto pelo Minist&eacute;rio P&uacute;blico contra ac&oacute;rd&atilde;o da </FONT><FONT SIZE=2>Segunda C&acirc;mara Criminal do Tribunal de Justi&ccedil;a do Estado do Rio Grande do Sul </FONT><FONT SIZE=2>que, dando parcial provimento ao apelo de J&uacute;lio C&eacute;sar da Silva, condenado &agrave;s </FONT><FONT SIZE=2>penas de 3 anos de reclus&atilde;o, e multa de 10 dias-multa, pela pr&aacute;tica de tr&aacute;fico il&iacute;cito </FONT><FONT SIZE=2>de entorpecentes, para, mantida a condena&ccedil;&atilde;o e apenamentos, substituir a pena </FONT><FONT SIZE=2>carcer&aacute;ria por (1) restritiva de direito e (1) presta&ccedil;&atilde;o de cesta b&aacute;sica, mantida a </FONT><FONT SIZE=2>pena pecuni&aacute;ria cumulativa, alterando, por conseguinte, o regime de cumprimento </FONT><FONT SIZE=2>da reprimenda para o inicialmente fechado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Sustenta o recorrente que o condenado por crime considerado </FONT><FONT SIZE=2>hediondo deve cumprir a pena integralmente no regime fechado, e que n&atilde;o se </FONT><FONT SIZE=2>aplica a casos tais os dispositivos da Lei n&ordm; 9.714, que trata de substitui&ccedil;&atilde;o de pena </FONT><FONT SIZE=2>privativa de liberdade por restritiva de direito.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A insurg&ecirc;ncia est&aacute; fundada tanto na negativa de vig&ecirc;ncia aos artigos </FONT><FONT SIZE=2>2&ordm;, par&aacute;grafo 1&ordm;, da Lei n&ordm; 8.072&frasl;90, e 44, inciso III do C&oacute;digo Penal, quanto no </FONT><FONT SIZE=2>diss&iacute;dio jurisprudencial (Constitui&ccedil;&atilde;o da Rep&uacute;blica, artigo 105, III, al&iacute;neas &quot;a&quot; e &quot;c&quot;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Recurso tempestivo, contra-arrazoado e admitido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O parecer do Minist&eacute;rio P&uacute;blico Federal &eacute; pelo conhecimento e </FONT><FONT SIZE=2>provimento do recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Tudo visto e examinado, decido. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A quest&atilde;o est&aacute; em que o par&aacute;grafo 1&ordm; do artigo 2&ordm; da Lei n&ordm; 8.072, de </FONT><FONT SIZE=2>25 de julho de 1990 &ndash; que submeteu a fase prisional do cumprimento da pena </FONT><FONT SIZE=2>privativa de liberdade, pela pr&aacute;tica de crime hediondo, tortura, tr&aacute;fico il&iacute;cito de </FONT><FONT SIZE=2>entorpecentes e drogas afins e terrorismo, ao regime fechado, vedando ao </FONT><FONT SIZE=2>condenado a progress&atilde;o de regime &ndash; afora inconstitucional, foi revogado pelo artigo </FONT><FONT SIZE=2>1&ordm;, par&aacute;grafo 7&ordm;, da Lei n&ordm; 9.455, de 7 de abril de 1997, ao estabelecer a </FONT><FONT SIZE=2>obrigatoriedade do regime fechado apenas como inicial, deferindo aos condenados </FONT><FONT SIZE=2>por tortura a progressividade no cumprimento da pena privativa de liberdade. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A revoga&ccedil;&atilde;o, tem sido aduzido, estaria na linha obl&iacute;qua que, passando </FONT><FONT SIZE=2>pela Constitui&ccedil;&atilde;o Federal, onde recolhe a obrigatoriedade do tratamento ison&ocirc;mico </FONT><FONT SIZE=2>dos il&iacute;citos de tortura, tr&aacute;fico de entorpecentes e drogas afins, terrorismo e </FONT><FONT SIZE=2>hediondos (artigo 5&ordm;, inciso XLIII), faz necess&aacute;ria a interpreta&ccedil;&atilde;o extensiva da </FONT><FONT SIZE=2>norma penal nova, qual seja, a inserta na lei que define o crime de tortura, assim </FONT><FONT SIZE=2>incompat&iacute;vel com a anterior, da Lei dos crimes hediondos (artigo 2&ordm;, par&aacute;grafo 1&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que a Constitui&ccedil;&atilde;o da Rep&uacute;blica fez das infra&ccedil;&otilde;es penais em </FONT><FONT SIZE=2>alus&atilde;o apenas crimes inafian&ccedil;&aacute;veis e insuscet&iacute;veis de gra&ccedil;a ou anistia, escapando </FONT><FONT SIZE=2>&agrave; sua incid&ecirc;ncia, desenganadamente, o regime de execu&ccedil;&atilde;o de suas penas </FONT><FONT SIZE=2>prisionais, que subsiste endere&ccedil;ado &agrave; disciplina pr&oacute;pria da dimens&atilde;o </FONT><FONT SIZE=2>infraconstitucional (artigo 22, inciso I).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vale, a prop&oacute;sito, invocar o magist&eacute;rio de Celso Ribeiro Bastos, </FONT><FONT SIZE=2>relativamente ao inciso XLIII do artigo 5&ordm; da Constitui&ccedil;&atilde;o Federal:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;O leitor se surpreende quando se confronta com o </FONT></i><i><FONT SIZE=2>preceptivo sob comento, que na verdade o que faz &eacute; refor&ccedil;ar o </FONT></i><i><FONT SIZE=2>processo punitivo do Estado, estabelecendo um teor de punitividade </FONT></i><i><FONT SIZE=2>m&iacute;nimo, aqu&eacute;m do qual o legislador n&atilde;o poder&aacute; descer.&quot; </FONT></i><FONT SIZE=2>(</FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> </FONT><FONT SIZE=2>Coment&aacute;rios &agrave; Constitui&ccedil;&atilde;o do Brasil, 2&ordm; vol., p. 225, Saraiva, 1989 - </FONT><FONT SIZE=2>nossos os grifos).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A incompatibilidade de que trata o par&aacute;grafo 1&ordm; do artigo 2&ordm; da Lei de </FONT><FONT SIZE=2>Introdu&ccedil;&atilde;o ao C&oacute;digo Civil existe, &eacute; verdade, entre os dois diplomas legais, mas </FONT><FONT SIZE=2>apenas na parte referente ao crime de tortura, j&aacute; que lei posterior, n&uacute;mero 9.455&frasl;97, </FONT><FONT SIZE=2>espec&iacute;fica desse il&iacute;cito, estabelece a obrigatoriedade do regime fechado apenas </FONT><FONT SIZE=2>como inicial do cumprimento da pena, enquanto a anterior, n&uacute;mero 8.072&frasl;90, dos </FONT><FONT SIZE=2>crimes hediondos, preceituava, tamb&eacute;m em rela&ccedil;&atilde;o &agrave; tortura, o cumprimento </FONT><FONT SIZE=2>integral da pena privativa de liberdade, na sua fase prisional, sob o regime fechado.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De tanto, resulta apenas que o cumprimento da pena correspondente </FONT><FONT SIZE=2>ao crime de tortura comporta a progressividade de regime prisional a partir do </FONT><FONT SIZE=2>regime inicial fechado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Nada mais.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o verbo legal: </FONT><i><FONT SIZE=2>&quot;O condenado por crime previsto nesta Lei, </FONT></i><i><FONT SIZE=2>salvo a hip&oacute;tese do &sect; 2&ordm;, iniciar&aacute; o cumprimento da pena em regime fechado.&quot;</FONT></i><FONT SIZE=2> (Lei </FONT><FONT SIZE=2>n&ordm; 9.455&frasl;97, artigo 1&ordm;, par&aacute;grafo 7&ordm; - nossos os grifos).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o h&aacute;, por igual, falar em inconstitucionalidade do par&aacute;grafo 1&ordm; do </FONT><FONT SIZE=2>artigo 2&ordm; da Lei dos Crimes Hediondos, eis que, para al&eacute;m de ser a edi&ccedil;&atilde;o do direito </FONT><FONT SIZE=2>penal mat&eacute;ria pr&oacute;pria da dimens&atilde;o infraconstitucional (Constitui&ccedil;&atilde;o Federal, artigo </FONT><FONT SIZE=2>22, inciso I),&nbsp; a norma inserta no inciso XLVI do artigo 5&ordm; da Constitui&ccedil;&atilde;o da </FONT><FONT SIZE=2>Rep&uacute;blica defere, tamb&eacute;m &agrave; lei, a disciplina da individualiza&ccedil;&atilde;o da pena, que pode </FONT><FONT SIZE=2>assim estabelecer especialmente o regime fechado como integral das penas dos </FONT><FONT SIZE=2>crimes hediondos, valendo conferir, no particular, o seguinte precedente do Excelso </FONT><FONT SIZE=2>Supremo Tribunal Federal:</FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;HABEAS CORPUS. CRIME HEDIONDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Condena&ccedil;&atilde;o por infra&ccedil;&atilde;o do art. 12, &sect; 2&ordm;, II, da lei n&ordm; </FONT></i><i><FONT SIZE=2>6.368&frasl;76. Caracteriza&ccedil;&atilde;o. REGIME PRISIONAL. Crimes hediondos. </FONT></i><i><FONT SIZE=2>Cumprimento da pena em regime fechado. Art. 2&ordm;, &sect; 1&ordm;, da Lei n&ordm; </FONT></i><i><FONT SIZE=2>8.072&frasl;90. Alega&ccedil;&atilde;o de ofensa ao art. 5&ordm;, XLVI, da Constitui&ccedil;&atilde;o. </FONT></i><i><FONT SIZE=2>Inconstitucionalidade n&atilde;o caracterizada. Individualiza&ccedil;&atilde;o DA PENA. </FONT></i><i><FONT SIZE=2>Regulamenta&ccedil;&atilde;o deferida pela pr&oacute;pria norma constitucional ao </FONT></i><i><FONT SIZE=2>legislador ordin&aacute;rio. &Agrave; lei ordin&aacute;ria compete fixar os par&acirc;metros dentro </FONT></i><i><FONT SIZE=2>dos quais o julgador poder&aacute; efetivar ou a concre&ccedil;&atilde;o ou a </FONT></i><i><FONT SIZE=2>individualiza&ccedil;&atilde;o da pena. Se o legislador ordin&aacute;rio disp&ocirc;s, no uso da </FONT></i><i><FONT SIZE=2>prerrogativa que lhe foi deferida pela norma constitucional, que nos </FONT></i><i><FONT SIZE=2>crimes hediondos o cumprimento da pena ser&aacute; no regime fechado, </FONT></i><i><FONT SIZE=2>significa que n&atilde;o quis ele deixar, em rela&ccedil;&atilde;o aos crimes dessa </FONT></i><i><FONT SIZE=2>natureza, qualquer discricionariedade ao juiz na fixa&ccedil;&atilde;o do regime </FONT></i><i><FONT SIZE=2>prisional. Ordem conhecida, mas indeferida.&quot;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>(Ac. Pleno STF &ndash; HC n&ordm; 69.603-1-SP, de 18&frasl;12&frasl;1992 &ndash; </FONT></i><i><FONT SIZE=2>un. &ndash; Rel. Min. Paulo Brossard &ndash; DJU de 23&frasl;04&frasl;1993, p. 6922, in </FONT></i><i><FONT SIZE=2>Revista Trimestral de Jurisprud&ecirc;ncia 146&frasl;2, pg. 611).&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De outro lado, tem-se que as normas gerais do C&oacute;digo Penal </FONT><FONT SIZE=2>aplicam-se aos fatos incriminados por lei especial, se esta n&atilde;o dispuser de modo </FONT><FONT SIZE=2>diverso, a teor do que disp&otilde;e o artigo 12 do diploma penal material, que ora se </FONT><FONT SIZE=2>invoca:</FONT></p>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;As regras gerais deste C&oacute;digo aplicam-se aos fatos </FONT></i><i><FONT SIZE=2>incriminados por lei especial, se esta n&atilde;o dispuser de modo diverso.&quot;</FONT></i></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tem-se, assim, que o C&oacute;digo Penal, ele pr&oacute;prio, disciplina suas </FONT><FONT SIZE=2>rela&ccedil;&otilde;es com as leis penais especiais.</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>De tanto, resulta que a Lei n&ordm; 9.714&frasl;98, </FONT><b><FONT SIZE=2>precisamente porque </FONT></b><b><FONT SIZE=2>modificativa da parte geral do C&oacute;digo Penal</FONT></b><FONT SIZE=2>, somente se aplica aos fatos </FONT><FONT SIZE=2>incriminados por lei especial, se esta n&atilde;o dispuser de modo diverso (artigo 12 do </FONT><FONT SIZE=2>C&oacute;digo Penal).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>E a Lei n&ordm; 8.072&frasl;90 (Lei dos Crimes Hediondos), que &eacute; especial, </FONT><FONT SIZE=2>disp&otilde;e, claramente, de modo diverso das normas gerais do C&oacute;digo Penal, </FONT><FONT SIZE=2>estabelecendo, como estabelece, na letra do seu artigo 2&ordm;, que o crime de tr&aacute;fico </FONT><FONT SIZE=2>il&iacute;cito de entorpecentes e drogas afins s&atilde;o insuscet&iacute;veis de fian&ccedil;a e liberdade </FONT><FONT SIZE=2>provis&oacute;ria (inciso II) e que a sua pena ser&aacute; cumprida integralmente em regime </FONT><FONT SIZE=2>fechado, obstando ao sentenciado os regimes aberto e semi-aberto (par&aacute;grafo 1&ordm;).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Do exposto e tamb&eacute;m feita considera&ccedil;&atilde;o da coer&ecirc;ncia existente entre </FONT><FONT SIZE=2>os institutos da liberdade provis&oacute;ria e do sursis (artigo 77 do C&oacute;digo Penal e artigo </FONT><FONT SIZE=2>323 do C&oacute;digo de Processo Penal), resulta a incompatibilidade da suspens&atilde;o </FONT><FONT SIZE=2>condicional da pena e da pena restritiva de direito, </FONT><b><FONT SIZE=2>respostas penais de liberdade </FONT></b><b><FONT SIZE=2>em natureza</FONT></b><FONT SIZE=2>, com os crimes hediondos e os que lhes s&atilde;o assemelhados, entre </FONT><FONT SIZE=2>estes o tr&aacute;fico de entorpecentes, consumados ou tentados (Lei 8.072&frasl;90, artigo 1&ordm;). </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o entendimento deste Superior Tribunal de Justi&ccedil;a e do </FONT><FONT SIZE=2>Supremo Tribunal Federal, valendo invocar, por todos, os seguintes julgados: </FONT></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;PENAL. PROCESSUAL. TR&Aacute;FICO DE </FONT></i><i><FONT SIZE=2>ENTORPECENTES. LEI&nbsp; 9.714&frasl;98. N&Atilde;O APLICABILIDADE. &quot;HABEAS </FONT></i><i><FONT SIZE=2>CORPUS&quot;. RECURSO. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. A Lei 9714&frasl;98, quando prev&ecirc; a convers&atilde;o de pena </FONT></i><i><FONT SIZE=2>privativa de liberdade em restritiva de direito, n&atilde;o se aplica aos crimes </FONT></i><i><FONT SIZE=2>hediondos e&nbsp; aos a estes assemelhados. Precedentes. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Recurso parcialmente conhecido e, nessa parte, n&atilde;o </FONT></i><i><FONT SIZE=2>provido.&quot;</FONT></i><FONT SIZE=2> (RHC 9.062&frasl;MG, Relator Ministro Edson Vidigal, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ </FONT><FONT SIZE=2>25&frasl;10&frasl;99).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;RESP. EXECU&Ccedil;&Atilde;O. CRIME HEDIONDO. REGIME </FONT></i><i><FONT SIZE=2>INTEGRALMENTE FECHADO DE CUMPRIMENTO DE PENA. LEI </FONT></i><i><FONT SIZE=2>8.072&frasl;90. CONSTITUCIONALIDADE. VEDA&Ccedil;&Atilde;O LEGAL &Agrave; </FONT></i><i><FONT SIZE=2>PROGRESS&Atilde;O E AO SURSIS. RECURSO CONHECIDO E </FONT></i><i><FONT SIZE=2>PROVIDO.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>I. As condena&ccedil;&otilde;es por delito elencado ou equiparado a </FONT></i><i><FONT SIZE=2>hediondo pela Lei n&ordm; 8.072&frasl;90, devem ser cumpridas em regime </FONT></i><i><FONT SIZE=2>integralmente fechado, vedada a progress&atilde;o e a concess&atilde;o de sursis. </FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>II. Constitucionalidade do art. 2&ordm;, &sect; 1&ordm;, da Lei dos Crimes </FONT></i><i><FONT SIZE=2>Hediondos j&aacute; afirmados pelo e. STF.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>III. Recurso conhecido e provido para, reformando-se a </FONT></i><i><FONT SIZE=2>decis&atilde;o recorrida no tocante ao sursis concedido, determinar-se o </FONT></i><i><FONT SIZE=2>restabelecimento do regime integralmente fechado de cumprimento de </FONT></i><i><FONT SIZE=2>pena.&quot;</FONT></i><FONT SIZE=2> (REsp 221.628&frasl;SP, Relator Ministro Gilson Dipp, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ </FONT><FONT SIZE=2>19&frasl;6&frasl;2000).</FONT></div>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><div ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;HABEAS CORPUS - PR&Aacute;TICA DE CRIME HEDIONDO </FONT></i><i><FONT SIZE=2>-CONDENA&Ccedil;&Atilde;O &Agrave; PENA DE DOIS (2) ANOS DE RECLUS&Atilde;O- </FONT></i><i><FONT SIZE=2>PRETENDIDA CONCESS&Atilde;O DE SURSIS &ndash;&nbsp; INADMISSIBILIDADE - </FONT></i><i><FONT SIZE=2>PEDIDO INDEFERIDO.- &Eacute; incab&iacute;vel a concess&atilde;o de sursis em favor </FONT></i><i><FONT SIZE=2>daquele que foi condenado pelo delito de atentado violento ao pudor, </FONT></i><i><FONT SIZE=2>ainda que satisfeitos os pressupostos subjetivos e objetivos fixados </FONT></i><i><FONT SIZE=2>pelo art. 77 do C&oacute;digo Penal, pois, tratando-se de crime hediondo, a </FONT></i><i><FONT SIZE=2>san&ccedil;&atilde;o privativa de liberdade deve ser cumprida integralmente em </FONT></i><i><FONT SIZE=2>regime fechado.&quot; </FONT></i><FONT SIZE=2>(STF, HC 72.297 &frasl;RJ, Relator Ministro Celso de Melo, </FONT><b><i><FONT SIZE=2>in</FONT></i></b><FONT SIZE=2> DJ 21&frasl;5&frasl;99).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pelo exposto, com fundamento no artigo 557, par&aacute;grafo 1&ordm;, do C&oacute;digo </FONT><FONT SIZE=2>de Processo Civil, de aplica&ccedil;&atilde;o subsidi&aacute;ria, conhe&ccedil;o do recurso e lhe dou </FONT><FONT SIZE=2>provimento para, cassando o ac&oacute;rd&atilde;o recorrido, restabelecer os termos da senten&ccedil;a </FONT><FONT SIZE=2>condenat&oacute;ria .</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. </FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 29 de junho de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO Hamilton Carvalhido</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 93425</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 20/09/2001</font></td></tr></table>
</body></html>