<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<div></div>
</BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 223.210 - RN (1999&frasl;0062418-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO BARROS MONTEIRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ANTONIO HENRIQUE FREIRE GUERRA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MILTON ALVES ARAUJO E CONJUGE</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CLAUDISMAR ZUPIROLI E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>INTERES.</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CONSTRUTORA A AZEVEDO LTDA </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ABRAHAO L DANTAS BARRETTO JUNIOR E OUTROS</FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc...</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>1. Milton Alves de Ara&uacute;jo e Maria de F&aacute;tima Andrade e Ara&uacute;jo ajuizaram a&ccedil;&atilde;o </FONT><FONT SIZE=2>ordin&aacute;ria de anula&ccedil;&atilde;o de contrato de compra e venda e m&uacute;tuo contra a &quot;Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal &ndash; CEF&quot; e a &quot;Construtora A. Azevedo Ltda.&quot;, alegando que </FONT><FONT SIZE=2>adquiriram da construtora r&eacute; um im&oacute;vel situado no Conjunto Habitacional Parque </FONT><FONT SIZE=2>dos Coqueiros, em Natal-RN, mediante recursos advindos de financiamento </FONT><FONT SIZE=2>concedido pela &quot;Caixa Econ&ocirc;mica Federal&quot;. Aduziram que, quando do pagamento </FONT><FONT SIZE=2>da primeira presta&ccedil;&atilde;o de amortiza&ccedil;&atilde;o mensal, perceberam que o valor cobrado </FONT><FONT SIZE=2>estava muito alto e desproporcional ao originariamente convencionado, o que </FONT><FONT SIZE=2>inviabilizou a sua capacidade de honrar com os pagamentos. Pugnaram, ao final, </FONT><FONT SIZE=2>pelo &quot;</FONT><i><FONT SIZE=2>desfazimento do contrato referido, com a nulifica&ccedil;&atilde;o dos ajustes de compra e </FONT></i><i><FONT SIZE=2>venda e m&uacute;tuo, nele constantes de forma incorreta</FONT></i><FONT SIZE=2>&quot; (fl. 16).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Juiz Federal julgou parcialmente procedente o pedido, &quot;</FONT><i><FONT SIZE=2>reconhecendo a </FONT></i><i><FONT SIZE=2>nulidade da cl&aacute;usula que fixou o pre&ccedil;o do im&oacute;vel objeto do contrato de compra e </FONT></i><i><FONT SIZE=2>venda&frasl;m&uacute;tuo celebrado entre os autores, a Caixa Econ&ocirc;mica Federal e a </FONT></i><i><FONT SIZE=2>Construtora A. Azevedo Ltda., de modo que outro pre&ccedil;o seja estipulado, na fase de </FONT></i><i><FONT SIZE=2>liquida&ccedil;&atilde;o, observando-se o valor original dos custos da obra pactuada em 06.11.89 </FONT></i><i><FONT SIZE=2>&ndash; 628.563 (seiscentos e vinte e oito mil, quinhentos e sessenta e tr&ecirc;s valores de </FONT></i><i><FONT SIZE=2>refer&ecirc;ncia de financiamento), acrescido apenas dos juros contratuais, dividindo-se a </FONT></i><i><FONT SIZE=2>quantia encontrada pelo n&uacute;mero de unidades habitacionais edificadas. Em </FONT></i><i><FONT SIZE=2>conseq&uuml;&ecirc;ncia do novo pre&ccedil;o apurado, dever&atilde;o ser revisados os valores da </FONT></i><i><FONT SIZE=2>presta&ccedil;&atilde;o mensal e do saldo devedor, sendo que as parcelas porventura j&aacute; pagas </FONT></i><i><FONT SIZE=2>pelo mutu&aacute;rio, devidamente atualizadas, h&atilde;o de ser abatidas do saldo total da d&iacute;vida </FONT></i><i><FONT SIZE=2>j&aacute; recalculada, enquanto a Construtora dever&aacute; ressarcir &agrave; CEF o valor recebido a </FONT></i><i><FONT SIZE=2>maior pelo im&oacute;vel, com o dinheiro repassado atrav&eacute;s do m&uacute;tuo, tamb&eacute;m corrigido </FONT></i><i><FONT SIZE=2>monetariamente</FONT></i><FONT SIZE=2>&quot;&quot; (fls. 261).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A Segunda Turma do Tribunal Regional Federal da 5.&ordf; Regi&atilde;o, &agrave; unanimidade </FONT><FONT SIZE=2>de votos,&nbsp; deu provimento ao apelo da construtora-r&eacute; e negou-o ao da Caixa </FONT><FONT SIZE=2>Econ&ocirc;mica Federal, em Ac&oacute;rd&atilde;o assim ementado:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;</FONT><i><FONT SIZE=2>CIVIL. PROCESSUAL CIVIL. A&Ccedil;&Atilde;O DE NULIDADE. CONTRATO DE </FONT></i><i><FONT SIZE=2>M&Uacute;TUO &ndash; SFH. OBRA DENTRO DAS ESPECIFICA&Ccedil;&Otilde;ES. SENTEN&Ccedil;A. </FONT></i><i><FONT SIZE=2>ALEGA&Ccedil;&Atilde;O DE AUS&Ecirc;NCIA DE FUNDAMENTA&Ccedil;&Atilde;O. IMPROCED&Ecirc;NCIA.</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>1. Comprovado, em laudo pericial, que a unidade habitacional se encontra </FONT></i><i><FONT SIZE=2>dentro das especifica&ccedil;&otilde;es contratuais, &eacute; de dar-se provimento ao recurso da </FONT></i><i><FONT SIZE=2>construtora;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>2. Constando das raz&otilde;es de recurso da CEF argumentos incapazes de </FONT></i><i><FONT SIZE=2>interferir na solu&ccedil;&atilde;o da lide, mantenho a senten&ccedil;a de 1&ordm; grau;</FONT></i></div>
<div ALIGN="JUSTIFY"><i><FONT SIZE=2>Apela&ccedil;&atilde;o da Construtora provida e apela&ccedil;&atilde;o da CEF improvida.&quot; (Fls. 313).</FONT></i></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Improvidos os embargos declarat&oacute;rios, a Caixa Econ&ocirc;mica Federal interp&ocirc;s o </FONT><FONT SIZE=2>presente recurso especial, com fulcro na al&iacute;nea &quot;a&quot; do permissivo constitucional, </FONT><FONT SIZE=2>apontando contrariedade aos arts. 94, 147, II, e 158 do C&oacute;digo Civil; 3&ordm;, 128, 267, &sect; </FONT><FONT SIZE=2>3&ordm;, 333, I, 436 e 535 do C&oacute;digo de Processo Civil; e 16, 17 e 21 da Lei n&ordm; 6.015&frasl;73. </FONT><FONT SIZE=2>Arg&uuml;iu a nulidade do Ac&oacute;rd&atilde;o, por n&atilde;o haver se pronunciado sobre as omiss&otilde;es </FONT><FONT SIZE=2>apontadas nos declarat&oacute;rios. Defendeu a legitimidade de parte passiva </FONT><b><FONT SIZE=2>ad causam</FONT></b><FONT SIZE=2> </FONT><FONT SIZE=2>da construtora-r&eacute;, a qual tamb&eacute;m dever&aacute; responder pelos &ocirc;nus da sucumb&ecirc;ncia. </FONT><FONT SIZE=2>Asseverou que nunca houve um &quot;pr&eacute;-contrato&quot; &ndash; fato que entende demonstrado &ndash; </FONT><FONT SIZE=2>pois, uma vez que se trata de financiamento de im&oacute;vel atrav&eacute;s do sistema privado, </FONT><FONT SIZE=2>n&atilde;o se pode saber quem ser&atilde;o os adquirentes&frasl;mutu&aacute;rios. Sustentou que a prova da </FONT><FONT SIZE=2>omiss&atilde;o intencional da recorrente no citado realinhamento de pre&ccedil;os &eacute; &ocirc;nus dos </FONT><FONT SIZE=2>recorridos, que n&atilde;o cuidaram de tal demonstra&ccedil;&atilde;o. De outro lado, alegou que a </FONT><FONT SIZE=2>presun&ccedil;&atilde;o de veracidade milita em seu favor, j&aacute; que o termo aditivo atrav&eacute;s do qual </FONT><FONT SIZE=2>se formalizou o reajuste concedido &agrave;s construtoras encontrava-se devidamente </FONT><FONT SIZE=2>inscrito no Registro de Im&oacute;veis da 1&ordf; Zona da Comarca de Natal-RN.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>2. Em primeiro lugar, n&atilde;o h&aacute; falar no caso em omiss&atilde;o do Ac&oacute;rd&atilde;o recorrido, </FONT><FONT SIZE=2>uma vez que as quest&otilde;es relevantes e pertinentes &agrave; controv&eacute;rsia foram &ndash; todas &ndash; </FONT><FONT SIZE=2>apreciadas pelo Tribunal &quot;a quo&quot;, que exauriu o of&iacute;cio jurisdicional.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>3. O disposto nos arts. 3&ordm; e 267, &sect; 3&ordm;, do C&oacute;digo de Processo Civil e 16, 17 e </FONT><FONT SIZE=2>21 da Lei 6.015&frasl;73</FONT><i><FONT SIZE=2> </FONT></i><FONT SIZE=2>n&atilde;o foi objeto de exame pelo Tribunal. Ausente a&iacute; o </FONT><FONT SIZE=2>indispens&aacute;vel prequestionamento (s&uacute;mulas 282-STF e 211-STJ).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>4. Com rela&ccedil;&atilde;o aos arts. 147, II, e 158 do C&oacute;digo Civil, e 436 do C&oacute;digo de </FONT><FONT SIZE=2>Processo Civil, a par de tamb&eacute;m n&atilde;o terem sido prequestionados, a recorrente n&atilde;o </FONT><FONT SIZE=2>logra esclarecer de que modo os reputa violados pelo V. Ac&oacute;rd&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>5. Por outro lado, sabe-se que, na aprecia&ccedil;&atilde;o do recurso especial, prevalece a </FONT><FONT SIZE=2>vers&atilde;o f&aacute;tica delineada pelas inst&acirc;ncias ordin&aacute;rias, que nesse campo decidem de </FONT><FONT SIZE=2>forma soberana. Ora, assinalado pelo Tribunal que &quot;</FONT><i><FONT SIZE=2>indiscut&iacute;vel resta que o contrato </FONT></i><i><FONT SIZE=2>de m&uacute;tuo, sub judice, fixou cl&aacute;usula de pre&ccedil;o abusiva&quot;</FONT></i><FONT SIZE=2>, o exame dos argumentos </FONT><FONT SIZE=2>trazidos pela recorrente demandaria o completo revolvimento do quadro probat&oacute;rio e </FONT><FONT SIZE=2>a an&aacute;lise detalhada de cl&aacute;usulas contratuais, ambos defesos nesta fase recursal, a </FONT><FONT SIZE=2>teor do que enunciam as s&uacute;mulas 05 e 07-STJ.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>6. Ante o exposto, nos termos do art. 557, &quot;caput&quot;, do CPC, com a nova </FONT><FONT SIZE=2>reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.756, de 17.12.98, nego seguimento ao recurso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Oportunamente, remetam-se os autos ao Eg. Supremo Tribunal Federal para </FONT><FONT SIZE=2>aprecia&ccedil;&atilde;o do recurso extraordin&aacute;rio.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Publique-se. Intime-se.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 28 de maio de 2001.</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>MINISTRO BARROS MONTEIRO&nbsp; </FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 56970</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 06/06/2001</font></td></tr></table>
</body></html>