<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>MEDIDA CAUTELAR N&ordm; 4108 - MG&nbsp; (2001&frasl;0103927-1) </FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>RELATOR:MIN. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:ANNSA MINERA&Ccedil;&Atilde;O LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOS&Eacute; ANCHIETA DA SILVA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:MINERA&Ccedil;&Otilde;ES BRASILEIRAS REUNIDAS S&frasl;A -</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>MBR </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:OSMAR TOGNOLO E OUTROS</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>:MIN. S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERENTE:ANNSA MINERA&Ccedil;&Atilde;O LTDA </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:JOS&Eacute; ANCHIETA DA SILVA E OUTRO</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>REQUERIDO:MINERA&Ccedil;&Otilde;ES BRASILEIRAS REUNIDAS S&frasl;A - </FONT><FONT SIZE=2>MBR </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>ADVOGADO:OSMAR TOGNOLO E OUTROS</FONT></div>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos, etc.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>1. A cautelar ora em exame foi ajuizada pela ora requerente perante o </FONT><FONT SIZE=2>Tribunal de Al&ccedil;ada de Minas Gerais, requerendo a comunica&ccedil;&atilde;o de efeito </FONT><FONT SIZE=2>suspensivo aos recursos especial e extraordin&aacute;rio, por ela interpostos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O Vice-Presidente do Tribunal de origem deferiu a liminar, advindo </FONT><FONT SIZE=2>agravo regimental manifestado pela requerida, motivando pronunciamento do </FONT><FONT SIZE=2>magistrado no qual, apesar da retrata&ccedil;&atilde;o parcial para reconhecer a sua </FONT><FONT SIZE=2>incompet&ecirc;ncia na esp&eacute;cie, manteve o efeito suspensivo deferido, </FONT><FONT SIZE=2>determinando, entretanto, a remessa dos autos a esta Corte (fls. 538&frasl;539).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No dia 22 p.p. foi apresentada peti&ccedil;&atilde;o pela requerente, na qual afirma:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Esta decis&atilde;o foi publicada em data de 11.8.2001, s&aacute;bado, tendo sido </FONT><FONT SIZE=2>os autos remetidos a este Colendo Tribunal, conforme comprova a certid&atilde;o em </FONT><FONT SIZE=2>anexo(expedida pela secretaria da Vice-Presid&ecirc;ncia do Tribunal de Al&ccedil;ada), </FONT><FONT SIZE=2>em data de 14.8.2001, ter&ccedil;a-feira, sem que tenha-se aguardado o decurso de </FONT><FONT SIZE=2>prazo para que a ANNSA interpusesse Embargos de Declara&ccedil;&atilde;o, com o intuito </FONT><FONT SIZE=2>de sanar omiss&otilde;es, contradi&ccedil;&otilde;es e obscuridades existentes naquela decis&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>E n&atilde;o se venha argumentar, como tenta a secretaria daquele Tribunal, </FONT><FONT SIZE=2>para justificar o equ&iacute;voco, que a decis&atilde;o proferida pelo &iacute;nclito Colendo </FONT><FONT SIZE=2>Tribunal, uma vez que &eacute; not&oacute;rio o cabimento dos Embargos de Declara&ccedil;&atilde;o </FONT><FONT SIZE=2>contra qualquer decis&atilde;o judicial, conforme se verifica pela jurisprud&ecirc;ncia j&aacute; </FONT><FONT SIZE=2>pacificada da Corte Especial deste pr&oacute;prio&nbsp; Colendo Superior Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a, em julgamento onde foi relator o eminente Ministro&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ao final, formula a requerente o pedido assim redigido:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Dessa forma, restado comprovado pela certid&atilde;o de fatos expedida </FONT><FONT SIZE=2>pela pr&oacute;pria secretaria da Vice-Presid&ecirc;ncia do Egr&eacute;gio Tribunal de Al&ccedil;ada do </FONT><FONT SIZE=2>Estado de Minas Gerais, que o processo foi remetido a este Colendo Superior </FONT><FONT SIZE=2>Tribunal de Justi&ccedil;a, antes do decurso do prazo para interposi&ccedil;&atilde;o dos </FONT><FONT SIZE=2>embargos de declara&ccedil;&atilde;o, requer a ANNSA seja determinado o retorno dos </FONT><FONT SIZE=2>autos &agrave;quele Tribunal a quo, para que seja dada oportunidade de </FONT><FONT SIZE=2>apresenta&ccedil;&atilde;o dos Embargos de Declara&ccedil;&atilde;o pela ANNSA, sob pena de </FONT><FONT SIZE=2>evidenciar-se flagrante cerceamento de defesa e, por conseq&uuml;&ecirc;ncia, a </FONT><FONT SIZE=2>nulidade absoluta das decis&otilde;es proferidas por este Colendo Tribunal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ap&oacute;s a interposi&ccedil;&atilde;o dos Embargos de Declara&ccedil;&atilde;o perante o Tribunal a </FONT><FONT SIZE=2>quo, e uma vez declarada a r. decis&atilde;o proferida pelo eminente Juiz </FONT><FONT SIZE=2>Vice-Presidente do Tribunal de Al&ccedil;ada, &eacute; que, ent&atilde;o, dever&aacute; o processo ser </FONT><FONT SIZE=2>novamente encaminhado a este Colendo Tribunal, para que se manifeste </FONT><FONT SIZE=2>sobre a parte da decis&atilde;o que atribuiu efeito suspensivo ao Recurso Especial </FONT><FONT SIZE=2>manifestado&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>2. A compet&ecirc;ncia para apreciar o pedido de efeito suspensivo a </FONT><FONT SIZE=2>recurso especial, n&atilde;o obstante possa existir decis&otilde;es em contr&aacute;rio, &eacute; desta </FONT><FONT SIZE=2>Corte (CPC, art. 800, par&aacute;grafo &uacute;nico), consistindo qualquer manifesta&ccedil;&atilde;o </FONT><FONT SIZE=2>nesse sentido, por parte de autoridade judici&aacute;ria diversa, invas&atilde;o da </FONT><FONT SIZE=2>compet&ecirc;ncia deste Tribunal. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto &agrave; solicita&ccedil;&atilde;o de que retornem os autos ao Tribunal de Al&ccedil;ada </FONT><FONT SIZE=2>para que l&aacute; decorra o prazo para o manejo de eventuais embargos de </FONT><FONT SIZE=2>declara&ccedil;&atilde;o, n&atilde;o logra prosperar a pretens&atilde;o. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A uma, porque n&atilde;o demonstrou a requerente, ou ao menos </FONT><FONT SIZE=2>evidenciou, a efetiva necessidade de integra&ccedil;&atilde;o da referida decis&atilde;o em raz&atilde;o </FONT><FONT SIZE=2>de um dos v&iacute;cios que ensejam os embargos declarat&oacute;rios. A quest&atilde;o foi posta </FONT><FONT SIZE=2>no plano te&oacute;rico, sem que se vislumbre qualquer preju&iacute;zo processual concreto </FONT><FONT SIZE=2>para as partes.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A duas,&nbsp; na medida em que, ainda que tenha determinado a remessa </FONT><FONT SIZE=2>dos autos a este Tribunal, o Vice-Presidente do Tribunal de origem manteve o </FONT><FONT SIZE=2>efeito suspensivo que concedera, at&eacute; que esta Corte&nbsp; se manifeste sobre o </FONT><FONT SIZE=2>tema. Destarte, embora pela l&oacute;gica se pudesse esperar que a requerente da </FONT><FONT SIZE=2>cautelar tivesse todo o interesse no seu processamento r&aacute;pido, no caso em </FONT><FONT SIZE=2>exame isso n&atilde;o ocorre. A requerente j&aacute; obteve no segundo grau o que </FONT><FONT SIZE=2>pretendia, e no momento, estranhamente, se ocupa em retardar o </FONT><FONT SIZE=2>processamento do seu requerimento, talvez para evitar o risco de ter cassado </FONT><FONT SIZE=2>o efeito suspensivo pelo &oacute;rg&atilde;o competente para apreciar o pedido.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>3. Quanto ao m&eacute;rito da cautelar, o pleito nela contido &eacute; de que seja </FONT><FONT SIZE=2>emprestado efeito suspensivo ao recurso especial por ela interposto contra o </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o proferido pelo Tribunal de Al&ccedil;ada de Minas Gerais no julgamento do </FONT><FONT SIZE=2>agravo de instrumento n&ordm; 330.135-3, completado pelo ac&oacute;rd&atilde;o dos embargos </FONT><FONT SIZE=2>de declara&ccedil;&atilde;o posteriormente julgados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o recorrido ostenta esta ementa:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Tutela antecipada - C&oacute;digo de minera&ccedil;&atilde;o - interpreta&ccedil;&atilde;o sistem&aacute;tica - </FONT><FONT SIZE=2>Possibilidade de concess&atilde;o - Revoga&ccedil;&atilde;o - Aus&ecirc;ncia de justificativa f&aacute;tica e </FONT><FONT SIZE=2>jur&iacute;dica - Inadmissibilidade - Modifica&ccedil;&atilde;o da medida antecipat&oacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; admiss&iacute;vel a antecipa&ccedil;&atilde;o dos efeitos da tutela pretendida no </FONT><FONT SIZE=2>procedimento de avalia&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do valor do terreno e dos preju&iacute;zos </FONT><FONT SIZE=2>resultantes da constitui&ccedil;&atilde;o de servid&atilde;o miner&aacute;ria, regido pelo C&oacute;digo de </FONT><FONT SIZE=2>Minera&ccedil;&atilde;o, desde que presentes os requisitos no artigo 273, inciso I e II, do </FONT><FONT SIZE=2>CPC, e adotada cautela necess&aacute;ria para n&atilde;o transportar para o requerido o </FONT><FONT SIZE=2>perigo de dano decorrente da demora da presta&ccedil;&atilde;o jurisdicional definitiva.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Inexistindo fundamento f&aacute;tico e jur&iacute;dico para revogar a medida </FONT><FONT SIZE=2>antecipat&oacute;ria da tutela jurisdicional concedida, procede parcialmente o </FONT><FONT SIZE=2>inconformismo manifestado para restabelecer os efeitos da decis&atilde;o primitiva, </FONT><FONT SIZE=2>somente adotando cautela necess&aacute;ria para compatibilizar os interesses em </FONT><FONT SIZE=2>conflito, em perfeita sintonia com o princ&iacute;pio da proporcionalidade, prestigiando </FONT><FONT SIZE=2>o princ&iacute;pio da efetividade processual&quot;.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>O ac&oacute;rd&atilde;o referente aos embargos declarat&oacute;rios, por sua vez, restou </FONT><FONT SIZE=2>assim ementado:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Omiss&atilde;o. Ocorr&ecirc;ncia. Embargos acolhidos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Existindo no ac&oacute;rd&atilde;o embargado omiss&atilde;o, na forma do art. 535 do </FONT><FONT SIZE=2>CPC, imp&otilde;e-se o acolhimento do recurso de embargos declarat&oacute;rios.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; vedada, no regime jur&iacute;dico p&aacute;trio, a institui&ccedil;&atilde;o de servid&atilde;o sobre </FONT><FONT SIZE=2>servid&atilde;o, referindo-se a norma do art. 707 do C&oacute;digo Civil &agrave; indivisibilidade do </FONT><FONT SIZE=2>direito, e n&atilde;o de seu uso&quot;.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No recurso especial, de outro lado, invoca-se negativa de vig&ecirc;ncia aos </FONT><FONT SIZE=2>arts. 95 e 107 do C&oacute;digo de Processo Civil, 707 do C&oacute;digo Civil, 57, 59 a 62 e </FONT><FONT SIZE=2>87 do C&oacute;digo de Minera&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>4. No caso em exame a aprecia&ccedil;&atilde;o do fumus boni iuris se confundiria </FONT><FONT SIZE=2>com o pr&oacute;prio m&eacute;rito do recurso especial, n&atilde;o convindo adentrar-se na </FONT><FONT SIZE=2>quest&atilde;o em sede cautelar, principalmente em raz&atilde;o de n&atilde;o se achar presente </FONT><FONT SIZE=2>o periculum in mora, uma vez que a mencionada correia, na avalia&ccedil;&atilde;o </FONT><FONT SIZE=2>soberana das inst&acirc;ncias ordin&aacute;rias, n&atilde;o interfere nas lavras da requerente, n&atilde;o </FONT><FONT SIZE=2>impedindo o andamento de suas atividades. Al&eacute;m do mais, a indeniza&ccedil;&atilde;o </FONT><FONT SIZE=2>devida est&aacute; garantida em face da presta&ccedil;&atilde;o de cau&ccedil;&atilde;o pela requerida no </FONT><FONT SIZE=2>montante de R$ 250.000,00 (duzentos e cinq&uuml;enta mil reais).</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>5. &Agrave; luz do exposto, indefiro a liminar e a pr&oacute;pria cautelar.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P.I.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia, 30 de agosto de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>MINISTRO S&Aacute;LVIO DE FIGUEIREDO TEIXEIRA</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 128734</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 13/09/2001</font></td></tr></table>
</body></html>