<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<p ALIGN="JUSTIFY"><b><FONT SIZE=2>SUSPENS&Atilde;O DE S</FONT></b><b><FONT SIZE=2>EGURAN&Ccedil;A N&ordm; 883 - MT (2000&frasl;0147266-6)</FONT></b></p>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ESTADO DE MATO GROSSO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JENZ PROCHNOW JUNIOR E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>TRIBUNAL DE JUSTI&Ccedil;A DO ESTADO DE MATO GROSSO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DAS INDUSTRIAS MADEIREIRAS DO MEDIO </FONT><FONT SIZE=2>NORTE NO ESTADO DE MATO GROSSO - SINDINORTE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>ADBAR DA COSTA SALLES </FONT></td>
</tr>
</table></div>
<p ALIGN="CENTER"><b><FONT SIZE=2>D</FONT></b><b><FONT SIZE=2>ECIS&Atilde;O</FONT></b></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Estado de Mato Grosso requer, com fundamento nas Leis n&ordm;s. </FONT><FONT SIZE=2>4.348&frasl;64 e 8.038&frasl;90, a suspens&atilde;o da decis&atilde;o proferida pelo Tribunal de Justi&ccedil;a do </FONT><FONT SIZE=2>Estado de Mato Grosso nos autos do Mandado de Seguran&ccedil;a Coletivo n&ordm; 190, que </FONT><FONT SIZE=2>declarou inconstitucional a taxa de identifica&ccedil;&atilde;o de madeira objeto da Lei n&ordm; 52, de </FONT><FONT SIZE=2>23&frasl;12&frasl;98, e desobrigou os Impetrantes de recolherem o referido tributo.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>O Sindicato das Ind&uacute;strias Madeireiras do M&eacute;dio Norte no Estado de </FONT><FONT SIZE=2>Mato Grosso &ndash; SINDINORTE impetrou mandado de seguran&ccedil;a coletivo com </FONT><FONT SIZE=2>pedido liminar contra atos do Governador do Estado de Mato Grosso e do </FONT><FONT SIZE=2>Secret&aacute;rio de Estado da Agricultura e Assuntos Fundi&aacute;rios de Mato Grosso.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A liminar foi indeferida pelo Desembargador Lic&iacute;nio Carpinelli Stefani; </FONT><FONT SIZE=2>posteriormente, a seguran&ccedil;a foi concedida pelo Tribunal Pleno do Tribunal de </FONT><FONT SIZE=2>Justi&ccedil;a daquele Estado.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Aduz o Requerente que:</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- o mandado de seguran&ccedil;a n&atilde;o &eacute; a via id&ocirc;nea para discuss&atilde;o de lei em </FONT><FONT SIZE=2>tese, visto que n&atilde;o foi praticado nenhum ato pelas autoridades indigitadas </FONT><FONT SIZE=2>coatoras;</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- a decis&atilde;o causa &quot;uma s&eacute;rie de conseq&uuml;&ecirc;ncias desastrosas para a flora e para a </FONT><FONT SIZE=2>economia p&uacute;blica, na medida que deixam de recolher tributos devidos e passam a </FONT><FONT SIZE=2>destruir as esp&eacute;cies de madeiras que n&atilde;o podem ser extra&iacute;das (protegidas por lei) </FONT><FONT SIZE=2>posto que n&atilde;o existiria mais a identifica&ccedil;&atilde;o das madeiras a serem transportadas e </FONT><FONT SIZE=2>assim, consequentemente n&atilde;o tendo t&eacute;cnicos respons&aacute;veis para verifica&ccedil;&atilde;o e </FONT><FONT SIZE=2>documento de idoneidade dos produtos transportados (madeiras e valores de </FONT><FONT SIZE=2>ICMS a serem recolhidos) estar&aacute; aberta a porta para a destrui&ccedil;&atilde;o da flora e </FONT><FONT SIZE=2>sonega&ccedil;&atilde;o de impostos&quot; (fls. 4-5);</FONT></div>
<ul><li><FONT SIZE=2>&quot;Tal necessidade da identifica&ccedil;&atilde;o torna-se mais evidente </FONT><FONT SIZE=2>e necess&aacute;rio, como medida preventivas (sic) no caso de substitui&ccedil;&atilde;o, as vezes </FONT><FONT SIZE=2>fraudulentas, de madeira de boa qualidade por outras, aparentemente id&ecirc;nticas </FONT><FONT SIZE=2>mas de qualidade inferior e com isso esta (sic) lesando o Estado na cobran&ccedil;a do </FONT><FONT SIZE=2>ICMS, e principalmente o consumidor&quot; (fl. 6);</FONT></li>
</ul>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;Para a </FONT><b><FONT SIZE=2>Pauta </FONT></b><FONT SIZE=2>do ICMS, os valores variam de acordo a esp&eacute;cie </FONT><FONT SIZE=2>florestal e a utilidade, e com o uso da nomenclatura vulgar pelos madeireiros, </FONT><FONT SIZE=2>muitas esp&eacute;cies florestais possuem o mesmo nome vulgar dependendo do </FONT><FONT SIZE=2>munic&iacute;pio de origem, e por isto &eacute; comum a SONEGA&Ccedil;&Acirc;O de ICMS, com esta </FONT><FONT SIZE=2>pr&aacute;tica de uso do nome vulgar na NOTA FISCAL&quot; (fl. 18);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- &quot;tal identifica&ccedil;&atilde;o torna-se mais evidente e necess&aacute;ria como medida </FONT><FONT SIZE=2>preventiva ou alternativa, no caso de substitui&ccedil;&atilde;o das novas esp&eacute;cies &agrave;s madeiras </FONT><FONT SIZE=2>nobres, que j&aacute; estejam em vias de extin&ccedil;&atilde;o (fl. 18);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>- a presente medida visa a &quot;resguardar a prote&ccedil;&atilde;o da flora e da </FONT><FONT SIZE=2>sonega&ccedil;&atilde;o de impostos pelos madeireiros, onde o interesse n&atilde;o &eacute; subjetivo, mas </FONT><FONT SIZE=2>coletivo, </FONT><b><FONT SIZE=2>pertence a toda a sociedade mato-grossense</FONT></b><FONT SIZE=2>, que deseja ver o </FONT><FONT SIZE=2>desenvolvimento respons&aacute;vel&quot; (fl. 20);</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Ouvido, o Minist&eacute;rio P&uacute;blico Federal opinou pelo indeferimento do </FONT><FONT SIZE=2>pedido de suspens&atilde;o (fls. 218&frasl;222).</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Relatei. Decido.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Inicialmente, vale ressaltar que a compet&ecirc;ncia para apreciar pedido de </FONT><FONT SIZE=2>suspens&atilde;o de liminar ou de decis&atilde;o concessiva de mandado de seguran&ccedil;a est&aacute; </FONT><FONT SIZE=2>diretamente ligada &agrave; causa de pedir da impetra&ccedil;&atilde;o, e n&atilde;o &agrave;s raz&otilde;es da peti&ccedil;&atilde;o de </FONT><FONT SIZE=2>suspens&atilde;o de seguran&ccedil;a, segundo entende o Requerente. </FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>Assim sendo,&nbsp; n&atilde;o obstante a afirma&ccedil;&atilde;o do Requerente de que interp&ocirc;s </FONT><FONT SIZE=2>somente o recurso especial (impugnou apenas a mat&eacute;ria infraconstitucional), n&atilde;o </FONT><FONT SIZE=2>ingressando no campo da constitucionalidade da decis&atilde;o, vislumbro que a </FONT><FONT SIZE=2>discuss&atilde;o versa sobre mat&eacute;ria de cunho constitucional, o que desloca a </FONT><FONT SIZE=2>compet&ecirc;ncia para o Presidente do Supremo Tribunal Federal, nos termos do </FONT><FONT SIZE=2>artigo 25 da Lei n&ordm; 8.038&frasl;90.</FONT></div>
<div ALIGN="JUSTIFY"><FONT SIZE=2>A prop&oacute;sito, transcrevo trecho do parecer do Minist&eacute;rio P&uacute;blico </FONT><FONT SIZE=2>estadual, adotado como relat&oacute;rio pelo Desembargador Relator (fl. 93):</FONT></div>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Enfatiza que o novo regramento tamb&eacute;m n&atilde;o atende a C. </FONT></i><i><FONT SIZE=2>Federal, sendo igualmente inconstitucional, j&aacute; que n&atilde;o traz &iacute;nsito </FONT></i><i><FONT SIZE=2>sua peculiar caracter&iacute;stica: o exerc&iacute;cio do poder de pol&iacute;cia ou a </FONT></i><i><FONT SIZE=2>utiliza&ccedil;&atilde;o do servi&ccedil;o&quot;</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ademais, assim concluiu, em seu voto, o Desembargador Lic&iacute;nio </FONT><FONT SIZE=2>Carpinelli Stefani: </FONT></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>&quot;Nos termos da reda&ccedil;&atilde;o do referido art. 3&ordm; n&atilde;o pode ser </FONT></i><i><FONT SIZE=2>considerada de natureza ressarcit&oacute;ria n&atilde;o trazendo </FONT></i><i><FONT SIZE=2>contrapresta&ccedil;&atilde;o de uma atividade estatal.</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Visa t&atilde;o apenas identificar a madeira o que pode ser feito e </FONT></i><i><FONT SIZE=2>deve ser feito sem referida taxa e obrigat&oacute;ria das notas fiscais a </FONT></i><i><FONT SIZE=2>identifica&ccedil;&atilde;o e incide na base de c&aacute;lculo estabelecida pelo ICMS </FONT></i><i><FONT SIZE=2>que &eacute; o valor da opera&ccedil;&atilde;o de que decorrer a sa&iacute;da da madeira&nbsp; </FONT></i><i><FONT SIZE=2>(Dec-Lei n&ordm;406 de 31-12-68, art. 13)</FONT></i></p>
<p ALIGN="JUSTIFY"><i><FONT SIZE=2>Por esses fundamentos, julgo procedente a presente </FONT></i><i><FONT SIZE=2>Seguran&ccedil;a para declarar a inconstitucionalidade da taxa de </FONT></i><i><FONT SIZE=2>identifica&ccedil;&atilde;o de madeira objeto da Lei n&ordm; 52 de 23-12-98 a fim de </FONT></i><i><FONT SIZE=2>que sejam os impetrantes desobrigados de recolherem referido </FONT></i><i><FONT SIZE=2>tributo&quot; (fl. 98).</FONT></i></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, nego seguimento ao feito no &acirc;mbito desta Corte (art. </FONT><FONT SIZE=2>38, Lei n&ordm; 8.038&frasl;90) e, em conseq&uuml;&ecirc;ncia, determino a remessa dos autos &agrave; </FONT><FONT SIZE=2>Presid&ecirc;ncia do Supremo Tribunal Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 26 de abril de 2001.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="CENTER"><FONT SIZE=2>Ministro PAULO COSTA LEITE</FONT></p>
<p ALIGN="CENTER"><FONT SIZE=2>Presidente</FONT></p>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 21364</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 08/05/2001</font></td></tr></table>
</body></html>