<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><b><FONT SIZE=2>SUSPENS&Atilde;O DE SEGURAN&Ccedil;A N&ordm; 934 - SP (2001&frasl;0084943-9)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>UNIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>CAIXA ECONOMICA FEDERAL - CEF </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DALIDE BARBOSA ALVES CORREA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>REQUERIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>DESEMBARGADOR RELATOR DO MANDADO DE </FONT><FONT SIZE=2>SEGURANCA NR 200103000053572 DO TRIBUNAL </FONT><FONT SIZE=2>REGIONAL FEDERAL DA 3A REGIAO </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>IMPETRANTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>SINDICATO DOS EMPREGADOS EM ESTABELECIMENTOS </FONT><FONT SIZE=2>BANCARIOS DE SAO PAULO OSASCO E REGIAO E OUTRO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>JOAO ROBERTO EGYDIO PIZA FONTES E OUTROS</FONT></td>
</tr>
</table></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<b><FONT SIZE=2></FONT></b><p ALIGN="JUSTIFY"><FONT SIZE=2>O Sindicato dos Empregados em Estabelecimentos Banc&aacute;rios de </FONT><FONT SIZE=2>S&atilde;o Paulo, Osasco&nbsp; e Regi&atilde;o, em litiscons&oacute;rcio com a Federa&ccedil;&atilde;o Nacional de </FONT><FONT SIZE=2>Associa&ccedil;&otilde;es de Pessoal da Caixa Econ&ocirc;mica Federal&nbsp; - Fenae,&nbsp; ajuizaram perante </FONT><FONT SIZE=2>o MM. Ju&iacute;zo Federal da 10&ordf; Vara de S&atilde;o Paulo a&ccedil;&atilde;o cautelar inominada objetivando </FONT><FONT SIZE=2>a suspens&atilde;o da aliena&ccedil;&atilde;o do controle acion&aacute;rio da Caixa Seguradora S&frasl;A, </FONT><FONT SIZE=2>pertencente ao FUNCEF &ndash; &oacute;rg&atilde;o gerido pela Caixa Econ&ocirc;mica Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O MM. Ju&iacute;zo da 10&ordf; Vara deferiu medida liminar e dessa decis&atilde;o </FONT><FONT SIZE=2>agravaram o FUNCEF e a Caixa Econ&ocirc;mica Federal. O eminente Juiz&nbsp; Souza Pires, </FONT><FONT SIZE=2>relator do recurso no eg. Tribunal Regional Federal da Terceira Regi&atilde;o, atribuiu </FONT><FONT SIZE=2>efeito suspensivo ao agravo ao fundamento de que os agravantes apenas </FONT><FONT SIZE=2>obedeciam a determina&ccedil;&otilde;es do Banco Central do Brasil (sob pena de sofrer a Caixa </FONT><FONT SIZE=2>agravante interven&ccedil;&atilde;o da Secretaria da Previd&ecirc;ncia Complementar) e, ademais, de </FONT><FONT SIZE=2>que n&atilde;o vislumbra, na esp&eacute;cie,&nbsp; interesse jur&iacute;dico da Uni&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Diante disso, os autores da a&ccedil;&atilde;o cautelar interpuseram agravo </FONT><FONT SIZE=2>regimental e, simultaneamente, impetraram mandado de seguran&ccedil;a para atribuir-lhe </FONT><FONT SIZE=2>efeito suspensivo. O em. Juiz Oliveira Lima, relator do regimental e do mandado de </FONT><FONT SIZE=2>seguran&ccedil;a, deferiu a liminar para &quot;suspendendo os efeitos da decis&atilde;o aqui </FONT><FONT SIZE=2>impugnada, restabelecer os efeitos da decis&atilde;o de primeiro grau, obstando a </FONT><FONT SIZE=2>aliena&ccedil;&atilde;o questionada&quot; (f. 146).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Em face dessa liminar, a Uni&atilde;o e a Caixa postulam a suspens&atilde;o da </FONT><FONT SIZE=2>medida alegando risco de grave les&atilde;o &agrave; economia de ambas as requerentes </FONT><FONT SIZE=2>porquanto poder&aacute; haver resili&ccedil;&atilde;o unilateral da empresa adquirente das a&ccedil;&otilde;es </FONT><FONT SIZE=2>(Caisse Nationale de Pr&eacute;voyance), se n&atilde;o houver concretiza&ccedil;&atilde;o do neg&oacute;cio at&eacute; </FONT><FONT SIZE=2>1&ordm;.7.2001.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse sentido, sustentam as requerentes que &quot;...o montante </FONT><FONT SIZE=2>correspondente &agrave; diferen&ccedil;a entre o valor cont&aacute;bil do investimento da FUNCEF na </FONT><FONT SIZE=2>CAIXA SEGUROS e o pre&ccedil;o a ser recebido (R$1,065 bilh&atilde;o) ir&aacute; gerar um ganho </FONT><FONT SIZE=2>patrimonial muito significativo &agrave; FUNCEF, diminuindo assim na mesma propor&ccedil;&atilde;o a </FONT><FONT SIZE=2>necessidade de aportes de capital pela CAIXA &agrave; FUNCEF, com o benef&iacute;cio </FONT><FONT SIZE=2>correspondente &agrave; UNI&Atilde;O FEDERAL&quot; (fl. 15).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ocorre que o contencioso exibido na controv&eacute;rsia, a despeito dos </FONT><FONT SIZE=2>relevantes fundamentos de natureza legal esgrimidos, &eacute; de &iacute;ndole constitucional, </FONT><FONT SIZE=2>consoante se colhe desde a inicial da a&ccedil;&atilde;o cautelar inominada. De fato, ao </FONT><FONT SIZE=2>sustentarem a ocorr&ecirc;ncia do </FONT><b><FONT SIZE=2>fumus boni juris</FONT></b><FONT SIZE=2> que afirmavam autorizar a </FONT><FONT SIZE=2>concess&atilde;o da medida liminar, os Autores asseveraram:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Pois bem. Verificam-se num s&oacute; apanhado, viola&ccedil;&otilde;es </FONT><FONT SIZE=2>aos princ&iacute;pios constitucionais da legalidade e por </FONT><FONT SIZE=2>conseq&uuml;&ecirc;ncia tamb&eacute;m ao da igualdade, publicidade, </FONT><FONT SIZE=2>razoabilidade, transpar&ecirc;ncia, objetividade, todos a nortear </FONT><FONT SIZE=2>a atividade administrativa, bem como a diversos </FONT><FONT SIZE=2>dispositivos da Lei Maior...&quot; (fl. 39).</FONT></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p><FONT SIZE=2>Ao conceder a liminar no primeiro grau, o MM. Ju&iacute;zo da 10&ordf; Vara </FONT><FONT SIZE=2>Federal de S&atilde;o Paulo anotou:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Dessume-se deste contexto, ao que me parece, </FONT><FONT SIZE=2>ser a FUNCEF uma institui&ccedil;&atilde;o que deva subordinar, no </FONT><FONT SIZE=2>que diz sobretudo com o destino dos seus bens, aos </FONT><FONT SIZE=2>princ&iacute;pios constitucionais encartados no art. 37 caput, e </FONT><FONT SIZE=2>inciso XXI, da Constitui&ccedil;&atilde;o Federal, notoriamente os </FONT><FONT SIZE=2>vetores que agasalham a legalidade, a impessoalidade, a </FONT><FONT SIZE=2>publicidade e a moralidade, afora a necessidade de </FONT><FONT SIZE=2>processo licitat&oacute;rio...&quot; (fl.45).</FONT></div>
<p><FONT SIZE=2>E, acolhendo os argumentos da inicial, registrou:</FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Dessarte vislumbro o </FONT><i><FONT SIZE=2>fumus boni juris</FONT></i><FONT SIZE=2> na </FONT><FONT SIZE=2>argumenta&ccedil;&atilde;o expendida na exordial, no sentido de que a </FONT><FONT SIZE=2>Uni&atilde;o Federal, por interm&eacute;dio da Caixa Econ&ocirc;mica </FONT><FONT SIZE=2>Federal, tem interesse a zelar no &acirc;mbito da FUNCEF, </FONT><FONT SIZE=2>pelo controle indireto que sobre ela exercita (via CEF), </FONT><FONT SIZE=2>havendo uma vincula&ccedil;&atilde;o imediata de substrato </FONT><FONT SIZE=2>econ&ocirc;mico, e uma vincula&ccedil;&atilde;o no que tange ao regime </FONT><FONT SIZE=2>jur&iacute;dico, entre a Uni&atilde;o, CEF e FUNCEF, que n&atilde;o pode </FONT><FONT SIZE=2>ser desprezada, haja vista os imperativos constitucionais </FONT><FONT SIZE=2>que regram as atividades e o patrim&ocirc;nio das pessoas </FONT><FONT SIZE=2>jur&iacute;dicas que integram a Administra&ccedil;&atilde;o P&uacute;blica Federal </FONT><FONT SIZE=2>indireta e na sua rela&ccedil;&atilde;o, tendo em vista os reflexos </FONT><FONT SIZE=2>conaturais, com a pr&oacute;pria pessoa de direito </FONT><FONT SIZE=2>constitucional&quot; (fls. 45&frasl;46) .</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; bem de ver, ainda, que se cuida neste feito de pedido de suspens&atilde;o </FONT><FONT SIZE=2>de medida deferida em a&ccedil;&atilde;o mandamental cujo cabimento tem lastro na garantia da </FONT><FONT SIZE=2>inafastabilidade da atua&ccedil;&atilde;o do Poder Judici&aacute;rio, conforme se colhe da inicial do </FONT><b><FONT SIZE=2>mandamus</FONT></b><FONT SIZE=2>:</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Portanto, v&ecirc;-se que a &uacute;nica via cab&iacute;vel e &uacute;til &eacute; a ora </FONT><FONT SIZE=2>eleita, e que qualquer &oacute;bice ao seu tr&acirc;mite carrearia no </FONT><FONT SIZE=2>afastamento do direito de acesso ao Poder Judici&aacute;rio, </FONT><FONT SIZE=2>constitucionalmente garantido no art. 5&ordm;, inciso XXXV da </FONT><FONT SIZE=2>Carta Magna&quot; (fl. 127).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tocante ao m&eacute;rito da seguran&ccedil;a, afigura-se-me fundamental no que </FONT><FONT SIZE=2>concerne &agrave; defini&ccedil;&atilde;o da compet&ecirc;ncia para o exame deste pleito a circunst&acirc;ncia de </FONT><FONT SIZE=2>que a decis&atilde;o que ora se pretende suspender, ao encampar as raz&otilde;es de decidir do </FONT><FONT SIZE=2>MM. Magistrado do primeiro grau, evidenciou, ainda mais, verdadeira &iacute;ndole da </FONT><FONT SIZE=2>controv&eacute;rsia ao afirmar: </FONT></p>
<div ALIGN="JUSTIFY"><FONT SIZE=2>&quot;V&ecirc;nia devida do E. Desembargador Federal Souza </FONT><FONT SIZE=2>Pires, Magistrado culto e de escol, a quem rendo minhas </FONT><FONT SIZE=2>homenagens, concordo com os fundamentos da decis&atilde;o </FONT><FONT SIZE=2>de primeiro grau e a adoto como fundamento desta minha </FONT><FONT SIZE=2>manifesta&ccedil;&atilde;o.</FONT></div>
<div ALIGN="JUSTIFY"><u><FONT SIZE=2>Na verdade, levando-se em conta os princ&iacute;pios </FONT></u><u><FONT SIZE=2>constitucionais da moralidade, impessoalidade e </FONT></u><u><FONT SIZE=2>publicidade dos atos administrativos (CF, art. 37)</FONT></u><FONT SIZE=2>, &eacute; de </FONT><FONT SIZE=2>toda a conveni&ecirc;ncia que o ato de aliena&ccedil;&atilde;o seja </FONT><FONT SIZE=2>suspenso at&eacute; a solu&ccedil;&atilde;o da contenda, como meio de </FONT><FONT SIZE=2>prote&ccedil;&atilde;o dos altos e inalien&aacute;veis interesses da </FONT><FONT SIZE=2>Administra&ccedil;&atilde;o P&uacute;blica&quot; (grifou-se fl. 146).</FONT></div>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Nessa moldura, na esp&eacute;cie, h&aacute; </FONT><i><FONT SIZE=2>vis atrativa</FONT></i><FONT SIZE=2> da compet&ecirc;ncia do </FONT><FONT SIZE=2>eminente Ministro Presidente do Supremo Tribunal Federal, raz&atilde;o pela qual nego </FONT><FONT SIZE=2>seguimento ao feito no &acirc;mbito desta Corte e, por economia processual, determino a </FONT><FONT SIZE=2>remessa dos autos &agrave;quele Excelso Pret&oacute;rio, independentemente de publica&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Intime-se.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 18 de junho de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro Paulo Costa Leite&nbsp; </FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Presidente</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81393</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 14/08/2001</font></td></tr></table>
</body></html>