<HTML><HEAD>
<title>Revista Eletrônica de Jurisprudência do STJ</title>
<LINK REL="stylesheet" TYPE="text/css" HREF="https://ww2.stj.gov.br/revistaeletronica/Internet.css">
</head>
<body>
<table width="100%"><tr><td width="10"><img src="/webstj/imagens/logo_rej.gif" border=0>
</td><td><b><font color="#999999" face="Verdana" size=2>Superior Tribunal de Justiça<br>Revista Eletrônica de Jurisprudência</font></b></td></tr></table>
<table width="100%"><tr><td align=right>
<a href="#" onClick="javascript:window.print();" class="linkcinza">Imprimir <img src="/webstj/imagens/imprimir.gif" border=0></a></td></tr></table>

</HEAD>
<BODY>
<div></div>
<div></div>
<div>&nbsp;</div>
<div ALIGN="CENTER"></div>
<FONT SIZE=2></FONT></BODY></HTML><HTML><HEAD>
</HEAD>
<BODY>
<div><FONT SIZE=2> </FONT><b><FONT SIZE=2>RECURSO ESPECIAL N&ordm; 306.873 - SC (2001&frasl;0023902-1)</FONT></b></div>
<div><FONT SIZE=2> </FONT></div>
<div align="center">
<table BORDER="0" width = "100%"><tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RELATOR</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>MINISTRO FRANCIULLI NETTO</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRENTE</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INDUSTRIA E COMERCIO DE EQUIPAMENTOS </FONT><FONT SIZE=2>APICOLAS LTDA E OUTROS</FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>ADVOGADO </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>AGNALDO CHAISE </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>RECORRIDO</FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS </FONT></td>
</tr>
<tr><td VALIGN=top WIDTH=21%><FONT SIZE=2>PROCURADOR </FONT></td>
<td VALIGN=top WIDTH=4%><FONT SIZE=2>:</FONT></td>
<td VALIGN=top WIDTH=75% ALIGN="JUSTIFY"><FONT SIZE=2>EDUARDO FRANCO CANDIA E OUTROS<br>
</FONT></td>
</tr>
</table></div>
<div ALIGN="CENTER"><b><FONT SIZE=2>DECIS&Atilde;O</FONT></b></div>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Vistos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Cuida-se de recurso especial interposto por IND&Uacute;STRIA E </FONT><FONT SIZE=2>COM&Eacute;RCIO DE EQUIPAMENTOS AP&Iacute;COLAS LTDA. E OUTROS contra </FONT><FONT SIZE=2>ac&oacute;rd&atilde;o de egr&eacute;gio Tribunal Regional Federal, que julgou quest&atilde;o atinente &agrave; </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o de tributos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Pretende-se a reforma do v. ac&oacute;rd&atilde;o, nos seguintes pontos: viola&ccedil;&atilde;o </FONT><FONT SIZE=2>ao art. 535 do CPC; impossibilidade de compensa&ccedil;&atilde;o, uma vez que os tributos </FONT><FONT SIZE=2>n&atilde;o s&atilde;o da mesma esp&eacute;cie; prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal; necessidade da prova da </FONT><FONT SIZE=2>n&atilde;o repercuss&atilde;o; limites legais ao direito de compensar; corre&ccedil;&atilde;o monet&aacute;ria; </FONT><FONT SIZE=2>necessidade da apura&ccedil;&atilde;o da liq&uuml;idez e certeza do quantum a ser restitu&iacute;do; </FONT><FONT SIZE=2>redu&ccedil;&atilde;o da verba honor&aacute;ria.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O recurso especial foi interposto contra ac&oacute;rd&atilde;o que julgou ser </FONT><FONT SIZE=2>admiss&iacute;vel a compensa&ccedil;&atilde;o de quantias pagas indevidamente, a t&iacute;tulo de </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o previdenci&aacute;ria correspondente aos administradores e </FONT><FONT SIZE=2>trabalhadores aut&ocirc;nomos e declarada inconstitucional pelo Supremo Tribunal </FONT><FONT SIZE=2>Federal.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o houve a viola&ccedil;&atilde;o ao artigo 535 do C&oacute;digo de Processo Civil </FONT><FONT SIZE=2>arg&uuml;ida pelo recorrente, porquanto o tribunal recorrido apreciou toda a mat&eacute;ria </FONT><FONT SIZE=2>recursal devolvida, como se verifica da leitura do v. ac&oacute;rd&atilde;o de fls. e mesmo </FONT><FONT SIZE=2>daquele que apreciou os embargos de declara&ccedil;&atilde;o opostos e rejeitados.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com efeito, &quot;N&atilde;o ocorre omiss&atilde;o quando o ac&oacute;rd&atilde;o deixa de </FONT><FONT SIZE=2>responder exaustivamente a todos os argumentos invocados pela parte, certo </FONT><FONT SIZE=2>que a falha deve ser aferida em fun&ccedil;&atilde;o do pedido, e n&atilde;o das raz&otilde;es invocadas </FONT><FONT SIZE=2>pelo litigante.&nbsp; N&atilde;o h&aacute; confundir ponto do lit&iacute;gio com argumento trazido &agrave; </FONT><FONT SIZE=2>cola&ccedil;&atilde;o pela parte, principalmente quando, para a solu&ccedil;&atilde;o da lide, bastou o </FONT><FONT SIZE=2>exame de aspectos f&aacute;ticos, dispensando o exame da tese, por mais sedutora </FONT><FONT SIZE=2>que possa parecer. Se o ac&oacute;rd&atilde;o cont&eacute;m suficiente fundamento para justificar </FONT><FONT SIZE=2>a conclus&atilde;o adotada, na an&aacute;lise do ponto do lit&iacute;gio, ent&atilde;o objeto da pretens&atilde;o </FONT><FONT SIZE=2>recursal, n&atilde;o cabe falar em omiss&atilde;o, posto que a decis&atilde;o est&aacute; completa, ainda </FONT><FONT SIZE=2>que diversos os motivos acolhidos seja em primeira, seja em segunda </FONT><FONT SIZE=2>inst&acirc;ncia. Os embargos declarat&oacute;rios devem referir-se a ponto omisso ou </FONT><FONT SIZE=2>obscuro da decis&atilde;o e n&atilde;o a fatos e&nbsp; argumentos mencionados pelas partes&quot; </FONT><FONT SIZE=2>(Embargos n&ordm; 229.270, de 24.05.77, 1&ordm; TAC &ndash; SP, Rel. Juiz M&aacute;rcio Bonilha,&nbsp; in&nbsp; </FONT><FONT SIZE=2>&quot;Dos Embargos de Declara&ccedil;&atilde;o&quot;, S&ocirc;nia M&aacute;rcia Hase de Almeida Baptista, Ed. </FONT><FONT SIZE=2>Revista dos Tribunais, 2&ordf; ed.).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobreleva notar que ao tribunal toca decidir a mat&eacute;ria impugnada e </FONT><FONT SIZE=2>devolvida. A fun&ccedil;&atilde;o teleol&oacute;gica da decis&atilde;o judicial &eacute; a de compor, </FONT><FONT SIZE=2>precipuamente, lit&iacute;gios. N&atilde;o &eacute; pe&ccedil;a acad&ecirc;mica ou doutrin&aacute;ria, e tampouco </FONT><FONT SIZE=2>destina-se a responder a argumentos, &agrave; guisa de quesitos, como se laudo </FONT><FONT SIZE=2>pericial fora. Contenta-se o sistema com a solu&ccedil;&atilde;o da controv&eacute;rsia observada </FONT><FONT SIZE=2>a res in iudicium deducta.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Ainda acerca da alegada viola&ccedil;&atilde;o ao art. 535 do CPC, n&atilde;o h&aacute; mesmo </FONT><FONT SIZE=2>como prosperar a pretens&atilde;o do recorrente, porquanto interpostos embargos </FONT><FONT SIZE=2>declarat&oacute;rios, foram rejeitados entendendo a inst&acirc;ncia ordin&aacute;ria inocorrente, na </FONT><FONT SIZE=2>hip&oacute;tese, qualquer dos pressupostos previstos no artigo supra citado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No caso em tela, a decis&atilde;o proferida no julgamento dos embargos n&atilde;o </FONT><FONT SIZE=2>malferiu o disposto no artigo 535, II, da Lei Processual Civil.&nbsp; Ao contr&aacute;rio,&nbsp; </FONT><FONT SIZE=2>pronunciando-se o colegiado de origem sobre todas as quest&otilde;es a ele </FONT><FONT SIZE=2>submetidas, n&atilde;o h&aacute; cogitar de omiss&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>No m&eacute;rito, &eacute; de se verificar que a presente mat&eacute;ria j&aacute; se encontra </FONT><FONT SIZE=2>amplamente discutida pelo Superior Tribunal de Justi&ccedil;a. Nesta Corte, </FONT><FONT SIZE=2>entende-se pela possibilidade da compensa&ccedil;&atilde;o dos tributos pagos </FONT><FONT SIZE=2>indevidamente, recolhidos sobre a remunera&ccedil;&atilde;o de avulsos, aut&ocirc;nomos e </FONT><FONT SIZE=2>administradores, como no caso dos autos, com aqueles devidos pelo </FONT><FONT SIZE=2>empregador, incidentes sobre a folha de sal&aacute;rios. Assim se verifica do </FONT><FONT SIZE=2>precedente a seguir transcrito:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;TRIBUT&Aacute;RIO - CERTID&Atilde;O NEGATIVA DE D&Eacute;BITO - </FONT><FONT SIZE=2>IMPOSTOS LAN&Ccedil;ADOS POR HOMOLOGA&Ccedil;&Atilde;O - COMPENSA&Ccedil;&Atilde;O </FONT><FONT SIZE=2>DE CR&Eacute;DITOS - INCONSTITUCIONALIDADE DA LEI INSTITUIDORA </FONT><FONT SIZE=2>DO TRIBUTO DECLARADA PELO STF &ndash; CONTRIBUI&Ccedil;&Atilde;O </FONT><FONT SIZE=2>PREVIDENCI&Aacute;RIA SOBRE O PR&Oacute;-LABORE DE </FONT><FONT SIZE=2>ADMINISTRADORES E AUT&Ocirc;NOMOS - PRECEDENTES STJ </FONT><FONT SIZE=2>(RESPS. 114.296&frasl;PR E 142.025-SC).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- O Superior Tribunal de Justi&ccedil;a assentou o entendimento de </FONT><FONT SIZE=2>que o contribuinte tem o direito l&iacute;quido e certo &agrave; certid&atilde;o negativa de </FONT><FONT SIZE=2>d&eacute;bito, tratando-se de tributos lan&ccedil;ados por homologa&ccedil;&atilde;o, quando a </FONT><FONT SIZE=2>recusa da administra&ccedil;&atilde;o em fornec&ecirc;-la est&aacute; apoiada em compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>de cr&eacute;dito resultante de lei declarada inconstitucional pelo STF, com </FONT><FONT SIZE=2>d&eacute;bitos de tributos da mesma esp&eacute;cie, como na hip&oacute;tese dos autos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- A contribui&ccedil;&atilde;o previdenci&aacute;ria sobre o pr&oacute;-labore de </FONT><FONT SIZE=2>administradores e aut&ocirc;nomos foi declarada inconstitucional pelo </FONT><FONT SIZE=2>egr&eacute;gio STF e tem a mesma natureza jur&iacute;dica da contribui&ccedil;&atilde;o incidente </FONT><FONT SIZE=2>sobre a folha de sal&aacute;rios. (grifo n&atilde;o original)</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>- Recurso especial n&atilde;o conhecido&quot; (RESP 143.574&frasl;SC, </FONT><FONT SIZE=2>DJ.16&frasl;11&frasl;1999, p. 204, Rel. Min. Francisco Pe&ccedil;anha Martins).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>No que toca ao perecimento do direito, verificado na inst&acirc;ncia a quo, a </FONT><FONT SIZE=2>pretens&atilde;o recursal n&atilde;o alcan&ccedil;a o &ecirc;xito almejado. Uma vez reconhecida a </FONT><FONT SIZE=2>inconstitucionalidade, pelo Pret&oacute;rio Excelso, da discutida contribui&ccedil;&atilde;o, houve </FONT><FONT SIZE=2>recolhimento indevido. Assiste, pois, ao contribuinte, o direito de ser </FONT><FONT SIZE=2>ressarcido. Tratando-se de exa&ccedil;&atilde;o cujo lan&ccedil;amento &eacute; feito por homologa&ccedil;&atilde;o, </FONT><FONT SIZE=2>firme &eacute; a jurisprud&ecirc;ncia desta Corte, nos seguintes termos: &quot;a extin&ccedil;&atilde;o do </FONT><FONT SIZE=2>direito de pleitear a restitui&ccedil;&atilde;o ocorrer&aacute; ap&oacute;s 05 (cinco) anos, contados do fato </FONT><FONT SIZE=2>gerador, acrescidos de mais 05 (cinco) anos, a partir da homologa&ccedil;&atilde;o t&aacute;cita&quot; </FONT><FONT SIZE=2>(REsp 176.009&frasl;SP - Rel. Min. Pe&ccedil;anha Martins - Segunda Turma -Un&acirc;nime - </FONT><FONT SIZE=2>DJ de 14&frasl;12&frasl;98 - p&aacute;g. 213).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui faz-se necess&aacute;ria uma distin&ccedil;&atilde;o relativa &agrave; natureza dos prazos </FONT><FONT SIZE=2>estabelecidos no C&oacute;digo Tribut&aacute;rio Nacional, para a constitui&ccedil;&atilde;o do cr&eacute;dito </FONT><FONT SIZE=2>tribut&aacute;rio, e para o pleito de restitui&ccedil;&atilde;o de quantias pagas indevidamente.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o s&atilde;o poucas as controv&eacute;rsias doutrin&aacute;rias a respeito, e mesmo </FONT><FONT SIZE=2>nesta Corte, com o cristalizado entendimento resultante nos dez anos acima </FONT><FONT SIZE=2>afirmados, permanece a dubiedade, pois o prazo ora &eacute; tratado como </FONT><FONT SIZE=2>decadencial, ora prescricional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; de ampla irradia&ccedil;&atilde;o a no&ccedil;&atilde;o de que a decad&ecirc;ncia atinge o direito, ao </FONT><FONT SIZE=2>passo que a a&ccedil;&atilde;o que protege o direito &eacute; atingida pelo prazo prescricional.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra, fala-se em decad&ecirc;ncia quando um direito nasce com prazo </FONT><FONT SIZE=2>certo para ser exercido. Nos termos do c&eacute;lebre C&Acirc;MARA LEAL: &quot;o objeto da </FONT><FONT SIZE=2>decad&ecirc;ncia, portanto, &eacute; o direito, que, por determina&ccedil;&atilde;o da lei ou da vontade </FONT><FONT SIZE=2>do homem, j&aacute; nasce subordinado &agrave; condi&ccedil;&atilde;o de exerc&iacute;cio em limitado lapso de </FONT><FONT SIZE=2>tempo&quot; (Cf. &quot;Da Prescri&ccedil;&atilde;o e da Decad&ecirc;ncia&quot;. 3 ed. Rio de Janeiro: Forense, </FONT><FONT SIZE=2>1978, p.105). A prescri&ccedil;&atilde;o, por sua vez, verifica-se quando o pretenso titular </FONT><FONT SIZE=2>de um direito violado n&atilde;o se disp&otilde;e a defend&ecirc;-lo por meio da a&ccedil;&atilde;o devida, e </FONT><FONT SIZE=2>no prazo previsto legalmente para tanto. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O marco para o in&iacute;cio da contagem do prazo decadencial come&ccedil;a a ser </FONT><FONT SIZE=2>computado com o nascimento do direito. A par das discuss&otilde;es doutrin&aacute;rias </FONT><FONT SIZE=2>sobre a natureza jur&iacute;dica do lan&ccedil;amento tribut&aacute;rio, segundo a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>vigente, possui o Fisco o per&iacute;odo de cinco anos, contados, no caso espec&iacute;fico </FONT><FONT SIZE=2>dos tributos sujeitos ao lan&ccedil;amento por homologa&ccedil;&atilde;o, da ocorr&ecirc;ncia do fato </FONT><FONT SIZE=2>gerador (combina&ccedil;&atilde;o dos arts 150, &sect; 4&ordm; e 173, do CTN), para constituir o </FONT><FONT SIZE=2>cr&eacute;dito tribut&aacute;rio. A Administra&ccedil;&atilde;o disp&otilde;e desse lapso para o direito potestativo </FONT><FONT SIZE=2>de rever e homologar o lan&ccedil;amento. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Uma vez realizado o lan&ccedil;amento, no caso dos autos, com a </FONT><FONT SIZE=2>homologa&ccedil;&atilde;o t&aacute;cita do Poder P&uacute;blico, extingue-se o cr&eacute;dito tribut&aacute;rio. Tem-se, </FONT><FONT SIZE=2>a&iacute;, o termo a quo para a contagem do segundo q&uuml;inq&uuml;&ecirc;nio, desta vez relativo </FONT><FONT SIZE=2>ao art. 168, do CTN (direito de pleitear a restitui&ccedil;&atilde;o do ind&eacute;bito). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A natureza deste segundo prazo, por sua vez, tamb&eacute;m se identifica </FONT><FONT SIZE=2>com a figura da decad&ecirc;ncia, conquanto n&atilde;o se desconhe&ccedil;a cuidar-se de </FONT><FONT SIZE=2>mat&eacute;ria pol&ecirc;mica, pois h&aacute; quem defenda ocorra, nessa hip&oacute;tese, prescri&ccedil;&atilde;o </FONT><FONT SIZE=2>(Cf. Manoel &Aacute;lvares, &quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;. S&atilde;o Paulo: </FONT><FONT SIZE=2>Revista dos Tribunais, 1999. P. 631; P. R. Tavares Paes, &quot;Coment&aacute;rios ao </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional&quot;. S&atilde;o Paulo: Revista dos Tribunais, 5 ed, 1996, p. </FONT><FONT SIZE=2>377; Ruy Barbosa Nogueira, &quot;Curso de Direito Tribut&aacute;rio&quot;. S&atilde;o Paulo: Saraiva, </FONT><FONT SIZE=2>9 ed, 1989, p. 336). Esgotado o lapso q&uuml;inq&uuml;enal, fulminado est&aacute; o pr&oacute;prio </FONT><FONT SIZE=2>direito &agrave; restitui&ccedil;&atilde;o. Em socorro &agrave; tese de tratar-se de decad&ecirc;ncia invoco o </FONT><FONT SIZE=2>esc&oacute;lio dos seguintes doutrinadores p&aacute;trios:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Paulo de Barros Carvalho: &quot;Quem tenha pago tributo </FONT><FONT SIZE=2>indevidamente disp&otilde;e do prazo de cinco anos para requerer sua </FONT><FONT SIZE=2>devolu&ccedil;&atilde;o. &Eacute; um prazo de decad&ecirc;ncia, que fulmina o direito de pleitear </FONT><FONT SIZE=2>o retorno. Manifestada a in&eacute;rcia do administrado, durante aquele </FONT><FONT SIZE=2>per&iacute;odo, acontece, inapelavelmente, o fato jur&iacute;dico da decad&ecirc;ncia ou </FONT><FONT SIZE=2>caducidade, extintivo do seu direito&quot; (Cf. &quot;Curso de Direito Tribut&aacute;rio&quot;. 2 </FONT><FONT SIZE=2>ed. S&atilde;o Paulo: Saraiva, 1986, p. 279).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aliomar Baleeiro: &quot;O prazo de cinco anos do art. 168 &eacute; de </FONT><FONT SIZE=2>decad&ecirc;ncia, e, portanto, n&atilde;o pode ser interrompido&quot; (Cf. &quot;Direito </FONT><FONT SIZE=2>Tribut&aacute;rio Brasileiro&quot;. 11 ed. Rio de Janeiro: Forense, 1999, p. 894).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Celso Ribeiro Bastos: &quot;O pagamento indevido, caracterizado </FONT><FONT SIZE=2>pelo recolhimento indevido do tributo, tanto por exceder ao montante </FONT><FONT SIZE=2>da d&iacute;vida real quanto por inexistir dever jur&iacute;dico de &iacute;ndole tribut&aacute;ria, faz </FONT><FONT SIZE=2>nascer o direito &agrave; restitui&ccedil;&atilde;o na forma estampada pelo art. 165 do </FONT><FONT SIZE=2>C&oacute;digo Tribut&aacute;rio Nacional. Para estas hip&oacute;teses, tem o contribuinte </FONT><FONT SIZE=2>prazo de cinco anos para requerer sua devolu&ccedil;&atilde;o, sob pena de ver </FONT><FONT SIZE=2>fulminado seu direito, por se tratar aqui de prazo de decad&ecirc;ncia&quot; (Cf. </FONT><FONT SIZE=2>&quot;Curso de Direito Financeiro e de Direito Tribut&aacute;rio&quot;. S&atilde;o Paulo: </FONT><FONT SIZE=2>Saraiva, 1991, p. 219). </FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Por outra vertente, n&atilde;o prospera o inconformismo recursal quanto &agrave; </FONT><FONT SIZE=2>alegada repercuss&atilde;o, uma vez que a quest&atilde;o relativa ao n&atilde;o repasse da </FONT><FONT SIZE=2>contribui&ccedil;&atilde;o aos custos dos bens ou servi&ccedil;os foi decidida de acordo com a </FONT><FONT SIZE=2>jurisprud&ecirc;ncia deste Colendo Sodal&iacute;cio, que firmou entendimento no sentido </FONT><FONT SIZE=2>de que a contribui&ccedil;&atilde;o para a seguridade social, exigida sobre pagamentos </FONT><FONT SIZE=2>efetuados a aut&ocirc;nomos, avulsos e administradores, n&atilde;o comporta, por sua </FONT><FONT SIZE=2>natureza, transfer&ecirc;ncia do respectivo &ocirc;nus financeiro, uma vez que se </FONT><FONT SIZE=2>confundem, na mesma pessoa, o contribuinte de direito e de fato.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a controv&eacute;rsia da repercuss&atilde;o, oportuno trazer a lume o esc&oacute;lio </FONT><FONT SIZE=2>do eminente professor Sacha Calmon Navarro Coelho, que assim elucida a </FONT><FONT SIZE=2>mat&eacute;ria:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;A express&atilde;o 'por sua natureza', ou seja, relativa ao ser-em-si </FONT><FONT SIZE=2>do tributo, &eacute; de supina import&acirc;ncia.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>&Eacute; que a teoria da transla&ccedil;&atilde;o do &ocirc;nus fiscal, bem estudada em&nbsp; </FONT><FONT SIZE=2>seu aspecto econ&ocirc;mico na Ci&ecirc;ncia das Finan&ccedil;as, &eacute; extremamente </FONT><FONT SIZE=2>complexa. Os financistas s&atilde;o un&acirc;nimes na assertiva de que todos os </FONT><FONT SIZE=2>tributos incidentes sobre as organiza&ccedil;&otilde;es econ&ocirc;micas, inclusive o </FONT><FONT SIZE=2>imposto de renda e os patrimoniais, s&atilde;o traslad&aacute;veis mediante o </FONT><FONT SIZE=2>mecanismo dos pre&ccedil;os e dos contratos.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De igual modo, muita vez, as condi&ccedil;&otilde;es de mercado, </FONT><FONT SIZE=2>estruturais ou conjunturais, for&ccedil;am os agentes econ&ocirc;micos ao </FONT><FONT SIZE=2>fen&ocirc;meno da absor&ccedil;&atilde;o dos custos fiscais.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Com este intr&oacute;ito estamos a dizer que existem dois tipos de </FONT><FONT SIZE=2>transla&ccedil;&atilde;o ou, se se preferir, de repercuss&atilde;o dos &ocirc;nus fiscais, ou seja, </FONT><FONT SIZE=2>dos encargos financeiros que os tributos representam.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Assim temos:</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>A) a repercuss&atilde;o econ&ocirc;mica, sem maior interesse para o </FONT><FONT SIZE=2>Direito Tribut&aacute;rio;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>B) a repercuss&atilde;o jur&iacute;dica, do maior interesse para o Direito </FONT><FONT SIZE=2>Tribut&aacute;rio;</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O tributo &eacute; uma cria&ccedil;&atilde;o do Direito, e n&atilde;o uma entidade </FONT><FONT SIZE=2>econ&ocirc;mica. Esta postura metodol&oacute;gica, deixamo-la esclarecida nos </FONT><FONT SIZE=2>cap&iacute;tulos inaugurais deste livro.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quando o CTN se refere a tributos que, pela sua pr&oacute;pria </FONT><FONT SIZE=2>natureza, comportam a transfer&ecirc;ncia do respectivo encargo financeiro, </FONT><FONT SIZE=2>est&aacute; se referindo a tributos, que, pela sua constitui&ccedil;&atilde;o jur&iacute;dica, s&atilde;o </FONT><FONT SIZE=2>feitos para obrigatoriamente repercutir, casos do IPI e do ICMS, entre </FONT><FONT SIZE=2>n&oacute;s, idealizados para serem transferidos ao consumidor final. A </FONT><FONT SIZE=2>natureza a que se refere o artigo &eacute; jur&iacute;dica. A transfer&ecirc;ncia &eacute; </FONT><FONT SIZE=2>juridicamente possibilitada. A abrang&ecirc;ncia do art. 166, portanto, &eacute; </FONT><FONT SIZE=2>limitada, e n&atilde;o ampla.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo assim, &eacute; poss&iacute;vel, pela an&aacute;lise dos documentos fiscais </FONT><FONT SIZE=2>e pela escrita cont&aacute;bil das empresas, verificar a transfer&ecirc;ncia formal do </FONT><FONT SIZE=2>encargo financeiro do tributo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O CTN est&aacute; rigorosamente correto. N&atilde;o seria &eacute;tico, nem justo, </FONT><FONT SIZE=2>devolver o tributo indevido a quem n&atilde;o o suportou. Seria </FONT><FONT SIZE=2>enriquecimento sem causa. Por isso mesmo, exige a prova da </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o, ou ent&atilde;o a autoriza&ccedil;&atilde;o do contribuinte de fato, o que </FONT><FONT SIZE=2>suportou o encargo, para operar a devolu&ccedil;&atilde;o ao contribuinte de jure, o </FONT><FONT SIZE=2>sujeito passivo da rela&ccedil;&atilde;o jur&iacute;dico-tribut&aacute;ria. Mas quando, por exemplo, </FONT><FONT SIZE=2>na substitui&ccedil;&atilde;o tribut&aacute;ria, o substitu&iacute;do vende por R$100,00 a </FONT><FONT SIZE=2>mercadoria, incluso o ICMS, mas o substituto recolhe antecipadamente </FONT><FONT SIZE=2>o imposto com base de c&aacute;lculo de R$150,00, &eacute; poss&iacute;vel provar a </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o. O substitu&iacute;do tem direito &agrave; restitui&ccedil;&atilde;o ou </FONT><FONT SIZE=2>compensa&ccedil;&atilde;o. Sim, porque o substituto n&atilde;o paga com dinheiro dele, </FONT><FONT SIZE=2>sen&atilde;o que do substitu&iacute;do, de quem recupera o que despendeu.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Mas, nos tributos que n&atilde;o s&atilde;o juridicamente constru&iacute;dos para </FONT><FONT SIZE=2>repercutir, por isso&nbsp; que inexistem mecanismos comprovadores da </FONT><FONT SIZE=2>inclus&atilde;o do tributo nos documentos legais, &eacute; imposs&iacute;vel comprovar o </FONT><FONT SIZE=2>repasse (prova diab&oacute;lica).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Aqui a repercuss&atilde;o &eacute; econ&ocirc;mica, plaus&iacute;vel, poss&iacute;vel, mas </FONT><FONT SIZE=2>juridicamente incomprov&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Qualquer jurisprud&ecirc;ncia que venha a exigir a prova da </FONT><FONT SIZE=2>n&atilde;o-repercuss&atilde;o em casos que tais, para deferir a restitui&ccedil;&atilde;o, ser&aacute; </FONT><FONT SIZE=2>equivocada e imprudente.</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Acarreta tr&ecirc;s efeitos extremamente danosos:</FONT></p>
<p>&nbsp;</p>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>A) estimula as Fazendas P&uacute;blicas a praticar a tributa&ccedil;&atilde;o ao </FONT><FONT SIZE=2>arrepio da Constitui&ccedil;&atilde;o e das leis, certas de seus desmandos jamais </FONT><FONT SIZE=2>ensejariam a repeti&ccedil;&atilde;o do ind&eacute;bito (fato consumado e proveito da </FONT><FONT SIZE=2>pr&oacute;pria torpeza);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>B) gera nos contribuintes incerteza, indigna&ccedil;&atilde;o e inseguran&ccedil;a. </FONT><FONT SIZE=2>Ao menor sinal de ilegalidade ou inconstitucionalidade da exig&ecirc;ncia </FONT><FONT SIZE=2>fiscal, cessariam eles os pagamentos, indo a ju&iacute;zo discutir a quest&atilde;o, </FONT><FONT SIZE=2>com pedidos de dep&oacute;sito das quantias litigandas. Portanto, ter-se-ia </FONT><FONT SIZE=2>deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es de confian&ccedil;a entre o Fisco e o contribuinte, </FONT><FONT SIZE=2>aumento de litigiosidade e queda na arrecada&ccedil;&atilde;o (se o ind&eacute;bito &eacute; </FONT><FONT SIZE=2>irrestitu&iacute;vel, &eacute; melhor n&atilde;o pagar o d&eacute;bito);</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>C) desprestigia&nbsp; o Direito, tornando-o campo minado, e n&atilde;o </FONT><FONT SIZE=2>regula&ccedil;&atilde;o justa dos relacionamentos sociais&quot;&nbsp; (&quot;Curso de Direito </FONT><FONT SIZE=2>Tribut&aacute;rio&quot;, Forense,1999, p&aacute;gs. 708&frasl;9).</FONT></p>
<div>&nbsp;</div>
<i><FONT SIZE=2></FONT></i><p ALIGN="JUSTIFY"><FONT SIZE=2>A refor&ccedil;ar o entendimento da n&atilde;o-exig&ecirc;ncia da repercuss&atilde;o, cito os </FONT><FONT SIZE=2>julgados REsp. n&ordm; 234.703-SP, Rel. Min. Jos&eacute; Delgado, DJU de 02.12.1999; </FONT><FONT SIZE=2>REsp. n&ordm; 191.687-SP, Rel. Min. Milton Luiz Pereira, e REsp. n&ordm; 221.945-RS, </FONT><FONT SIZE=2>Rel. Min. Humberto Gomes de Barros.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Quanto aos limites mensais, estipulados pelas Leis n&ordm;s 9.032&frasl;95 e </FONT><FONT SIZE=2>9.129&frasl;95, impende salientar que &quot;tais limita&ccedil;&otilde;es s&atilde;o impostas apenas &agrave;s </FONT><FONT SIZE=2>compensa&ccedil;&otilde;es resultantes de pagamentos ou recolhimentos indevidos, </FONT><FONT SIZE=2>decorrentes de equ&iacute;vocos cometidos pelos pr&oacute;prios contribuintes, ao cumprir a </FONT><FONT SIZE=2>sua obriga&ccedil;&atilde;o para com a Previd&ecirc;ncia social, e n&atilde;o aqueles coercitivamente </FONT><FONT SIZE=2>impostos a eles em virtude de lei inconstitucional, assim declarada pelo </FONT><FONT SIZE=2>Supremo Tribunal Federal, porquanto estes devem ser restitu&iacute;dos ou </FONT><FONT SIZE=2>compensados integralmente e n&atilde;o em parcelas. De outro modo, estar-se-ia </FONT><FONT SIZE=2>transformando, contra legem, a restitui&ccedil;&atilde;o num verdadeiro empr&eacute;stimo </FONT><FONT SIZE=2>compuls&oacute;rio&quot;&nbsp; (&quot;Compensa&ccedil;&atilde;o de Contribui&ccedil;&otilde;es Sociais &ndash; Limites em Mat&eacute;ria </FONT><FONT SIZE=2>Previdenci&aacute;ria&quot;, J.E. Carreira Alvim, RT 748&frasl;11, fevereiro de 1998). </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Tamb&eacute;m &quot;n&atilde;o &eacute; de mister empreender um esfor&ccedil;o de sobrem&atilde;o para </FONT><FONT SIZE=2>inferir que a aludida restring&ecirc;ncia ofende o primado da igualdade, sobre </FONT><FONT SIZE=2>prestigiar o locupletamento il&iacute;cito, agredindo, outrossim, o postulado da </FONT><FONT SIZE=2>moralidade administrativa que deve nortear a postura p&uacute;blica. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por essas raz&otilde;es, &eacute; imperioso deduzir que o direito a compensar </FONT><FONT SIZE=2>tributos de cunho previdenci&aacute;rio n&atilde;o pode circunscrever-se a balizamento </FONT><FONT SIZE=2>dessa t&ecirc;mpera, porque inconstitucional&quot; (Eduardo Marcial Ferreira Jardim, </FONT><FONT SIZE=2>&quot;Coment&aacute;rios ao C&oacute;digo Tribut&aacute;rio Nacional&quot;, coordena&ccedil;&atilde;o de Ives Gandra da </FONT><FONT SIZE=2>Silva Martins,&nbsp; in &quot;C&oacute;digo Tribut&aacute;rio Nacional Comentado&quot;, Eliana Calmon e </FONT><FONT SIZE=2>outros, Ed. Revista dos Tribunais, 1999).</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sendo o C&oacute;digo Tribut&aacute;rio Nacional recepcionado como lei </FONT><FONT SIZE=2>complementar, tem-se que as Leis n&ordm;s 8.212&frasl;91, 9.032&frasl;95 e 9.129&frasl;95, que, </FONT><FONT SIZE=2>entre outros comandos legais, estabeleceram os limites percentuais de 25% e </FONT><FONT SIZE=2>30%, s&atilde;o leis ordin&aacute;rias com inferioridade hier&aacute;rquica no que tange a uma lei </FONT><FONT SIZE=2>complementar. Da&iacute; concluir-se que, sendo a contribui&ccedil;&atilde;o previdenci&aacute;ria uma </FONT><FONT SIZE=2>esp&eacute;cie do g&ecirc;nero tributo, deve ela sujeitar-se ao comando do C&oacute;digo em </FONT><FONT SIZE=2>comento, exceto se, posteriormente, surja norma legal da mesma hierarquia, </FONT><FONT SIZE=2>que n&atilde;o &eacute; o caso das leis ordin&aacute;rias acima indicadas, para n&atilde;o se ferir o </FONT><FONT SIZE=2>princ&iacute;pio da hierarquia da lei. N&atilde;o se pode lesionar o direito adquirido do </FONT><FONT SIZE=2>contribuinte &agrave; compensa&ccedil;&atilde;o, visto que este promoveu os recolhimentos </FONT><FONT SIZE=2>indevidamente antes da vig&ecirc;ncia das leis que impuseram os limites citados. </FONT><FONT SIZE=2>Em conseq&uuml;&ecirc;ncia, vigindo, &agrave; &eacute;poca dos recolhimentos ind&eacute;bitos, o artigo 66, </FONT><FONT SIZE=2>da Lei n&ordm; 8.383&frasl;91, esta deve ser a legisla&ccedil;&atilde;o aplic&aacute;vel.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>N&atilde;o &eacute; outro o caminho que vem seguindo esta Corte Superior, </FONT><FONT SIZE=2>conforme demonstram os julgados REsp 181.809&frasl;SP, Rel. Min. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, j. em 11.12.98; REsp. 116.880, Rel. Min. Ari Pargendler, j. em </FONT><FONT SIZE=2>12.06.97; REsp n&ordm; 192.015-SP, Rel. Min. Jos&eacute; Delgado, DJ de 27.04.98, p&aacute;g. </FONT><FONT SIZE=2>144; REsp n&ordm; 237.763-RS, Rel. Min. Francisco Falc&atilde;o, DJ. 17.12.99, p&aacute;g. 453.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Enfrentando a quest&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria, anoto que &eacute; pac&iacute;fico o </FONT><FONT SIZE=2>entendimento de que a sua aplica&ccedil;&atilde;o n&atilde;o &eacute; uma penalidade; objetiva repor a </FONT><FONT SIZE=2>perda do real valor da moeda, subtra&iacute;do, corro&iacute;do pela infla&ccedil;&atilde;o.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>A respeito do tema, merece transcri&ccedil;&atilde;o o entendimento esposado pelo </FONT><FONT SIZE=2>Ministro Dem&oacute;crito Reinaldo, no sentido de que a corre&ccedil;&atilde;o monet&aacute;ria &quot;constitui </FONT><FONT SIZE=2>vero princ&iacute;pio jur&iacute;dico, aplic&aacute;vel a rela&ccedil;&otilde;es jur&iacute;dicas de todas as esp&eacute;cies e de </FONT><FONT SIZE=2>todos os ramos do direito. &Eacute; ressabido que o reajuste monet&aacute;rio visa </FONT><FONT SIZE=2>exclusivamente a manter no tempo o valor real da d&iacute;vida, mediante a altera&ccedil;&atilde;o </FONT><FONT SIZE=2>de sua express&atilde;o nominal. N&atilde;o gera acr&eacute;scimo ao valor nem traduz san&ccedil;&atilde;o </FONT><FONT SIZE=2>punitiva. decorre do simples transcurso temporal, sob regime de </FONT><FONT SIZE=2>desvaloriza&ccedil;&atilde;o da moeda. A corre&ccedil;&atilde;o monet&aacute;ria consulta o interesse do </FONT><FONT SIZE=2>pr&oacute;prio Estado-juiz, a fim de que suas senten&ccedil;as produzam &ndash; tanto quanto </FONT><FONT SIZE=2>vi&aacute;vel &ndash; o maior grau de satisfa&ccedil;&atilde;o do direito cuja tutela se lhe requer&quot;&nbsp; (REsp </FONT><FONT SIZE=2>n&ordm; 20.924-2&frasl;SP, j. em 20.05.92, DJU de 16.06.92).&nbsp; Outros precedentes: REsp. </FONT><FONT SIZE=2>n&ordm; 137.088-RS, Rel. Min. Aldir Passarinho J&uacute;nior;&nbsp; REsp. n&ordm; 136.776-PR, Rel. </FONT><FONT SIZE=2>Min. Aldir Passarinho J&uacute;nior; REsp. n&ordm; 149.309-PE, Rel. Min. Milton Luiz </FONT><FONT SIZE=2>Pereira, DJ de 03.11.99, p&aacute;g. 82.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a mat&eacute;ria em desate, oportuno tamb&eacute;m o magist&eacute;rio de F&aacute;bio </FONT><FONT SIZE=2>Fanucchi:</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>&quot;Afinal, tal como o Estado quer que se aplique a corre&ccedil;&atilde;o de </FONT><FONT SIZE=2>valor da moeda quando ele seja prejudicado pelo recolhimento de </FONT><FONT SIZE=2>tributos em atraso, deveria estipular que tamb&eacute;m os particulares se </FONT><FONT SIZE=2>beneficiassem dessa corre&ccedil;&atilde;o quando, compelidos pela autoridade </FONT><FONT SIZE=2>que se manifeste ilegal, sejam obrigados a pagar import&acirc;ncias tidas </FONT><FONT SIZE=2>como tribut&aacute;rias e leg&iacute;timas apenas no entender dele, Estado.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Por esses argumentos &eacute; que achamos que a legisla&ccedil;&atilde;o </FONT><FONT SIZE=2>federal, embora n&atilde;o preveja a situa&ccedil;&atilde;o de forma expressa em todos os </FONT><FONT SIZE=2>casos, deve ser aplicada pelos tribunais com eq&uuml;idade obrigando a </FONT><FONT SIZE=2>Uni&atilde;o a arcar com o &ocirc;nus da corre&ccedil;&atilde;o monet&aacute;ria, sempre que tiver que </FONT><FONT SIZE=2>devolver parcelas que arrecadar, compelindo os particulares a um </FONT><FONT SIZE=2>pagamento indevido. O mesmo crit&eacute;rio apenas n&atilde;o deveria ter </FONT><FONT SIZE=2>aplica&ccedil;&atilde;o quando o particular, espontaneamente, efetuar o pagamento </FONT><FONT SIZE=2>indevido&quot; (cf. &quot;Curso de Direito Tribut&aacute;rio Brasileiro&quot;, Ed. Resenha </FONT><FONT SIZE=2>Tribut&aacute;ria - MEC, 1975, 3&ordf; ed.).</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><p ALIGN="JUSTIFY"><FONT SIZE=2>Nesse caminhar, entendo que a melhor solu&ccedil;&atilde;o &eacute; a seguida por esta </FONT><FONT SIZE=2>Colenda Corte, em sua firme jurisprud&ecirc;ncia, adotando o &Iacute;ndice de Pre&ccedil;os ao </FONT><FONT SIZE=2>Consumidor &ndash; IPC, porque melhor reflete a infla&ccedil;&atilde;o do per&iacute;odo apurado (REsp </FONT><FONT SIZE=2>n&ordm; 226.520-RS, DJU&nbsp; de 06.12.1999 , Rel. Min. Milton Luiz Pereira).&nbsp; </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Sobre a quest&atilde;o da comprova&ccedil;&atilde;o da liquidez e certeza, havendo prova </FONT><FONT SIZE=2>nos autos de que houve o recolhimento indevido, com a juntada das </FONT><FONT SIZE=2>respectivas guias de recolhimento do tributo, n&atilde;o h&aacute; como n&atilde;o se declarar a </FONT><FONT SIZE=2>sua compensabilidade. Neste sentido s&atilde;o os julgados desta Corte Superior. </FONT><FONT SIZE=2>Pe&ccedil;o v&ecirc;nia para transcrever trecho de um dos v&aacute;rios que merecem destaque: </FONT><FONT SIZE=2>&quot;Sem um direito do contribuinte, n&atilde;o cabe ao juiz determinar a compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>de cr&eacute;dito e d&eacute;bitos cujos valores desconhece. Poder&aacute;, sim, comprovados os </FONT><FONT SIZE=2>recolhimentos indevidos, declarar serem eles compens&aacute;veis com exa&ccedil;&atilde;o da </FONT><FONT SIZE=2>mesma esp&eacute;cie; contudo, este mister n&atilde;o se comporta dentro da cogni&ccedil;&atilde;o </FONT><FONT SIZE=2>sum&aacute;ria da cautelar ou da liminar nela requerida, valendo repetir: o exame da </FONT><FONT SIZE=2>liq&uuml;idez e certeza dos cr&eacute;ditos e d&eacute;bitos compens&aacute;veis &eacute; da estrita </FONT><FONT SIZE=2>compet&ecirc;ncia da Administra&ccedil;&atilde;o que n&atilde;o poder&aacute; ser impedida de cobrar o saldo </FONT><FONT SIZE=2>a que lhe &eacute; devido&quot; (REsp. n&ordm; 146.617-SP, Rel. Min. Pe&ccedil;anha Martins, j. em </FONT><FONT SIZE=2>08.09.1998). Outros precedentes: REsp. n&ordm; 193.000-SP, Rel. Dem&oacute;crito </FONT><FONT SIZE=2>Reinaldo, DJ 30.08.1999, p&aacute;g. 39; REsp n&ordm; 131.262-PB, Rel. Min. Aldir </FONT><FONT SIZE=2>Passarinho J&uacute;nior, DJ 31.05.1999, p&aacute;g. 115; REsp n&ordm; 205.235-SP, Rel. Min. </FONT><FONT SIZE=2>Francisco Falc&atilde;o, DJ de 09.12.1999, p&aacute;g. 91. In casu, havendo a </FONT><FONT SIZE=2>comprova&ccedil;&atilde;o do recolhimento indevido, n&atilde;o h&aacute; como prosperar o </FONT><FONT SIZE=2>inconformismo.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>O inconformismo quanto &agrave; redu&ccedil;&atilde;o da verba honor&aacute;ria tamb&eacute;m n&atilde;o </FONT><FONT SIZE=2>vinga, porquanto importa em exame de mat&eacute;ria f&aacute;tica, vedado em sede de </FONT><FONT SIZE=2>recurso especial. Neste sentido &eacute; a jurisprud&ecirc;ncia deste Superior Tribunal: </FONT><FONT SIZE=2>EREsp. n&ordm; 191.659-RJ, Rel. Min. JOS&Eacute; DELGADO, DJ. 02.02.2000, p&aacute;g. 39; </FONT><FONT SIZE=2>AG n&ordm; 264.351-DF, Rel. Min. HUMBERTO GOMES DE BARROS, DJ. </FONT><FONT SIZE=2>07.02.2000, p&aacute;g. 188; AG n&ordm; 267.519-DF, Rel. Min. MILTON LUIZ PEREIRA, </FONT><FONT SIZE=2>DJ. 01.02.2000;&nbsp; REsp. n&ordm; 230.526-SP, Rel. Min. FRANCISCO FALC&Atilde;O, DJ. </FONT><FONT SIZE=2>17.11.1999, p&aacute;g. 162; REsp. n&ordm; 163.079-SP, Rel. Min. ELIANA CALMON, DJ. </FONT><FONT SIZE=2>20.10.1999, p&aacute;g. 110.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>De se anotar, finalmente, que esta Corte Superior de Justi&ccedil;a dirimiu a </FONT><FONT SIZE=2>controv&eacute;rsia sobre ser poss&iacute;vel a declara&ccedil;&atilde;o do direito &agrave; compensa&ccedil;&atilde;o </FONT><FONT SIZE=2>tribut&aacute;ria via mandado de seguran&ccedil;a, mediante a edi&ccedil;&atilde;o da S&uacute;mula n&ordm; 213.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Posto isso, com arrimo no art. 557, do C&oacute;digo de Processo Civil, </FONT><FONT SIZE=2>conhe&ccedil;o do recurso e lhe dou provimento.</FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>P. e I. </FONT></p>
<p ALIGN="JUSTIFY"><FONT SIZE=2>Bras&iacute;lia (DF), 19 de junho de 2001.</FONT></p>
<div>&nbsp;</div>
<FONT SIZE=2></FONT><div ALIGN="CENTER"><FONT SIZE=2>Ministro FRANCIULLI NETTO</FONT></div>
<div ALIGN="CENTER"><FONT SIZE=2>Relator</FONT></div>
</BODY></HTML>
<br><table width="100%"><tr><td align=left width="33%"><font size=1>Documento: 81815</font></td><td align=center width="34%"><font size=1>Despacho / Decisão</font></td><td align=right width="33%"><font size=1>- DJ: 04/09/2001</font></td></tr></table>
</body></html>